
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@nostalgic1212/css/style.css">

<link rel="stylesheet" href="/@nostalgic1212/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@nostalgic1212/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@nostalgic1212/">Home</a>
                
                <a class="navbar-item" href="/@nostalgic1212/archives">Archives</a>
                
                <a class="navbar-item" href="/@nostalgic1212/categories">Categories</a>
                
                <a class="navbar-item" href="/@nostalgic1212/tags">Tags</a>
                
                <a class="navbar-item" href="/@nostalgic1212/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@nostalgic1212/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@nostalgic1212/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@nostalgic1212/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@nostalgic1212/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@nostalgic1212/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@nostalgic1212/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@nostalgic1212/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@nostalgic1212/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@nostalgic1212/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@nostalgic1212/wherein-1576711387958/" class="image is-7by1">
            <img class="thumbnail" src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20191219/7114338726844754a572ce60dfd926c6.jpg" alt="「Vicky&#39;s 资讯」肖战首次代言手游，快来预约！">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-12-18T23:23:12.000Z">2019-12-18</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@nostalgic1212/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    2 minutes read (About 366 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@nostalgic1212/wherein-1576711387958/">「Vicky&#39;s 资讯」肖战首次代言手游，快来预约！</a>
            
        </h1>
        <div class="content">
            <p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20191219/7114338726844754a572ce60dfd926c6.jpg" alt=""></p>
<p><a href="https://weibointl.api.weibo.cn/share/107279645.html?weibo_id=4447891786015332&amp;from=singlemessage&amp;isappinstalled=0" target="_blank" rel="noopener">All Image Source</a></p>
<p>&#x6BEB;&#x65E0;&#x7591;&#x95EE;&#xFF0C;&#x5F71;&#x89C6;&#x6B4C;&#x4E09;&#x6816;&#x827A;&#x4EBA;&#x8096;&#x6218;&#xFF0C;&#x662F;&#x76EE;&#x524D;&#x7099;&#x624B;&#x53EF;&#x70ED;&#x7684;&#x7537;&#x660E;&#x661F;&#x4E4B;&#x4E00;&#x3002;</p>
<p>&#x6070;&#x9022;&#x5E74;&#x5E95;&#xFF0C;&#x5927;&#x5BB6;&#x53EF;&#x4EE5;&#x770B;&#x5230;&#x4ED6;&#x5404;&#x79CD;&#x4EE3;&#x8A00;&#x3001;&#x5956;&#x9879;&#x62FF;&#x5230;&#x624B;&#x8F6F;&#xFF0C;&#x5728;&#x5404;&#x5927;&#x70ED;&#x95E8;&#x6D3B;&#x52A8;&#x4E2D;&#x4E5F;&#x9891;&#x9891;&#x53EF;&#x4EE5;&#x770B;&#x5230;&#x4ED6;&#x5E05;&#x6C14;&#x7684;&#x8EAB;&#x5F71;&#x3002;</p>
<p>&#x7C89;&#x4E1D;&#x4EEC;&#x5728;&#x53EF;&#x4EE5;&#x770B;&#x5230;&#x81EA;&#x5BB6;&#x54E5;&#x54E5;&#x83B7;&#x5F97;&#x6210;&#x7EE9;&#x7684;&#x540C;&#x65F6;&#xFF0C;&#x4E5F;&#x5FCD;&#x4E0D;&#x4F4F;&#x5FC3;&#x75BC;&#x4ED6;&#x5B9E;&#x5728;&#x662F;&#x592A;&#x8FC7;&#x5FD9;&#x788C;&#x5566;&#x3002;</p>
<p>&#x5C31;&#x5728;&#x6628;&#x5929;&#xFF0C;&#x65B0;&#x751F;&#x4EE3;&#x624B;&#x6E38;&#x300A;&#x65B0;&#x7B11;&#x50B2;&#x6C5F;&#x6E56;&#x300B;&#x6B63;&#x5F0F;&#x5B98;&#x5BA3;&#xFF0C;&#x9080;&#x8BF7;&#x7684;&#x4EE3;&#x8A00;&#x4EBA;&#x6B63;&#x662F;&#x8096;&#x6218;&#xFF01;&#x5728;&#x6E38;&#x620F;&#x4E2D;&#xFF0C;&#x4ED6;&#x5C06;&#x5316;&#x8EAB;&#x4EE4;&#x72D0;&#x51B2;&#x548C;&#x5927;&#x5BB6;&#x4E00;&#x540C;&#x52C7;&#x95EF;&#x6C5F;&#x6E56;&#x54DF;&#x3002;</p>
<p>&#x4ECE;&#x5B98;&#x5FAE;&#x653E;&#x51FA;&#x7684;&#x7269;&#x6599;&#x6765;&#x770B;&#xFF0C;&#x6E38;&#x620F;&#x4E2D;&#x8096;&#x6218;&#x90A3;&#x6218;&#x610F;&#x6EE1;&#x6EE1;&#x7684;&#x6325;&#x5251;&#x6740;&#xFF0C;&#x6EE1;&#x5C4F;&#x5E05;&#x6C14;&#x6251;&#x9762;&#x800C;&#x6765;&#x3002;&#x4E00;&#x5251;&#x950B;&#x8292;&#x7834;&#x957F;&#x7A7A;&#xFF0C;&#x6D4E;&#x4E16;&#x800C;&#x7ACB;&#xFF0C;&#x4F9D;&#x7136;&#x8840;&#x6027;&#x5982;&#x6545;&#x3002;</p>
<p>&#x6E38;&#x620F;&#x5C06;&#x4E8E;12.19&#x65E5;&#x71C3;&#x60C5;&#x516C;&#x6D4B;&#xFF0C;&#x5C4A;&#x65F6;&#x5C06;&#x5F00;&#x542F;&#x767E;&#x4E07;&#x5E94;&#x63F4;&#x798F;&#x5229;&#x3002;</p>
<p>&#x73B0;&#x5728;&#x53BB;&#x5B98;&#x5FAE;&#x53C2;&#x52A0;&#x6D3B;&#x52A8;&#xFF0C;&#x8FD8;&#x6709;&#x53EF;&#x80FD;&#x8D62;&#x53D6;&#x8096;&#x6218;&#x4EB2;&#x7B14;&#x7B7E;&#x540D;&#x7167;&#x53CA;&#x3010;&#x8096;&#x6218;&#x7248;&#x4EE4;&#x72D0;&#x51B2;&#x3011;&#x798F;&#x888B;&#xFF0C;&#x5927;&#x5BB6;&#x901F;&#x5EA6;&#x53BB;&#x9884;&#x7EA6;&#x8D77;&#x6765;&#x5440;&#xFF01;&#xFF01;</p>
<p>&#xFF08;The End&#xFF09;</p>
<p>&#x6765;&#x81EA;&#x4E8E; [WhereIn Android] (<a href="http://www.wherein.io" target="_blank" rel="noopener">http://www.wherein.io</a>)</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@nostalgic1212/wherein-1576711387958" target="_blank" rel="noopener">&#x2018;&#x300C;Vicky&#x2019;&#x2019;s &#x8D44;&#x8BAF;&#x300D;&#x8096;&#x6218;&#x9996;&#x6B21;&#x4EE3;&#x8A00;&#x624B;&#x6E38;&#xFF0C;&#x5FEB;&#x6765;&#x9884;&#x7EA6;&#xFF01;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@nostalgic1212/wherein-1576624084148/" class="image is-7by1">
            <img class="thumbnail" src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20191218/01b2017ed9b24f568c68cb742bce827b.jpg" alt="【Vicky&#39;s 影评】《平日下午三点的恋人》：婚后选择继续为自己热爱的事业奋斗的女性，就理应遭受另一半的出轨吗？">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-12-17T23:08:09.000Z">2019-12-17</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@nostalgic1212/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1106 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@nostalgic1212/wherein-1576624084148/">【Vicky&#39;s 影评】《平日下午三点的恋人》：婚后选择继续为自己热爱的事业奋斗的女性，就理应遭受另一半的出轨吗？</a>
            
        </h1>
        <div class="content">
            <p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20191218/01b2017ed9b24f568c68cb742bce827b.jpg" alt=""></p>
<p><a href="https://movie.douban.com/celebrity/1366526/photo/2511970485/" target="_blank" rel="noopener">All Image Source</a></p>
<p>&#x5B59;&#x667A;&#x6069;&#x548C;&#x5D14;&#x79C0;&#x96C5;&#x4EE3;&#x8868;&#x4E86;&#x65E5;&#x97E9;&#x793E;&#x4F1A;&#x4E2D;&#xFF0C;&#x5BB6;&#x5EAD;&#x4E3B;&#x5987;&#x8FD9;&#x4E2A;&#x7FA4;&#x4F53;&#x7684;&#x73B0;&#x72B6;&#x3002;&#x4E0E;&#x6B64;&#x540C;&#x65F6;&#xFF0C;&#x53E6;&#x4E00;&#x4F4D;&#x5973;&#x6027;&#x89D2;&#x8272;&#x5362;&#x654F;&#x82F1;&#xFF08;&#x4E43;&#x68A8;&#x5B50;&#xFF09;&#x7684;&#x5B58;&#x5728;&#xFF0C;&#x4E5F;&#x5411;&#x89C2;&#x4F17;&#x4EEC;&#x629B;&#x51FA;&#x4E86;&#x4E00;&#x4E2A;&#x8BDD;&#x9898;&#xFF1A;<strong>&#x5982;&#x679C;&#x81EA;&#x5DF1;&#x8BA8;&#x538C;&#x505A;&#x5BB6;&#x52A1;&#xFF0C;&#x4E5F;&#x4E0D;&#x60F3;&#x5728;&#x5A5A;&#x540E;&#x51A0;&#x4E0A;&#x592B;&#x59D3;&#xFF0C;&#x8FD8;&#x60F3;&#x62E5;&#x6709;&#x5C5E;&#x4E8E;&#x81EA;&#x5DF1;&#x7684;&#x72EC;&#x7ACB;&#x7684;&#x4EBA;&#x751F;&#xFF0C;&#x5E94;&#x8BE5;&#x600E;&#x4E48;&#x505A;&#xFF1F;</strong></p>
<p>&#x5B59;&#x667A;&#x6069;&#x7684;&#x51FA;&#x8F68;&#x5BF9;&#x8C61;&#x5C39;&#x6B63;&#x5B87;&#x8001;&#x5E08;&#xFF0C;&#x540C;&#x6837;&#x4E5F;&#x662F;&#x5DF2;&#x5A5A;&#x4EBA;&#x58EB;&#x3002;&#x76F8;&#x8F83;&#x4E8E;&#x672A;&#x5728;&#x7F8E;&#x56FD;&#x5FF5;&#x5B8C;&#x535A;&#x58EB;&#x5B66;&#x4F4D;&#x5C31;&#x56DE;&#x56FD;&#x505A;&#x9AD8;&#x4E2D;&#x8001;&#x5E08;&#x7684;&#x4ED6;&#xFF0C;&#x59BB;&#x5B50;&#x5362;&#x654F;&#x82F1;&#x7684;&#x6210;&#x5C31;&#x5C31;&#x8981;&#x9AD8;&#x51FA;&#x8BB8;&#x591A;&#x3002;&#x5979;&#x4E0D;&#x4EC5;&#x5728;&#x7F8E;&#x56FD;&#x5B8C;&#x6210;&#x4E86;&#x535A;&#x58EB;&#x5B66;&#x4F4D;&#xFF0C;&#x56DE;&#x56FD;&#x540E;&#x4E8B;&#x4E1A;&#x4E0A;&#x505A;&#x7684;&#x98CE;&#x751F;&#x6C34;&#x8D77;&#x3002;</p>
<p>&#x5979;&#x770B;&#x4E0D;&#x4E0A;&#x4E08;&#x592B;&#x9AD8;&#x4E2D;&#x8001;&#x5E08;&#x7684;&#x8FD9;&#x4EFD;&#x5DE5;&#x4F5C;&#xFF0C;&#x5E38;&#x5E38;&#x8981;&#x6C42;&#x4ED6;&#x8D76;&#x7D27;&#x8F9E;&#x804C;&#x548C;&#x5979;&#x53BB;&#x66F4;&#x597D;&#x7684;&#x5DE5;&#x4F5C;&#x573A;&#x6240;&#x3002;&#x5728;&#x81EA;&#x5DF1;&#x7684;&#x805A;&#x4F1A;&#x4E0A;&#xFF0C;&#x751A;&#x81F3;&#x4E0D;&#x613F;&#x610F;&#x544A;&#x8BC9;&#x5927;&#x5BB6;&#x4E08;&#x592B;&#x6CA1;&#x5FF5;&#x5B8C;&#x535A;&#x58EB;&#x5B66;&#x4F4D;&#x8FD9;&#x4EF6;&#x4E8B;&#x3002;&#x65E0;&#x8BBA;&#x65E5;&#x7248;&#x8FD8;&#x662F;&#x97E9;&#x7248;&#x4E2D;&#x90FD;&#x672A;&#x63D0;&#x53CA;&#x6B63;&#x5B87;&#x7684;&#x5BB6;&#x5EAD;&#x80CC;&#x666F;&#xFF0C;&#x4F46;&#x59BB;&#x5B50;&#x51FA;&#x751F;&#x5728;&#x4E00;&#x4E2A;&#x4E2D;&#x4EA7;&#x9636;&#x7EA7;&#x5BB6;&#x5EAD;&#xFF0C;&#x8FD9;&#x70B9;&#x4E5F;&#x8BA9;&#x8EAB;&#x4E3A;&#x4E08;&#x592B;&#x7684;&#x4ED6;&#x500D;&#x611F;&#x538B;&#x529B;&#x3002;</p>
<p>&#x6211;&#x66FE;&#x7ECF;&#x5728;&#x5F71;&#x8BC4;<a href="https://www.toutiao.com/i6686625594907558411/" target="_blank" rel="noopener">&#x300A;&#x627E;&#x5230;&#x4F60;&#x300B;&#xFF1A;&#x59DA;&#x6668;&#x548C;&#x9A6C;&#x4F0A;&#x740D;&#x540C;&#x53F0;&#x6F14;&#x51FA;&#xFF0C;&#x627E;&#x5230;&#x4F60;&#x5176;&#x5B9E;&#x5C31;&#x662F;&#x627E;&#x5230;&#x6211;&#x4EEC;&#x81EA;&#x5DF1;</a>&#x63D0;&#x5230;&#x8FC7;&#xFF0C;&#x804C;&#x573A;&#x5973;&#x6027;&#x7684;&#x751F;&#x5B58;&#x73AF;&#x5883;&#x5176;&#x5B9E;&#x5E76;&#x4E0D;&#x4E50;&#x89C2;&#x3002;&#x5728;&#x7535;&#x5F71;&#x4E2D;&#xFF0C;&#x89C2;&#x4F17;&#x53D1;&#x73B0;&#x5728;&#x201C;&#x5F31;&#x8005;&#x201D;&#x5B59;&#x82B3;&#x8EAB;&#x8FB9;&#x805A;&#x96C6;&#x7740;&#x4E00;&#x4E9B;&#x4E50;&#x4E8E;&#x5E2E;&#x52A9;&#x5979;&#x7684;&#x4EBA;&#x3002;&#x65E0;&#x8BBA;&#x662F;&#x5F00;&#x5C0F;&#x5403;&#x5E97;&#x7684;&#x540C;&#x4E61;&#xFF0C;&#x8FD8;&#x662F;&#x540C;&#x4E3A;&#x533B;&#x9662;&#x7684;&#x8001;&#x4FDD;&#x59C6;&#xFF0C;&#x751A;&#x81F3;&#x662F;&#x966A;&#x9152;&#x5DE5;&#x4F5C;&#x4E2D;&#x7684;&#x540C;&#x4E8B;&#x3002;</p>
<p>&#x76F8;&#x8F83;&#x4E8E;&#x5B59;&#x82B3;&#x7684;&#x5468;&#x906D;&#xFF0C;&#x674E;&#x6377;&#x8EAB;&#x8FB9;&#x7684;&#x5927;&#x591A;&#x662F;&#x4E92;&#x4E0D;&#x4FE1;&#x4EFB;&#x7684;&#x4EBA;&#x9645;&#x72B6;&#x6001;&#xFF1A;<strong>&#x4E11;&#x964B;&#x7684;&#x592B;&#x59BB;&#x5173;&#x7CFB;&#x3001;&#x6076;&#x52A3;&#x7684;&#x5A46;&#x5AB3;&#x5173;&#x7CFB;&#x3001;&#x7325;&#x7410;&#x7684;&#x5BA2;&#x6237;&#x5173;&#x7CFB;&#x3002;</strong>&#x751A;&#x81F3;&#x662F;&#x5979;&#x5E26;&#x51FA;&#x6765;&#x7684;&#x5F92;&#x5F1F;&#xFF0C;&#x5F53;&#x5B69;&#x5B50;&#x4E0D;&#x89C1;&#x7684;&#x4E8B;&#x60C5;&#x4E00;&#x53D1;&#x751F;&#xFF0C;&#x5BF9;&#x65B9;&#x5728;&#x6D3E;&#x51FA;&#x6240;&#x5BF9;&#x674E;&#x6377;&#x8BDD;&#x8BED;&#x4E2D;&#x4E5F;&#x53EF;&#x4EE5;&#x770B;&#x51FA;&#x6839;&#x672C;&#x4E0D;&#x4FE1;&#x4EFB;&#x5B69;&#x5B50;&#x662F;&#x771F;&#x7684;&#x4E22;&#x4E86;&#x3002;</p>
<p>&#x804C;&#x573A;&#x5973;&#x6027;&#x62FC;&#x547D;&#x5730;&#x8D5A;&#x94B1;&#x662F;&#x4E3A;&#x4E86;&#x7ED9;&#x5B69;&#x5B50;&#x66F4;&#x597D;&#x7684;&#x73AF;&#x5883;&#xFF0C;&#x4F46;&#x4E8B;&#x5B9E;&#x4E0A;&#x5979;&#x4EEC;&#x6839;&#x672C;&#x6CA1;&#x6709;&#x65F6;&#x95F4;&#x548C;&#x7CBE;&#x529B;&#x53BB;&#x6838;&#x67E5;&#x5979;&#x4EEC;&#x7AED;&#x5C3D;&#x6240;&#x91CC;&#x6323;&#x6765;&#x7684;&#x73AF;&#x5883;&#x662F;&#x5426;&#x771F;&#x7684;&#x5982;&#x4ED6;&#x4EEC;&#x6240;&#x613F;&#xFF0C;&#x66F4;&#x6CA1;&#x6709;&#x65F6;&#x95F4;&#x53BB;&#x987E;&#x53CA;&#x6795;&#x8FB9;&#x4EBA;&#x7684;&#x60C5;&#x611F;&#x9700;&#x6C42;&#x548C;&#x751F;&#x7406;&#x5FC3;&#x7406;&#x72B6;&#x6001;&#x3002;</p>
<p>&#x5373;&#x4FBF;&#x662F;&#x5FC3;&#x91CC;&#x660E;&#x767D;&#x8FD9;&#x4E9B;&#xFF0C;&#x4F46;&#x662F;&#x201C;&#x674E;&#x6377;&#x201D;&#x4EEC;&#x3001;&#x201C;&#x5362;&#x654F;&#x82F1;&#x201D;&#x4EEC;&#x5E76;&#x4E0D;&#x80FD;&#x653E;&#x5F03;&#x81EA;&#x5DF1;&#x7684;&#x4E8B;&#x4E1A;&#x3002;</p>
<p>&#x5728;&#x5F53;&#x4E0B;&#x5927;&#x73AF;&#x5883;&#x4E4B;&#x4E0B;&#xFF0C;&#x5982;&#x679C;&#x6CA1;&#x6709;&#x7ECF;&#x6D4E;&#x80FD;&#x529B;&#x5C31;&#x65E0;&#x6CD5;&#x793E;&#x4F1A;&#x4E0A;&#x5B89;&#x751F;&#x7ACB;&#x547D;&#x3002;&#x968F;&#x7740;&#x65F6;&#x4EE3;&#x7684;&#x8FDB;&#x6B65;&#x548C;&#x4EBA;&#x4EEC;&#x601D;&#x60F3;&#x89C2;&#x5FF5;&#x7684;&#x53D8;&#x9769;&#xFF0C;&#x5A5A;&#x59FB;&#x548C;&#x80B2;&#x513F;&#x4E5F;&#x4E0D;&#x518D;&#x662F;&#x5973;&#x6027;&#x5FC5;&#x987B;&#x5949;&#x732E;&#x5168;&#x90E8;&#x751F;&#x547D;&#x548C;&#x7CBE;&#x529B;&#x7684;&#x552F;&#x4E00;&#x9009;&#x62E9;&#x3002;</p>
<p>&#x5A5A;&#x540E;&#x9009;&#x62E9;&#x7EE7;&#x7EED;&#x4E3A;&#x81EA;&#x5DF1;&#x70ED;&#x7231;&#x7684;&#x4E8B;&#x4E1A;&#x594B;&#x6597;&#x7684;&#x5973;&#x6027;&#xFF0C;&#x5C31;&#x7406;&#x5E94;&#x906D;&#x53D7;&#x53E6;&#x4E00;&#x534A;&#x7684;&#x51FA;&#x8F68;&#x5417;&#xFF1F;</p>
<p>&#xFF08;The End&#xFF09;</p>
<ul>
<li>Movie URL: (<a href="https://www.themoviedb.org/tv/89613" target="_blank" rel="noopener">https://www.themoviedb.org/tv/89613</a>)</li>
<li><p>Critic: AAA</p>
</li>
<li><p>&#xC601;&#xD654; URL: (<a href="https://www.themoviedb.org/tv/89613" target="_blank" rel="noopener">https://www.themoviedb.org/tv/89613</a>)</p>
</li>
<li>&#xBCC4;&#xC810;: AAA</li>
</ul>
<hr>
<p>&#x7531;&#x4E8E;&#x5E73;&#x53F0;&#x5BF9;&#x4E8E;&#x56FE;&#x7247;&#x7684;&#x5BA1;&#x67E5;&#xFF0C;&#x6211;&#x4E0D;&#x5F97;&#x4E0D;&#x7F29;&#x51CF;&#x914D;&#x56FE;&#x4EE5;&#x51CF;&#x5C11;&#x98CE;&#x9669;&#x3002;&#x5982;&#x679C;&#x60A8;&#x6709;&#x5174;&#x8DA3;&#x9605;&#x8BFB;&#x5B8C;&#x6574;&#x7248;&#x7684;&#x8BDD;&#xFF0C;&#x6B22;&#x8FCE;&#x524D;&#x5F80;&#x6211;&#x7684;<a href="https://www.douban.com/people/nostalgic1212/" target="_blank" rel="noopener">&#x8C46;&#x74E3;</a>&#x6216;<a href="https://www.jianshu.com/u/09dd85f07cdc" target="_blank" rel="noopener">&#x7B80;&#x4E66;</a>&#x8D26;&#x6237;<strong>&#x300C;&#x51B0;&#x51B0;&#x7684;&#x5C0F;&#x57CE;&#x5821;&#x300D;</strong>&#xFF0C;&#x6216;&#x662F;&#x5173;&#x6CE8;&#x6211;&#x7684;&#x5FAE;&#x4FE1;&#x516C;&#x4F17;&#x53F7;&#xFF1A;&#x51B0;&#x51B0;&#x7684;&#x5C0F;&#x57CE;&#x5821;</p>
<p>&#x672C;&#x6587;&#x9996;&#x53D1;&#x4E8E;<a href="https://www.toutiao.com/i6733407794503877124/" target="_blank" rel="noopener">&#x4ECA;&#x65E5;&#x5934;&#x6761;</a>&#x3002;&#x8C22;&#x8C22;&#x5927;&#x5BB6;&#x6765;&#x770B;&#x6211;&#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x5982;&#x679C;&#x60A8;&#x559C;&#x6B22;&#x7684;&#x8BDD;&#xFF0C;&#x8BF7;&#x8F6C;&#x53D1;&#x3001;&#x7559;&#x8A00;&#x6216;&#x662F;&#x70B9;&#x8D5E;&#x3002;&#x4F60;&#x4EEC;&#x7684;&#x652F;&#x6301;&#x662F;&#x6211;&#x7EE7;&#x7EED;&#x52AA;&#x529B;&#x7684;&#x6700;&#x5927;&#x52A8;&#x529B;&#xFF0C;&#x518D;&#x6B21;&#x611F;&#x8C22;&#xFF5E;</p>
<p>This post has been published on <a href="https://www.toutiao.com/i6733407794503877124/" target="_blank" rel="noopener">toutiao</a>. Thank you for reading my articles. If you like my post, please resteem and upvote the articles or leave your comments. Thank you again!</p>
<p><a href="https://i.loli.net/2019/07/22/5d3561a23de7772095.png" target="_blank" rel="noopener"><img src="https://i.loli.net/2019/07/22/5d3561a23de7772095.png" alt=""></a></p>
<p>&#x6765;&#x81EA;&#x4E8E; [WhereIn Android] (<a href="http://www.wherein.io" target="_blank" rel="noopener">http://www.wherein.io</a>)</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@nostalgic1212/wherein-1576624084148" target="_blank" rel="noopener">&#x2018;&#x3010;Vicky&#x2019;&#x2019;s &#x5F71;&#x8BC4;&#x3011;&#x300A;&#x5E73;&#x65E5;&#x4E0B;&#x5348;&#x4E09;&#x70B9;&#x7684;&#x604B;&#x4EBA;&#x300B;&#xFF1A;&#x5A5A;&#x540E;&#x9009;&#x62E9;&#x7EE7;&#x7EED;&#x4E3A;&#x81EA;&#x5DF1;&#x70ED;&#x7231;&#x7684;&#x4E8B;&#x4E1A;&#x594B;&#x6597;&#x7684;&#x5973;&#x6027;&#xFF0C;&#x5C31;&#x7406;&#x5E94;&#x906D;&#x53D7;&#x53E6;&#x4E00;&#x534A;&#x7684;&#x51FA;&#x8F68;&#x5417;&#xFF1F;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@nostalgic1212/wherein-1576538029834/" class="image is-7by1">
            <img class="thumbnail" src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20191217/b75e79c156614754bc27b41d278d54bf.jpg" alt="【Vicky&#39;s 影评】《平日下午三点的恋人》：无性婚姻的受害者们，她们的“出轨”是否可以被原谅呢？">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-12-16T23:13:51.000Z">2019-12-16</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@nostalgic1212/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1108 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@nostalgic1212/wherein-1576538029834/">【Vicky&#39;s 影评】《平日下午三点的恋人》：无性婚姻的受害者们，她们的“出轨”是否可以被原谅呢？</a>
            
        </h1>
        <div class="content">
            <p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20191217/b75e79c156614754bc27b41d278d54bf.jpg" alt=""></p>
<p>&#x5E78;&#x798F;&#x7684;&#x5BB6;&#x5EAD;&#x5927;&#x591A;&#x76F8;&#x4F3C;&#xFF0C;&#x4E0D;&#x5E78;&#x7684;&#x5A5A;&#x59FB;&#x5374;&#x5404;&#x6709;&#x5404;&#x7684;&#x5267;&#x672C;&#x3002;</p>
<p>&#x5BB6;&#x5EAD;&#x4E3B;&#x5987;<strong>&#x5B59;&#x667A;&#x6069;</strong>&#xFF08;&#x6734;&#x6CB3;&#x5BA3; &#x9970;&#xFF09;&#x548C;&#x4E08;&#x592B;<strong>&#x9648;&#x660C;&#x56FD;</strong>&#xFF08;&#x90D1;&#x5C1A;&#x52CB; &#x9970;&#xFF09;&#x76F8;&#x656C;&#x5982;&#x5BBE;&#xFF0C;&#x5A46;&#x5A46;&#x6709;&#x4E9B;&#x5570;&#x55E6;&#x5374;&#x50CF;&#x75BC;&#x81EA;&#x5DF1;&#x95FA;&#x5973;&#x4E00;&#x6837;&#x5173;&#x5FC3;&#x5979;&#xFF0C;&#x56E0;&#x6B64;&#x667A;&#x6069;&#x7684;&#x5A5A;&#x540E;&#x751F;&#x6D3B;&#x770B;&#x4F3C;&#x8FD8;&#x7B97;&#x4E0D;&#x9519;&#x3002;&#x7F8E;&#x4E2D;&#x4E0D;&#x8DB3;&#x7684;&#x662F;&#x4E08;&#x592B;&#x7231;&#x9E1F;&#x80DC;&#x8FC7;&#x7231;&#x5979;&#xFF0C;&#x5BF9;&#x5979;&#x7684;&#x751F;&#x6D3B;&#x4E0D;&#x751A;&#x5173;&#x5FC3;&#x3002;&#x60F3;&#x8981;&#x6709;&#x5B9D;&#x5B9D;&#x7684;&#x667A;&#x6069;&#xFF0C;&#x66F4;&#x662F;&#x56E0;&#x4E3A;&#x4E08;&#x592B;&#x6027;&#x51B7;&#x6DE1;&#x4E45;&#x4E45;&#x672A;&#x80FD;&#x5982;&#x613F;&#x3002;</p>
<p>&#x5B59;&#x667A;&#x6069;&#x548C;&#x4E08;&#x592B;&#x9648;&#x660C;&#x56FD;&#x4E5F;&#x6709;&#x4E00;&#x6BB5;&#x7F8E;&#x597D;&#x7684;&#x604B;&#x7231;&#x65F6;&#x5149;&#xFF0C;&#x56E0;&#x4E3A;&#x5F7C;&#x6B64;&#x6B22;&#x559C;&#x51B3;&#x5B9A;&#x5171;&#x5EA6;&#x4E00;&#x751F;&#x3002;&#x4E0D;&#x77E5;&#x54EA;&#x4E2A;&#x73AF;&#x8282;&#x51FA;&#x4E86;&#x95EE;&#x9898;&#xFF0C;&#x5A5A;&#x540E;&#x4E08;&#x592B;&#x5BF9;&#x5979;&#x603B;&#x662F;&#x63D0;&#x4E0D;&#x8D77;&#x5174;&#x81F4;&#x3002;&#x4ED6;&#x7684;&#x6CE8;&#x610F;&#x529B;&#x4F3C;&#x4E4E;&#x90FD;&#x503E;&#x6CE8;&#x5728;&#x4E86;&#x4E24;&#x53EA;&#x9E66;&#x9E49;&#x8EAB;&#x4E0A;&#xFF0C;&#x5F00;&#x53E3;&#x95ED;&#x53E3;&#x79F0;&#x667A;&#x6069;&#x662F;&#x201C;&#x5C0F;&#x7231;&#x5988;&#x5988;&#x201D;&#x3002;</p>
<p>&#x60F3;&#x8981;&#x5B69;&#x5B50;&#x7684;&#x667A;&#x6069;&#x9F13;&#x8D77;&#x52C7;&#x6C14;&#x6492;&#x5A07;&#x5730;&#x5BF9;&#x4E08;&#x592B;&#x8BF4;&#x201C;&#x5076;&#x5C14;&#x4E5F;&#x60F3;&#x4EB2;&#x70ED;&#x4E00;&#x4E0B;&#x561B;&#x201D;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4E08;&#x592B;&#x5374;&#x4EE5;&#x5DE5;&#x4F5C;&#x592A;&#x7D2F;&#x60F3;&#x65E9;&#x70B9;&#x4F11;&#x606F;&#x4E3A;&#x7531;&#x8EB2;&#x5F00;&#x4E86;&#x3002;</p>
<p>&#x76F8;&#x8F83;&#x4E8E;&#x65E5;&#x7248;&#x300A;&#x663C;&#x989C;&#x300B;&#x4E2D;&#x7231;&#x5B50;&#x5982;&#x547D;&#x7684;&#x5A46;&#x5A46;&#xFF0C;&#x97E9;&#x7248;&#x300A;&#x5E73;&#x65E5;&#x4E0B;&#x5348;&#x4E09;&#x70B9;&#x7684;&#x604B;&#x4EBA;&#x300B;&#x4E2D;&#x7684;&#x5A46;&#x5A46;&#x5219;&#x66F4;&#x6709;&#x4EBA;&#x60C5;&#x5473;&#x4E00;&#x4E9B;&#x3002;&#x60F3;&#x8981;&#x8D76;&#x7D27;&#x62B1;&#x4E0A;&#x5B59;&#x5B50;&#x7684;&#x5A46;&#x5A46;&#x4E3A;&#x513F;&#x5AB3;&#x5987;&#x7948;&#x798F;&#x6C42;&#x836F;&#xFF0C;&#x5E73;&#x65F6;&#x5728;&#x751F;&#x6D3B;&#x4E0A;&#x4E5F;&#x5173;&#x6000;&#x5907;&#x81F3;&#x3002;&#x667A;&#x6069;&#x65E5;&#x590D;&#x4E00;&#x65E5;&#x5730;&#x548C;&#x4E08;&#x592B;&#x201C;&#x548C;&#x5E73;&#x201D;&#x5730;&#x751F;&#x6D3B;&#x4E0B;&#x53BB;&#xFF0C;&#x76F4;&#x5230;&#x5979;&#x9047;&#x5230;&#x4E86;&#x5C39;&#x6B63;&#x5B87;&#x3002;</p>
<p>&#x6BCF;&#x4E2A;&#x4EBA;&#x90FD;&#x6E34;&#x671B;&#x88AB;&#x7231;&#xFF0C;&#x6BCF;&#x4E2A;&#x4E0D;&#x88AB;&#x7231;&#x7684;&#x4EBA;&#x5FC3;&#x91CC;&#x4E5F;&#x90FD;&#x6709;&#x6570;&#x3002;&#x667A;&#x6069;&#x4E00;&#x76F4;&#x81EA;&#x6B3A;&#x6B3A;&#x4EBA;&#x5730;&#x53CD;&#x9A73;&#x5D14;&#x79C0;&#x96C5;&#x90A3;&#x4E9B;&#x5173;&#x4E8E;&#x5A5A;&#x59FB;&#x6D88;&#x6781;&#x7684;&#x8BF4;&#x6CD5;&#xFF0C;&#x4F46;&#x201C;&#x6211;&#x548C;&#x4E08;&#x592B;&#x5F88;&#x76F8;&#x7231;&#x201D;&#x8FD9;&#x53E5;&#x8BDD;&#x5374;&#x4E0D;&#x771F;&#x5B9E;&#x5730;&#x8FDE;&#x5979;&#x81EA;&#x5DF1;&#x90FD;&#x4E0D;&#x613F;&#x610F;&#x76F8;&#x4FE1;&#x3002;</p>
<p>&#x300C;&#x6027;&#x300D;&#x8FD9;&#x4E2A;&#x8BDD;&#x9898;&#xFF0C;&#x662F;&#x4FDD;&#x5B88;&#x7684;&#x56FD;&#x4EBA;&#x5E73;&#x65F6;&#x4E0D;&#x613F;&#x610F;&#x62FF;&#x5230;&#x53F0;&#x9762;&#x4E0A;&#x6765;&#x8BA8;&#x8BBA;&#x7684;&#x8BDD;&#x9898;&#x3002;&#x4E0E;&#x6B64;&#x76F8;&#x5BF9;&#x7684;&#x662F;&#xFF0C;&#x6211;&#x4EEC;&#x4E5F;&#x4E0D;&#x5F97;&#x4E0D;&#x627F;&#x8BA4;&#x300C;&#x6027;&#x7231;&#x300D;&#x672C;&#x8EAB;&#x5728;&#x5A5A;&#x59FB;&#x4E2D;&#x786E;&#x5B9E;&#x626E;&#x6F14;&#x7740;&#x5341;&#x5206;&#x91CD;&#x8981;&#x7684;&#x89D2;&#x8272;&#x3002;</p>
<p>&#x5F53;&#x5A5A;&#x59FB;&#x8D70;&#x5230;&#x4E86;&#x5C3D;&#x5934;&#xFF0C;&#x5F88;&#x5C11;&#x6709;&#x4EBA;&#x6562;&#x4E8E;&#x627F;&#x8BA4;&#x81EA;&#x5DF1;&#x60F3;&#x8981;&#x79BB;&#x5A5A;&#x771F;&#x6B63;&#x539F;&#x56E0;&#x662F;&#x56E0;&#x4E3A;&#x6027;&#x751F;&#x6D3B;&#x4E0D;&#x548C;&#x8C10;&#x3002;&#x8FD9;&#x70B9;&#x5BF9;&#x4E8E;&#x5973;&#x6027;&#x6765;&#x8BF4;&#xFF0C;&#x5C31;&#x66F4;&#x52A0;&#x96BE;&#x4EE5;&#x542F;&#x9F7F;&#x3002;&#x5F88;&#x591A;&#x5973;&#x6027;&#x5728;&#x5A5A;&#x540E;&#x4F1A;&#x89C9;&#x5F97;&#xFF0C;&#x4E08;&#x592B;&#x9664;&#x4E86;&#x8FD9;&#x70B9;&#x4E0D;&#x597D;&#x4EE5;&#x5916;&#xFF0C;&#x4F3C;&#x4E4E;&#x4E5F;&#x6CA1;&#x6709;&#x522B;&#x7684;&#x7F3A;&#x70B9;&#x3002;&#x7167;&#x987E;&#x5BB6;&#x5EAD;&#x5BF9;&#x81EA;&#x5DF1;&#x4E5F;&#x4E0D;&#x9519;&#x5DE5;&#x8D44;&#x4E5F;&#x90FD;&#x5982;&#x6570;&#x4E0A;&#x4EA4;&#xFF0C;&#x4F3C;&#x4E4E;&#x6CA1;&#x4EC0;&#x4E48;&#x8981;&#x79BB;&#x5A5A;&#x7684;&#x7406;&#x7531;&#x3002;</p>
<p>&#x5728;&#x5F88;&#x591A;&#x6587;&#x5316;&#x91CC;&#xFF0C;&#x5973;&#x4EBA;&#x90FD;&#x50CF;&#x662F;&#x6027;&#x7684;&#x5949;&#x732E;&#x8005;&#x800C;&#x6CA1;&#x6709;&#x81EA;&#x4E3B;&#x6743;&#xFF0C;&#x4E0D;&#x8BE5;&#x6709;&#x201C;&#x6027;&#x6B32;&#x201D;&#x800C;&#x53EA;&#x80FD;&#x662F;&#x914D;&#x5408;&#x8005;&#x3002;&#x67D0;&#x4E9B;&#x4E2D;&#x4E1C;&#x56FD;&#x5BB6;&#xFF0C;&#x81F3;&#x4ECA;&#x8FD8;&#x4FDD;&#x7559;&#x7740;&#x5BF9;&#x5973;&#x5B69;&#x65BD;&#x4EE5;&#x201C;&#x5272;&#x793C;&#x201D;&#x7684;&#x964B;&#x4E60;&#x3002;&#x5973;&#x4EBA;&#x4EEC;&#x5F3A;&#x8FEB;&#x81EA;&#x5DF1;&#x5FFD;&#x7565;&#x6027;&#x7684;&#x91CD;&#x8981;&#xFF0C;&#x4E5F;&#x5BFC;&#x81F4;&#x65E0;&#x6027;&#x5A5A;&#x59FB;&#x8FD9;&#x4E2A;&#x660E;&#x660E;&#x771F;&#x5B9E;&#x5B58;&#x5728;&#x7684;&#x95EE;&#x9898;&#x5374;&#x4EE4;&#x5F88;&#x591A;&#x5973;&#x4EBA;&#x7F9E;&#x4E8E;&#x542F;&#x9F7F;&#x3002;</p>
<p>&#x65E0;&#x6027;&#x5A5A;&#x59FB;&#x7684;&#x53D7;&#x5BB3;&#x8005;&#x4EEC;&#xFF0C;&#x5979;&#x4EEC;&#x7684;&#x201C;&#x51FA;&#x8F68;&#x201D;&#x662F;&#x5426;&#x53EF;&#x4EE5;&#x88AB;&#x539F;&#x8C05;&#x5462;&#xFF1F;</p>
<p>&#xFF08;The End&#xFF09;</p>
<ul>
<li>Movie URL: (<a href="https://www.themoviedb.org/tv/89613" target="_blank" rel="noopener">https://www.themoviedb.org/tv/89613</a>)</li>
<li><p>Critic: AAA</p>
</li>
<li><p>&#xC601;&#xD654; URL: (<a href="https://www.themoviedb.org/tv/89613" target="_blank" rel="noopener">https://www.themoviedb.org/tv/89613</a>)</p>
</li>
<li>&#xBCC4;&#xC810;: AAA</li>
</ul>
<hr>
<p>&#x7531;&#x4E8E;&#x5E73;&#x53F0;&#x5BF9;&#x4E8E;&#x56FE;&#x7247;&#x7684;&#x5BA1;&#x67E5;&#xFF0C;&#x6211;&#x4E0D;&#x5F97;&#x4E0D;&#x7F29;&#x51CF;&#x914D;&#x56FE;&#x4EE5;&#x51CF;&#x5C11;&#x98CE;&#x9669;&#x3002;&#x5982;&#x679C;&#x60A8;&#x6709;&#x5174;&#x8DA3;&#x9605;&#x8BFB;&#x5B8C;&#x6574;&#x7248;&#x7684;&#x8BDD;&#xFF0C;&#x6B22;&#x8FCE;&#x524D;&#x5F80;&#x6211;&#x7684;<a href="https://www.douban.com/people/nostalgic1212/" target="_blank" rel="noopener">&#x8C46;&#x74E3;</a>&#x6216;<a href="https://www.jianshu.com/u/09dd85f07cdc" target="_blank" rel="noopener">&#x7B80;&#x4E66;</a>&#x8D26;&#x6237;<strong>&#x300C;&#x51B0;&#x51B0;&#x7684;&#x5C0F;&#x57CE;&#x5821;&#x300D;</strong>&#xFF0C;&#x6216;&#x662F;&#x5173;&#x6CE8;&#x6211;&#x7684;&#x5FAE;&#x4FE1;&#x516C;&#x4F17;&#x53F7;&#xFF1A;&#x51B0;&#x51B0;&#x7684;&#x5C0F;&#x57CE;&#x5821;</p>
<p>&#x672C;&#x6587;&#x9996;&#x53D1;&#x4E8E;<a href="https://www.toutiao.com/i6733407794503877124/" target="_blank" rel="noopener">&#x4ECA;&#x65E5;&#x5934;&#x6761;</a>&#x3002;&#x8C22;&#x8C22;&#x5927;&#x5BB6;&#x6765;&#x770B;&#x6211;&#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x5982;&#x679C;&#x60A8;&#x559C;&#x6B22;&#x7684;&#x8BDD;&#xFF0C;&#x8BF7;&#x8F6C;&#x53D1;&#x3001;&#x7559;&#x8A00;&#x6216;&#x662F;&#x70B9;&#x8D5E;&#x3002;&#x4F60;&#x4EEC;&#x7684;&#x652F;&#x6301;&#x662F;&#x6211;&#x7EE7;&#x7EED;&#x52AA;&#x529B;&#x7684;&#x6700;&#x5927;&#x52A8;&#x529B;&#xFF0C;&#x518D;&#x6B21;&#x611F;&#x8C22;&#xFF5E;</p>
<p>This post has been published on <a href="https://www.toutiao.com/i6733407794503877124/" target="_blank" rel="noopener">toutiao</a>. Thank you for reading my articles. If you like my post, please resteem and upvote the articles or leave your comments. Thank you again!</p>
<p><a href="https://i.loli.net/2019/07/22/5d3561a23de7772095.png" target="_blank" rel="noopener"><img src="https://i.loli.net/2019/07/22/5d3561a23de7772095.png" alt=""></a></p>
<p>&#x6765;&#x81EA;&#x4E8E; [WhereIn Android] (<a href="http://www.wherein.io" target="_blank" rel="noopener">http://www.wherein.io</a>)</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@nostalgic1212/wherein-1576538029834" target="_blank" rel="noopener">&#x2018;&#x3010;Vicky&#x2019;&#x2019;s &#x5F71;&#x8BC4;&#x3011;&#x300A;&#x5E73;&#x65E5;&#x4E0B;&#x5348;&#x4E09;&#x70B9;&#x7684;&#x604B;&#x4EBA;&#x300B;&#xFF1A;&#x65E0;&#x6027;&#x5A5A;&#x59FB;&#x7684;&#x53D7;&#x5BB3;&#x8005;&#x4EEC;&#xFF0C;&#x5979;&#x4EEC;&#x7684;&#x201C;&#x51FA;&#x8F68;&#x201D;&#x662F;&#x5426;&#x53EF;&#x4EE5;&#x88AB;&#x539F;&#x8C05;&#x5462;&#xFF1F;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@nostalgic1212/wherein-1576457778121/" class="image is-7by1">
            <img class="thumbnail" src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20191216/2cac15fe9e1d4fd79d12e182a308204f.jpg" alt="「Vicky&#39;s 短评」《庆余年》：不走寻常路的权谋剧，这怕不是个美食番吧？">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-12-16T00:56:21.000Z">2019-12-16</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@nostalgic1212/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    4 minutes read (About 651 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@nostalgic1212/wherein-1576457778121/">「Vicky&#39;s 短评」《庆余年》：不走寻常路的权谋剧，这怕不是个美食番吧？</a>
            
        </h1>
        <div class="content">
            <p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20191216/2cac15fe9e1d4fd79d12e182a308204f.jpg" alt=""></p>
<p><a href="https://www.douban.com/doubanapp/dispatch?uri=/photo/2575800308/&amp;dt_dapp=1" target="_blank" rel="noopener">All Image Source</a></p>
<p>&#x300A;&#x5E86;&#x4F59;&#x5E74;&#x300B;&#x7EDD;&#x5BF9;&#x662F;&#x4E2A;&#x4E0D;&#x8D70;&#x5BFB;&#x5E38;&#x8DEF;&#x7684;&#x6743;&#x8C0B;&#x5267;&#xFF0C;&#x6211;&#x73B0;&#x5728;&#x770B;&#x5230;&#x7B2C;13&#x96C6;&#xFF0C;&#x53EA;&#x770B;&#x5230;&#x592A;&#x5B50;&#x548C;&#x957F;&#x516C;&#x4E3B;&#x5728;&#x5162;&#x5162;&#x4E1A;&#x4E1A;&#x5730;&#x6743;&#x8C0B;&#x2026;</p>
<p>&#x4E0D;&#x4FE1;&#xFF0C;&#x4F60;&#x770B;&#x770B;&#x522B;&#x7684;&#x4E3B;&#x914D;&#x89D2;&#x5728;&#x5E72;&#x561B;&#xFF1F;</p>
<p>&#x5C0F;&#x8303;&#x5927;&#x4EBA;&#x5728;&#x548C;&#x9E21;&#x817F;&#x59D1;&#x5A18;&#x8C08;&#x604B;&#x7231;&#x3001;&#x7687;&#x5E1D;&#x5728;&#x770B;&#x70ED;&#x95F9;&#x3001;&#x82E5;&#x82E5;&#x8FD9;&#x4E2A;&#x54E5;&#x5974;&#x5728;&#x8FFD;&#x66F4;&#x5C0F;&#x8BF4;&#x3001;&#x8303;&#x601D;&#x8F99;&#x559C;&#x6B22;&#x655B;&#x8D22;&#x517C;&#x8DD1;&#x8DEF;&#x5C0F;&#x80FD;&#x624B;&#x2026;</p>
<p>&#x5C31;&#x8FDE;&#x7687;&#x4F4D;&#x7684;&#x6700;&#x4F73;&#x7ADE;&#x4E89;&#x8005;&#x4E8C;&#x7687;&#x5B50;&#xFF0C;&#x4F3C;&#x4E4E;&#x76EE;&#x6807;&#x4E5F;&#x4E0D;&#x662F;&#x4E89;&#x593A;&#x7687;&#x6743;&#xFF0C;&#x800C;&#x662F;&#x81F4;&#x529B;&#x4E8E;&#x7ED9;&#x81EA;&#x5BB6;&#x54E5;&#x54E5;&#x6DFB;&#x5835;&#x3002;</p>
<p>&#x300A;&#x5E86;&#x4F59;&#x5E74;&#x300B;&#x7684;&#x53F0;&#x8BCD;&#x56E0;&#x4E3A;&#x8303;&#x95F2;&#x7684;&#x7A7F;&#x8D8A;&#xFF0C;&#x6709;&#x4E9B;&#x5730;&#x65B9;&#x6781;&#x5BCC;&#x73B0;&#x4EE3;&#x611F;&#x3002;&#x4E0E;&#x5267;&#x4E2D;&#x7684;&#x65F6;&#x4EE3;&#x4E0D;&#x7B26;&#xFF0C;&#x56E0;&#x6B64;&#x4EA7;&#x751F;&#x4E86;&#x4E0D;&#x5C11;&#x7B11;&#x70B9;&#xFF0C;&#x8BA9;&#x4EBA;&#x4E00;&#x4E0D;&#x5C0F;&#x5FC3;&#x4EE5;&#x4E3A;&#x8FD9;&#x662F;&#x4E00;&#x90E8;&#x6C99;&#x96D5;&#x795E;&#x5267;&#x3002;</p>
<p>&#x4E8B;&#x5B9E;&#x4E0A;&#xFF0C;&#x300A;&#x5E86;&#x4F59;&#x5E74;&#x300B;&#x8FD8;&#x5B8C;&#x5168;&#x53EF;&#x4EE5;&#x5F53;&#x4F5C;&#x7F8E;&#x98DF;&#x756A;&#x6765;&#x770B;&#x3002;</p>
<p>&#x9F99;&#x987B;&#x767D;&#x7389;&#x62CC;&#xFF1A;&#x4F59;&#x5473;&#x7559;&#x7518;&#xFF0C;&#x6E05;&#x70ED;&#x89E3;&#x6BD2;&#xFF0C;&#x4E94;&#x7AF9;&#x53D4;&#x5F3A;&#x70C8;&#x63A8;&#x8350;&#xFF01;</p>
<p>&#x6E05;&#x5FC3;&#x6CE2;&#x65AF;&#x83DC;&#xFF1A;&#x9C9C;&#x5AE9;&#x5473;&#x7518;&#xFF0C;&#x53BB;&#x706B;&#x964D;&#x566A;&#xFF0C;&#x4E0E;&#x6BD2;&#x836F;&#x540C;&#x98DF;&#x6548;&#x679C;&#x51CF;&#x534A;&#xFF1B;</p>
<p>&#x5DE8;&#x5CF0;&#x8349;&#x9F99;&#x73E0;&#xFF1A;&#x5473;&#x751C;&#x591A;&#x6C41;&#xFF0C;&#x5F00;&#x80C3;&#x751F;&#x6D25;&#xFF0C;&#x5E86;&#x56FD;&#x4E8C;&#x7687;&#x5B50;&#x949F;&#x60C5;&#x4E4B;&#x7269;&#xFF1B;</p>
<p>&#x9001;&#x5B50;&#x7FE1;&#x7FE0;&#x6761;&#xFF1A;&#x5065;&#x80C3;&#x6574;&#x80A0;&#xFF0C;&#x5F3A;&#x80BE;&#x8865;&#x865A;&#xFF0C;&#x5E86;&#x56FD;&#x7537;&#x5B50;&#x9700;&#x4E00;&#x65E5;&#x4E09;&#x9910;&#x98DF;&#x7528;&#xFF08;&#x620F;&#x5267;&#x6548;&#x679C;&#xFF09;&#xFF1B;</p>
<p>&#x5BAB;&#x5EF7;&#x7EFF;&#x8C46;&#x9165;&#xFF1A;&#x8F6C;&#x57FA;&#x56E0;&#x7EFF;&#x8C46;&#x52A0;&#x5DE5;&#xFF0C;&#x4E0D;&#x63D0;&#x4EF7;&#x9632;&#x8150;&#x5242;&#xFF0C;&#x5927;&#x6237;&#x4EBA;&#x5BB6;&#x5FC5;&#x5907;&#x5E72;&#x7CAE;&#xFF1B;</p>
<p>&#x739B;&#x7459;&#x871C;&#x7CD6;&#x7403;&#xFF1A;&#x5E86;&#x56FD;&#x56FD;&#x6C11;&#x96F6;&#x5634;TOP1&#xFF0C;&#x591A;&#x98DF;&#x6216;&#x5F15;&#x53D1;&#x7259;&#x75BC;&#x8179;&#x75DB;&#xFF08;&#x7B2C;&#x4E00;&#x6B21;&#x89C1;&#x5230;&#x4E3A;&#x4E86;&#x4E0D;&#x8BA9;&#x513F;&#x5B50;&#x591A;&#x5403;&#x7CD6;&#xFF0C;&#x7ED9;&#x5A03;&#x4E0B;&#x6BD2;&#x7684;&#x2026;&#xFF09;&#xFF1B;</p>
<p>&#x53E4;&#x6CD5;&#x91D1;&#x9576;&#x7389;&#xFF1A;&#x7EAF;&#x624B;&#x5DE5;&#x5236;&#x4F5C;&#xFF0C;&#x5168;&#x8425;&#x517B;&#x98DF;&#x7269;&#xFF0C;&#x8303;&#x95F2;&#x72EC;&#x5BB6;&#x53D1;&#x660E;&#x4E13;&#x5229;&#xFF08;&#x95E8;&#x53E3;F&#x8BB0;&#x3001;M&#x8BB0;&#x62FF;&#x597D;&#x5C0F;&#x672C;&#x672C;&#x505A;&#x8BB0;&#x5F55;ing&#xFF09;&#xFF1B;</p>
<p>&#x4E09;&#x6E05;&#x7D20;&#x6284;&#x624B;&#xFF1A;&#x9C9C;&#x9999;&#x5473;&#x7F8E;&#xFF0C;&#x76AE;&#x8584;&#x9985;&#x5927;&#xFF0C;&#x5357;&#x5E86;&#x65C5;&#x6E38;&#x5FC5;&#x70B9;&#x201C;&#x5E86;&#x5E1D;&#x5957;&#x9910;&#x201D;&#xFF1B;</p>
<p>&#x613F;&#x505A;&#x6BD4;&#x7FFC;&#x9E1F;&#xFF1A;&#x4E00;&#x89C1;&#x503E;&#x5FC3;&#xFF0C;&#x4E00;&#x817F;&#x503E;&#x60C5;&#xFF0C;&#x996D;&#x7897;cp&#x5B9A;&#x60C5;&#x4FE1;&#x7269;&#x3002;</p>
<p>&#x5567;&#x5567;&#xFF0C;&#x770B;&#x5267;&#x770B;&#x997F;&#x4E86;&#xFF0C;&#x662F;&#x600E;&#x4E48;&#x80A5;&#x4E8B;&#x561B;:D </p>
<p>&#xFF08;The End&#xFF09;</p>
<p>&#x2022;  Movie URL: (<a href="https://www.themoviedb.org/tv/95842-qing-yu-nian" target="_blank" rel="noopener">https://www.themoviedb.org/tv/95842-qing-yu-nian</a>)<br>&#x2022;  Critic: AAA</p>
<p>&#x2022;  &#xC601;&#xD654; URL: (<a href="https://www.themoviedb.org/tv/95842-qing-yu-nian" target="_blank" rel="noopener">https://www.themoviedb.org/tv/95842-qing-yu-nian</a>)<br>&#x2022;  &#xBCC4;&#xC810;: AAA</p>
<p>&#x6765;&#x81EA;&#x4E8E; [WhereIn Android] (<a href="http://www.wherein.io" target="_blank" rel="noopener">http://www.wherein.io</a>)</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@nostalgic1212/wherein-1576457778121" target="_blank" rel="noopener">&#x2018;&#x300C;Vicky&#x2019;&#x2019;s &#x77ED;&#x8BC4;&#x300D;&#x300A;&#x5E86;&#x4F59;&#x5E74;&#x300B;&#xFF1A;&#x4E0D;&#x8D70;&#x5BFB;&#x5E38;&#x8DEF;&#x7684;&#x6743;&#x8C0B;&#x5267;&#xFF0C;&#x8FD9;&#x6015;&#x4E0D;&#x662F;&#x4E2A;&#x7F8E;&#x98DF;&#x756A;&#x5427;&#xFF1F;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@nostalgic1212/wherein-1576376605826/" class="image is-7by1">
            <img class="thumbnail" src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20191215/5b6b4bf7cd0a4d5183449d75ecd7eafe.jpg" alt="【Vicky&#39;s 影评】《平日下午三点的恋人》：婚后的女人如同“电冰箱”，这种丧偶式婚姻是否是出轨的原罪？">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-12-15T02:23:33.000Z">2019-12-15</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@nostalgic1212/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 942 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@nostalgic1212/wherein-1576376605826/">【Vicky&#39;s 影评】《平日下午三点的恋人》：婚后的女人如同“电冰箱”，这种丧偶式婚姻是否是出轨的原罪？</a>
            
        </h1>
        <div class="content">
            <p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20191215/5b6b4bf7cd0a4d5183449d75ecd7eafe.jpg" alt=""></p>
<p><a href="https://movie.douban.com/photos/photo/2382464499/" target="_blank" rel="noopener">All Image Source</a></p>
<p>&#x53BB;&#x5E74;&#x6211;&#x770B;&#x8FC7;&#x4E00;&#x90E8;&#x53EB;&#x300A;&#x7802;&#x4E4B;&#x5854;&#x300B;&#x7684;&#x65E5;&#x5267;&#xFF0C;&#x8BB2;&#x7684;&#x5C31;&#x662F;&#x4E00;&#x5E62;&#x8C6A;&#x5B85;&#x5185;&#x4E00;&#x7FA4;&#x4E3B;&#x5987;&#x4EEC;&#x52FE;&#x5FC3;&#x6597;&#x89D2;&#x7684;&#x6545;&#x4E8B;&#x3002;</p>
<p>&#x8D8A;&#x662F;&#x6210;&#x529F;&#x7684;&#x7537;&#x4EBA;&#xFF0C;&#x8EAB;&#x8FB9;&#x8D8A;&#x662F;&#x6709;&#x4E00;&#x7FA4;&#x5C0F;&#x5E2E;&#x6D3E;&#x7684;&#x592A;&#x592A;&#x4EEC;&#x3002;&#x5982;&#x679C;&#x51FA;&#x8EAB;&#x5BB6;&#x5883;&#x4E0D;&#x5982;&#x4ED6;&#x4EEC;&#xFF0C;&#x5C06;&#x4F1A;&#x88AB;&#x65E0;&#x89C6;&#x751A;&#x81F3;&#x4F1A;&#x88AB;&#x6392;&#x6324;&#xFF0C;&#x4E5F;&#x6709;&#x53EF;&#x80FD;&#x4F1A;&#x5F71;&#x54CD;&#x5B69;&#x5B50;&#x7684;&#x4EA4;&#x53CB;&#x4EE5;&#x53CA;&#x4E08;&#x592B;&#x7684;&#x5347;&#x8FC1;&#x3002;</p>
<p>&#x5F53;&#x5973;&#x4E3B;&#x89D2;&#x9AD8;&#x91CE;&#x4E9A;&#x7EAA;&#xFF08;&#x83C5;&#x91CE;&#x7F8E;&#x7A57; &#x9970;&#xFF09;&#x5411;&#x4E08;&#x592B;&#x54ED;&#x8BC9;&#x8FD9;&#x4EF6;&#x4E8B;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5BF9;&#x65B9;&#x975E;&#x5E38;&#x4E0D;&#x8010;&#x70E6;&#x5730;&#x8BF4;&#xFF1A;</p>
<p>&#x201C;&#x6211;&#x5728;&#x5916;&#x9762;&#x8F9B;&#x82E6;&#x5DE5;&#x4F5C;&#xFF0C;&#x4F60;&#x5C31;&#x662F;&#x5728;&#x5BB6;&#x5E26;&#x5E26;&#x5B69;&#x5B50;&#xFF0C;&#x54EA;&#x90A3;&#x4E48;&#x591A;&#x4E8B;&#xFF1F;&#x80FD;&#x4E0D;&#x80FD;&#x5C11;&#x7ED9;&#x6211;&#x60F9;&#x4E8B;&#x513F;&#xFF1F;&#xFF01;&#x201D;</p>
<p>&#x4E27;&#x5076;&#x5F0F;&#x5A5A;&#x59FB;&#xFF0C;&#x5927;&#x62B5;&#x5C31;&#x662F;&#x8FD9;&#x4E2A;&#x6837;&#x5B50;&#x7684;&#x3002;</p>
<p>&#x4E8B;&#x4E1A;&#x6709;&#x6210;&#x7684;&#x7537;&#x4EBA;&#x9700;&#x8981;&#x4E00;&#x4E2A;&#x597D;&#x7684;&#x8D24;&#x5185;&#x52A9;&#x652F;&#x6301;&#xFF0C;&#x5C31;&#x50CF;&#x524D;&#x9635;&#x5B50;&#x5927;&#x5BB6;&#x4E50;&#x8C08;&#x7684;&#x5F90;&#x5CE5;&#xB7;&#x9676;&#x8679;&#x8FD9;&#x5BF9;&#x6A21;&#x8303;&#x592B;&#x59BB;&#x3002;&#x4F46;&#x662F;&#xFF0C;&#x5E76;&#x4E0D;&#x662F;&#x6BCF;&#x4E2A;&#x4E3B;&#x5987;&#x90FD;&#x80FD;&#x4ECE;&#x5BB6;&#x5EAD;&#x7410;&#x4E8B;&#x4E2D;&#x83B7;&#x53D6;&#x5FEB;&#x4E50;&#x548C;&#x6210;&#x5C31;&#x611F;&#x3002;&#x5728;&#x65E5;&#x7248;&#x300A;&#x663C;&#x989C;&#x300B;&#x4E2D;&#xFF0C;&#x5229;&#x4F73;&#x5B50;&#xFF08;&#x5D14;&#x79C0;&#x96C5;&#xFF09;&#x5BF9;&#x7EB1;&#x548C;&#xFF08;&#x5B59;&#x667A;&#x6069;&#xFF09;&#x6709;&#x8FD9;&#x4E48;&#x4E00;&#x6BB5;&#x7ECF;&#x5178;&#x5BF9;&#x8BDD;&#xFF1A;</p>
<p>&#x201C;&#x7ED3;&#x5A5A;&#x5C31;&#x662F;&#x7528;&#x5931;&#x53BB;&#x70ED;&#x60C5;&#x6765;&#x6362;&#x53D6;&#x5B89;&#x7A33;&#xFF0C;&#x8FC7;&#x4E86;&#x4E09;&#x5E74;&#x4E08;&#x592B;&#x53EA;&#x4F1A;&#x628A;&#x59BB;&#x5B50;&#x5F53;&#x6210;&#x51B0;&#x7BB1;&#x4E00;&#x6837;&#x5BF9;&#x5F85;&#x3002;&#x6253;&#x5F00;&#x5C31;&#x6709;&#x5403;&#x7684;&#xFF0C;&#x574F;&#x4E86;&#x4E5F;&#x4E0D;&#x53BB;&#x7EF4;&#x4FEE;&#x3002;&#x201D;</p>
<p>&#x201C;&#x53EA;&#x6709;&#x5728;&#x5916;&#x9762;&#x6709;&#x4E86;&#x7537;&#x4EBA;&#xFF0C;&#x624D;&#x4F1A;&#x56E0;&#x4E3A;&#x81EA;&#x77E5;&#x7406;&#x4E8F;&#x800C;&#x5BF9;&#x4E08;&#x592B;&#x548C;&#x5B69;&#x5B50;&#x66F4;&#x597D;&#xFF0C;&#x5426;&#x5219;&#x8C01;&#x4F1A;&#x7518;&#x5FC3;&#x4E3A;&#x7537;&#x4EBA;&#x53BB;&#x6D17;&#x5185;&#x88E4;&#x5462;&#xFF1F;&#x201D;</p>
<p>&#x5D14;&#x79C0;&#x96C5;&#x5229;&#x7528;&#x4E0B;&#x5348;&#x4E09;&#x70B9;&#x5230;&#x4E94;&#x70B9;&#x5B69;&#x5B50;&#x653E;&#x5B66;&#x524D;&#x7684;&#x201C;&#x81EA;&#x7531;&#x201D;&#x65F6;&#x5149;&#xFF0C;&#x653E;&#x7EB5;&#x81EA;&#x5DF1;&#x53BB;&#x5BFB;&#x627E;&#x548C;&#x4EAB;&#x53D7;&#x201C;&#x88AB;&#x7231;&#x201D;&#x7684;&#x611F;&#x89C9;&#x3002;&#x56E0;&#x7740;&#x6709;&#x8FD9;&#x6837;&#x4E9B;&#x8BB8;&#x7684;&#x5E73;&#x8861;&#xFF0C;&#x5979;&#x624D;&#x80FD;&#x5728;&#x4E08;&#x592B;&#x628A;&#x81EA;&#x5DF1;&#x5F53;&#x4F5C;&#x6309;&#x6B65;&#x5C31;&#x6309;&#x7684;&#x201C;&#x7535;&#x51B0;&#x7BB1;&#x201D;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5FC3;&#x5E73;&#x6C14;&#x548C;&#x5730;&#x70B9;&#x5934;&#x8BF4;&#x662F;&#x5427;&#x3002;</p>
<p>&#x5F53;&#x5979;&#x5F53;&#x521D;&#x5728;&#x9009;&#x62E9;&#x4E86;&#x5730;&#x4F4D;&#x548C;&#x91D1;&#x94B1;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5C31;&#x505A;&#x597D;&#x4E86;&#x751F;&#x6D3B;&#x4F1A;&#x662F;&#x5982;&#x6B64;&#x7684;&#x89C9;&#x609F;&#xFF0C;&#x5C31;&#x8FD9;&#x70B9;&#x6765;&#x8BF4;&#x5979;&#x4E0D;&#x5E76;&#x4E0D;&#x503C;&#x5F97;&#x540C;&#x60C5;&#x3002;</p>
<p>&#x4E0E;&#x6B64;&#x540C;&#x65F6;&#xFF0C;&#x5979;&#x53C8;&#x662F;&#x53EF;&#x60B2;&#x7684;&#x3002;&#x4E08;&#x592B;&#x5728;&#x7ED9;&#x4E86;&#x5979;&#x7ECF;&#x6D4E;&#x4FDD;&#x969C;&#x7684;&#x751F;&#x6D3B;&#xFF0C;&#x5374;&#x6CA1;&#x6709;&#x53BB;&#x5C0A;&#x91CD;&#x5979;&#x3002;</p>
<p>&#x7136;&#x800C;&#xFF0C;&#x50CF;&#x5B59;&#x667A;&#x6069;&#x90A3;&#x6837;&#x5B8C;&#x5168;&#x4E0D;&#x8003;&#x8651;&#x6743;&#x94B1;&#x548C;&#x5730;&#x4F4D;&#xFF0C;&#x4E00;&#x5FC3;&#x5AC1;&#x7ED9;&#x7231;&#x60C5;&#x7684;&#x5973;&#x6027;&#x4EEC;&#xFF0C;&#x5A5A;&#x540E;&#x751F;&#x6D3B;&#x5C31;&#x4E00;&#x5B9A;&#x662F;&#x5E78;&#x798F;&#x7684;&#x5417;&#xFF1F;</p>
<p>&#xFF08;The End&#xFF09;</p>
<ul>
<li>Movie URL: (<a href="https://www.themoviedb.org/tv/89613" target="_blank" rel="noopener">https://www.themoviedb.org/tv/89613</a>)</li>
<li><p>Critic: AAA</p>
</li>
<li><p>&#xC601;&#xD654; URL: (<a href="https://www.themoviedb.org/tv/89613" target="_blank" rel="noopener">https://www.themoviedb.org/tv/89613</a>)</p>
</li>
<li>&#xBCC4;&#xC810;: AAA</li>
</ul>
<hr>
<p>&#x7531;&#x4E8E;&#x5E73;&#x53F0;&#x5BF9;&#x4E8E;&#x56FE;&#x7247;&#x7684;&#x5BA1;&#x67E5;&#xFF0C;&#x6211;&#x4E0D;&#x5F97;&#x4E0D;&#x7F29;&#x51CF;&#x914D;&#x56FE;&#x4EE5;&#x51CF;&#x5C11;&#x98CE;&#x9669;&#x3002;&#x5982;&#x679C;&#x60A8;&#x6709;&#x5174;&#x8DA3;&#x9605;&#x8BFB;&#x5B8C;&#x6574;&#x7248;&#x7684;&#x8BDD;&#xFF0C;&#x6B22;&#x8FCE;&#x524D;&#x5F80;&#x6211;&#x7684;<a href="https://www.douban.com/people/nostalgic1212/" target="_blank" rel="noopener">&#x8C46;&#x74E3;</a>&#x6216;<a href="https://www.jianshu.com/u/09dd85f07cdc" target="_blank" rel="noopener">&#x7B80;&#x4E66;</a>&#x8D26;&#x6237;<strong>&#x300C;&#x51B0;&#x51B0;&#x7684;&#x5C0F;&#x57CE;&#x5821;&#x300D;</strong>&#xFF0C;&#x6216;&#x662F;&#x5173;&#x6CE8;&#x6211;&#x7684;&#x5FAE;&#x4FE1;&#x516C;&#x4F17;&#x53F7;&#xFF1A;&#x51B0;&#x51B0;&#x7684;&#x5C0F;&#x57CE;&#x5821;</p>
<p>&#x672C;&#x6587;&#x9996;&#x53D1;&#x4E8E;<a href="https://www.toutiao.com/i6733407794503877124/" target="_blank" rel="noopener">&#x4ECA;&#x65E5;&#x5934;&#x6761;</a>&#x3002;&#x8C22;&#x8C22;&#x5927;&#x5BB6;&#x6765;&#x770B;&#x6211;&#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x5982;&#x679C;&#x60A8;&#x559C;&#x6B22;&#x7684;&#x8BDD;&#xFF0C;&#x8BF7;&#x8F6C;&#x53D1;&#x3001;&#x7559;&#x8A00;&#x6216;&#x662F;&#x70B9;&#x8D5E;&#x3002;&#x4F60;&#x4EEC;&#x7684;&#x652F;&#x6301;&#x662F;&#x6211;&#x7EE7;&#x7EED;&#x52AA;&#x529B;&#x7684;&#x6700;&#x5927;&#x52A8;&#x529B;&#xFF0C;&#x518D;&#x6B21;&#x611F;&#x8C22;&#xFF5E;</p>
<p>This post has been published on <a href="https://www.toutiao.com/i6733407794503877124/" target="_blank" rel="noopener">toutiao</a>. Thank you for reading my articles. If you like my post, please resteem and upvote the articles or leave your comments. Thank you again!</p>
<p><a href="https://i.loli.net/2019/07/22/5d3561a23de7772095.png" target="_blank" rel="noopener"><img src="https://i.loli.net/2019/07/22/5d3561a23de7772095.png" alt=""></a></p>
<p>&#x6765;&#x81EA;&#x4E8E; [WhereIn Android] (<a href="http://www.wherein.io" target="_blank" rel="noopener">http://www.wherein.io</a>)</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@nostalgic1212/wherein-1576376605826" target="_blank" rel="noopener">&#x2018;&#x3010;Vicky&#x2019;&#x2019;s &#x5F71;&#x8BC4;&#x3011;&#x300A;&#x5E73;&#x65E5;&#x4E0B;&#x5348;&#x4E09;&#x70B9;&#x7684;&#x604B;&#x4EBA;&#x300B;&#xFF1A;&#x5A5A;&#x540E;&#x7684;&#x5973;&#x4EBA;&#x5982;&#x540C;&#x201C;&#x7535;&#x51B0;&#x7BB1;&#x201D;&#xFF0C;&#x8FD9;&#x79CD;&#x4E27;&#x5076;&#x5F0F;&#x5A5A;&#x59FB;&#x662F;&#x5426;&#x662F;&#x51FA;&#x8F68;&#x7684;&#x539F;&#x7F6A;&#xFF1F;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@nostalgic1212/vickys-tl7ibgnp/" class="image is-7by1">
            <img class="thumbnail" src="https://d1vof77qrk4l5q.cloudfront.net/img/0b2992d7583dbf6b6fde12d784b8c7cef1516eb2.jpg" alt="「Vicky&#39;s 资讯」人气过于火爆，肖战南京线下活动临时取消">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-12-14T00:35:18.000Z">2019-12-14</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@nostalgic1212/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    4 minutes read (About 564 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@nostalgic1212/vickys-tl7ibgnp/">「Vicky&#39;s 资讯」人气过于火爆，肖战南京线下活动临时取消</a>
            
        </h1>
        <div class="content">
            <p><img src="https://d1vof77qrk4l5q.cloudfront.net/img/0b2992d7583dbf6b6fde12d784b8c7cef1516eb2.jpg" alt=""></p>
<p><a href="https://m.weibo.cn/6643123988/4448409618550962" target="_blank" rel="noopener">All Image Source</a></p>
<p>&#x53CC;&#x5341;&#x4E8C;&#x4E00;&#x5927;&#x65E9;&#xFF0C;&#x5357;&#x4EAC;&#x65B0;&#x8857;&#x53E3;&#x5FB7;&#x57FA;&#x5E7F;&#x573A;&#x5C31;&#x6709;&#x5F88;&#x591A;&#x4EBA;&#x805A;&#x96C6;&#x5728;&#x6B64;&#x3002;&#x539F;&#x6765;&#xFF0C;&#x662F;&#x4ECA;&#x590F;&#x56E0;&#x4E3A;&#x4E00;&#x90E8;&#x300A;&#x9648;&#x60C5;&#x4EE4;&#x300B;&#x5F00;&#x59CB;&#x5E7F;&#x53D7;&#x7F51;&#x53CB;&#x5173;&#x6CE8;&#x548C;&#x559C;&#x7231;&#x7684;&#x77E5;&#x540D;&#x6F14;&#x5458;&#x8096;&#x6218;&#xFF0C;&#x5C06;&#x5728;&#x8BE5;&#x5904;&#x53C2;&#x52A0;&#x67D0;&#x54C1;&#x724C;&#x6D3B;&#x52A8;&#x3002;</p>
<p>&#x95FB;&#x8BAF;&#x800C;&#x6765;&#x7684;&#x7C89;&#x4E1D;&#x4EEC;&#xFF0C;&#x9876;&#x7740;&#x5BD2;&#x98CE;&#x65E9;&#x65E9;&#x5730;&#x5C31;&#x5B88;&#x5728;&#x6B64;&#x5904;&#x3002;&#x6709;&#x4E9B;&#x751A;&#x81F3;&#x662F;&#x4ECE;&#x5916;&#x5730;&#x8D76;&#x8FC7;&#x53BB;&#x7684;&#xFF0C;&#x5E26;&#x7740;&#x706F;&#x724C;&#x7684;&#x7C89;&#x4E1D;&#x4EEC;&#x60F3;&#x8981;&#x4E3A;&#x81EA;&#x5BB6;&#x7231;&#x8C46;&#x5E94;&#x63F4;&#x3002;</p>
<p>&#x4E3A;&#x4E86;&#x4FDD;&#x969C;&#x73B0;&#x573A;&#x79E9;&#x5E8F;&#xFF0C;&#x5546;&#x573A;&#x65B9;&#x9762;&#x51FA;&#x52A8;&#x4E86;&#x767E;&#x4F59;&#x540D;&#x4FDD;&#x5B89;&#x7EF4;&#x62A4;&#x73B0;&#x573A;&#x79E9;&#x5E8F;&#x3002;&#x5FB7;&#x57FA;&#x5E7F;&#x573A;&#x66F4;&#x662F;&#x5728;&#x5B98;&#x5FAE;&#x53D1;&#x5E03;&#x6D88;&#x606F;&#xFF0C;&#x5E0C;&#x671B;&#x6765;&#x53C2;&#x52A0;&#x6D3B;&#x52A8;&#x7684;&#x7C89;&#x4E1D;&#x4EEC;&#x6CE8;&#x610F;&#x5B89;&#x5168;&#x3002;</p>
<p>&#x53EA;&#x662F;&#x73B0;&#x573A;&#x805A;&#x96C6;&#x7684;&#x4EBA;&#x4EEC;&#x8D8A;&#x6765;&#x8D8A;&#x591A;&#xFF0C;&#x4E0A;&#x5348;&#x5341;&#x70B9;&#x534A;&#x5DE6;&#x53F3;&#xFF0C;&#x5546;&#x573A;&#x9057;&#x61BE;&#x5730;&#x8868;&#x793A;&#x672C;&#x6B21;&#x89C1;&#x9762;&#x6D3B;&#x52A8;&#x53EA;&#x80FD;&#x53D6;&#x6D88;&#x4E86;&#x3002;</p>
<p>&#x5BF9;&#x4E8E;&#x6B64;&#x6B21;&#x6D3B;&#x52A8;&#x4E34;&#x65F6;&#x53D6;&#x6D88;&#xFF0C;&#x7C89;&#x4E1D;&#x4EEC;&#x5728;&#x4E0D;&#x820D;&#x4E4B;&#x4F59;&#xFF0C;&#x4E5F;&#x90FD;&#x8868;&#x793A;&#x4E86;&#x7406;&#x89E3;&#x3002;&#x6BD5;&#x7ADF;&#x5E74;&#x672B;&#x65F6;&#x671F;&#xFF0C;&#x5982;&#x679C;&#x56E0;&#x4E3A;&#x89C1;&#x9762;&#x4F1A;&#x9020;&#x6210;&#x4EBA;&#x5458;&#x4F24;&#x4EA1;&#xFF0C;&#x5BF9;&#x4E8E;&#x827A;&#x4EBA;&#x672C;&#x8EAB;&#x6765;&#x8BF4;&#x4E5F;&#x4E0D;&#x662F;&#x4E00;&#x4EF6;&#x597D;&#x4E8B;&#x60C5;&#x3002;</p>
<p>&#x300A;&#x9648;&#x60C5;&#x4EE4;&#x300B;&#x56FD;&#x98CE;&#x6F14;&#x5531;&#x4F1A;&#x7ED3;&#x675F;&#x540E;&#xFF0C;&#x8096;&#x6218;&#x7B49;&#x4E3B;&#x8981;&#x6F14;&#x5458;&#x4EEC;&#x7EB7;&#x7EB7;&#x6B63;&#x5F0F;&#x548C;&#x8FD9;&#x90E8;&#x5267;&#x8BF4;&#x4E86;&#x518D;&#x89C1;&#xFF0C;&#x573A;&#x9762;&#x53EF;&#x4EE5;&#x8BF4;&#x662F;&#x76F8;&#x5F53;&#x611F;&#x4EBA;&#x3002;</p>
<p>&#x8FD9;&#x6B64;&#x4E4B;&#x540E;&#xFF0C;&#x8096;&#x6218;&#x660E;&#x5E74;&#x5C06;&#x8981;&#x64AD;&#x51FA;&#x7684;&#x65B0;&#x5267;&#x300A;&#x4F59;&#x751F;&#x8BF7;&#x591A;&#x6307;&#x6559;&#x300B;&#x987A;&#x5229;&#x6740;&#x9752;&#xFF0C;&#x4ED6;&#x7D27;&#x63A5;&#x7740;&#x6295;&#x5165;&#x4E86;&#x300A;&#x6211;&#x4EEC;&#x7684;&#x6B4C;&#x300B;&#x5F55;&#x5236;&#x4EE5;&#x53CA;&#x5404;&#x7C7B;&#x5546;&#x4E1A;&#x6D3B;&#x52A8;&#x4E2D;&#x53BB;&#x3002;</p>
<p>&#x4ECE;Olay&#x3001;&#x535A;&#x6717;&#x3001;&#x6C70;&#x6E0D;&#x3001;&#x96C5;&#x8BD7;&#x5170;&#x9EDB;&#x7B49;&#x54C1;&#x724C;&#x5BA3;&#x4F20;&#x7167;&#x6765;&#x770B;&#xFF0C;&#x8096;&#x6218;&#x7684;&#x5E05;&#x6C14;&#x6BD4;&#x4EE5;&#x5F80;&#x66F4;&#x76DB;&#xFF0C;&#x4EBA;&#x6C14;&#x4EA6;&#x662F;&#x9891;&#x9891;&#x6500;&#x5347;&#x3002;</p>
<p>&#x5982;&#x4ECA;&#x4ED6;&#x5728;&#x5F71;&#x89C6;&#x3001;&#x5531;&#x6B4C;&#x3001;&#x7EFC;&#x827A;&#x7B49;&#x65B9;&#x9762;&#x5747;&#x6709;&#x6D89;&#x53CA;&#xFF0C;&#x7C89;&#x4E1D;&#x4EEC;&#x4E5F;&#x90FD;&#x5BF9;&#x4ED6;&#x62B1;&#x6709;&#x5F88;&#x9AD8;&#x7684;&#x671F;&#x5F85;&#xFF0C;&#x5E0C;&#x671B;&#x672A;&#x6765;&#x53EF;&#x4EE5;&#x770B;&#x5230;&#x4ED6;&#x66F4;&#x591A;&#x66F4;&#x597D;&#x7684;&#x4F5C;&#x54C1;&#xFF01;</p>
<p>&#xFF08;The End&#xFF09;</p>
<p>Posted using <a href="https://partiko.app/referral/nostalgic1212" target="_blank" rel="noopener">Partiko iOS</a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@nostalgic1212/vickys-tl7ibgnp" target="_blank" rel="noopener">&#x2018;&#x300C;Vicky&#x2019;&#x2019;s &#x8D44;&#x8BAF;&#x300D;&#x4EBA;&#x6C14;&#x8FC7;&#x4E8E;&#x706B;&#x7206;&#xFF0C;&#x8096;&#x6218;&#x5357;&#x4EAC;&#x7EBF;&#x4E0B;&#x6D3B;&#x52A8;&#x4E34;&#x65F6;&#x53D6;&#x6D88;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@nostalgic1212/page/14/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@nostalgic1212/page/16/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@nostalgic1212/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@nostalgic1212/page/14/">14</a></li>
            
            <li><a class="pagination-link is-current" href="/@nostalgic1212/page/15/">15</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@nostalgic1212/page/16/">16</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@nostalgic1212/page/127/">127</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@nostalgic1212/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@nostalgic1212/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@nostalgic1212/content.json"};</script>



    
<script src="/@nostalgic1212/js/bundle.js" defer></script></body>
</html>

