
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.8.0">
    <meta charset="utf-8">
<title>UBI，乌托邦？ - Jianan</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@jianan/css/style.css">

<link rel="stylesheet" href="/@jianan/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@jianan/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="Jianan" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@jianan/">Home</a>
                
                <a class="navbar-item" href="/@jianan/archives">Archives</a>
                
                <a class="navbar-item" href="/@jianan/categories">Categories</a>
                
                <a class="navbar-item" href="/@jianan/tags">Tags</a>
                
                <a class="navbar-item" href="/@jianan/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><li>
        <a class="is-flex" href="#&#x5173;&#x4E8E;UBI&#x7684;&#x8BDD;&#x9898;">
        <span class="has-mr-6">1</span>
        <span>&#x5173;&#x4E8E;UBI&#x7684;&#x8BDD;&#x9898;</span>
        </a></li><li>
        <a class="is-flex" href="#&#x5173;&#x4E8E;UBI&#x7684;&#x5229;&#x4E0E;&#x5F0A;">
        <span class="has-mr-6">2</span>
        <span>&#x5173;&#x4E8E;UBI&#x7684;&#x5229;&#x4E0E;&#x5F0A;</span>
        </a></li></ul>
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@jianan/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/0x0/https://upload-images.jianshu.io/upload_images/2162801-45caf82ccf1deafd.jpg?imageMogr2/auto-orient/strip%257CimageView2/2/w/1240" alt="UBI，乌托邦？">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-03-13T15:48:36.000Z">2019-03-13</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@jianan/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    12 minutes read (About 1861 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                UBI，乌托邦？
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/0x0/https://upload-images.jianshu.io/upload_images/2162801-45caf82ccf1deafd.jpg?imageMogr2/auto-orient/strip%257CimageView2/2/w/1240" alt=""></p>
<h3 id="&#x5173;&#x4E8E;UBI&#x7684;&#x8BDD;&#x9898;"><a href="#&#x5173;&#x4E8E;UBI&#x7684;&#x8BDD;&#x9898;" class="headerlink" title="&#x5173;&#x4E8E;UBI&#x7684;&#x8BDD;&#x9898;"></a>&#x5173;&#x4E8E;UBI&#x7684;&#x8BDD;&#x9898;</h3><hr>
<p>&#x8FD1;&#x6BB5;&#x65F6;&#x95F4;&#x6765;&#xFF0C;&#x6709;&#x4E00;&#x4E2A;&#x53EB;&#x505A;UBI&#xFF08;&#x5168;&#x6C11;&#x57FA;&#x672C;&#x6536;&#x5165;&#xFF09;&#x7684;&#x8BCD;&#x88AB;&#x9891;&#x9891;&#x63D0;&#x8D77;&#x3002;&#x8FD9;&#x5B9E;&#x9645;&#x4E0A;&#x4E0D;&#x662F;&#x4E00;&#x4E2A;&#x4EC0;&#x4E48;&#x65B0;&#x7684;&#x6982;&#x5FF5;&#xFF0C;&#x65E9;&#x5728;&#x6B27;&#x6D32;&#x4E2D;&#x4E16;&#x7EAA;&#x5C31;&#x6709;&#x7C7B;&#x4F3C;&#x7684;&#x8BF4;&#x6CD5;&#xFF0C;&#x81EA;1797&#x5E74;&#x7684;&#x6258;&#x9A6C;&#x65AF;&#xB7;&#x6F58;&#x6069;&#x63D0;&#x51FA;&#x8FD9;&#x4E00;&#x8BBE;&#x60F3;&#x6765;&#xFF0C;&#x4E0D;&#x5C11;&#x54F2;&#x5B66;&#x5BB6;&#x90FD;&#x60F3;&#x8FC7;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#x3002;</p>
<p>&#x7279;&#x522B;&#x662F;&#x5728;&#x8FD1;&#x5E74;&#x6765;&#xFF0C;&#x5168;&#x7403;&#x5316;&#x3001;&#x81EA;&#x52A8;&#x5316;&#x6D6A;&#x6F6E;&#x3001;&#x4EBA;&#x5DE5;&#x667A;&#x80FD;&#x7B49;&#x7EFC;&#x5408;&#x5F71;&#x54CD;&#x4E0B;&#xFF0C;&#x8D2B;&#x5BCC;&#x5DEE;&#x8DDD;&#x62C9;&#x5927;&#xFF0C;&#x8D8A;&#x6765;&#x8D8A;&#x591A;&#x7684;&#x804C;&#x4E1A;&#x5728;&#x673A;&#x5668;&#x548C;&#x7B97;&#x6CD5;&#x4E4B;&#x4E0B;&#x5DF2;&#x4E0D;&#x662F;&#x4E0D;&#x53EF;&#x66FF;&#x4EE3;&#xFF0C;&#x4EBA;&#x9700;&#x8981;&#x91CD;&#x65B0;&#x53BB;&#x601D;&#x8003;&#x81EA;&#x5DF1;&#x751F;&#x6D3B;&#x7684;&#x610F;&#x4E49;&#x3002;&#x5728;&#x672A;&#x6765;&#x7684;&#x4E16;&#x754C;&#x91CC;&#xFF0C;UBI&#x786E;&#x5B9E;&#x6709;&#x53EF;&#x80FD;&#x4F1A;&#x6210;&#x4E3A;&#x4E00;&#x79CD;&#x73B0;&#x5B9E;&#x3002;</p>
<p>&#x90A3;&#x4EC0;&#x4E48;&#x53EB;&#x505A;UBI&#xFF1F;</p>
<p>&#x5168;&#x6C11;&#x57FA;&#x672C;&#x6536;&#x5165;&#xFF08;Universal Basic Income&#xFF09;&#xFF0C;&#x4E5F;&#x6709;&#x53EB;&#x505A;&#x65E0;&#x6761;&#x4EF6;&#x57FA;&#x672C;&#x6536;&#x5165;&#xFF08;Unconditional Basic Income&#xFF09;&#xFF0C;&#x7B80;&#x79F0;UBI&#x3002;&#x524D;&#x8005;&#x5F3A;&#x8C03;&#x6240;&#x6709;&#x4EBA;&#xFF0C;&#x540E;&#x8005;&#x5F3A;&#x8C03;&#x65E0;&#x6761;&#x4EF6;&#x3002;</p>
<p>&#x901A;&#x4FD7;&#x70B9;&#x8BF4;&#xFF0C;&#x6BCF;&#x4E2A;&#x4EBA;&#x4E0D;&#x8BBA;&#x5E74;&#x9F84;&#x3001;&#x6027;&#x522B;&#x3001;&#x9AD8;&#x77EE;&#x80D6;&#x7626;&#xFF0C;&#x5E05;&#x7684;&#x8FD8;&#x662F;&#x4E11;&#x7684;&#xFF0C;&#x6709;&#x5DE5;&#x4F5C;&#x8FD8;&#x662F;&#x6CA1;&#x5DE5;&#x4F5C;&#xFF0C;&#x90FD;&#x80FD;&#x5B9A;&#x671F;&#x7684;&#x83B7;&#x5F97;&#x4E00;&#x7B14;&#x56FA;&#x5B9A;&#x6570;&#x989D;&#x7684;&#x94B1;&#x3002;&#x76F4;&#x767D;&#x70B9;&#x8BB2;&#xFF0C;&#x5C31;&#x662F;&#x5411;&#x5168;&#x6C11;&#x6492;&#x94B1;&#x3002;&#x8FD9;&#x662F;&#x4E00;&#x79CD;&#x73B0;&#x91D1;&#x8F6C;&#x79FB;&#x7684;&#x65B9;&#x5F0F;&#xFF0C;&#x4E5F;&#x662F;&#x89E3;&#x51B3;&#x5C31;&#x4E1A;&#x548C;&#x6536;&#x5165;&#x5DEE;&#x8DDD;&#x800C;&#x63D0;&#x51FA;&#x7684;&#x4E00;&#x4E2A;&#x6982;&#x5FF5;&#x3002;</p>
<p>&#x5F53;&#x7136;&#x8FD9;&#x542C;&#x8D77;&#x6765;&#x66F4;&#x50CF;&#x662F;&#x4E00;&#x79CD;&#x4E4C;&#x6258;&#x90A6;&#x7684;&#x793E;&#x4F1A;&#x5B9E;&#x9A8C;&#xFF0C;&#x4E0D;&#x8FC7;&#x5DF2;&#x7ECF;&#x6709;&#x4E0D;&#x5C11;&#x56FD;&#x5BB6;&#x6B63;&#x5728;&#x6216;&#x5C06;&#x8981;&#x8FDB;&#x884C;&#x76F8;&#x5173;UBI&#x7684;&#x793E;&#x4F1A;&#x5B9E;&#x9A8C;&#x3002;</p>
<p>&#x5176;&#x4E2D;&#x5305;&#x62EC;&#x82AC;&#x5170;&#x3001;&#x80AF;&#x5C3C;&#x4E9A;&#x3001;&#x7EB3;&#x7C73;&#x6BD4;&#x4E9A;&#x3001;&#x5370;&#x5EA6;&#x3001;&#x52A0;&#x62FF;&#x5927;&#x3001;&#x7F8E;&#x56FD;&#x7B49;&#x90E8;&#x5206;&#x5730;&#x533A;&#x5DF2;&#x5C55;&#x5F00;UBI&#x7684;&#x5B9E;&#x9A8C;&#x7684;&#x8BA1;&#x5212;&#x3002;&#x800C;&#x5728;2016&#x5E74;&#x82AC;&#x5170;&#x4FBF;&#x5BF9;2000&#x540D;&#x82AC;&#x5170;&#x516C;&#x6C11;&#x8FDB;&#x884C;&#x4E3A;&#x671F;2&#x5E74;&#xFF0C;&#x6BCF;&#x6708;&#x53D1;&#x653E;560&#x6B27;&#x5143;&#x7684;UBI&#x5B9E;&#x9A8C;&#x8BA1;&#x5212;&#x3002;</p>
<p>&#x5E76;&#x975E;&#x662F;&#x7B80;&#x5355;&#x7684;&#x5411;&#x6240;&#x6709;&#x4EBA;&#x6C11;&#x6D3E;&#x9001;&#x73B0;&#x91D1;&#x5C31;&#x53EF;&#x4EE5;&#x79F0;&#x4E4B;&#x4E3A;UBI&#x7684;&#xFF0C;&#x5B83;&#x4E0E;&#x76EE;&#x524D;&#x56FD;&#x5BB6;&#x653F;&#x5E9C;&#x666E;&#x904D;&#x7684;&#x798F;&#x5229;&#x4FDD;&#x969C;&#x5236;&#x5EA6;&#x6709;&#x5F88;&#x5927;&#x7684;&#x533A;&#x522B;&#x3002;</p>
<p>&#x76F8;&#x6BD4;&#x4E8E;&#x73B0;&#x4E0B;&#x7684;&#x798F;&#x5229;&#x5236;&#x5EA6;&#xFF0C;&#x5168;&#x6C11;&#x57FA;&#x672C;&#x6536;&#x5165;&#xFF08;Universal Basic Income&#xFF09;&#x5177;&#x5907;&#x4EE5;&#x4E0B;&#x7684;&#x4E00;&#x4E9B;&#x7279;&#x6027;&#xFF1A;</p>
<blockquote>
<p>&#x666E;&#x904D;&#x6027;&#xFF1A;&#x5B83;&#x662F;&#x666E;&#x9002;&#x7684;&#xFF0C;&#x6BCF;&#x4E2A;&#x52A0;&#x5165;&#x7CFB;&#x7EDF;&#x4E4B;&#x4E2D;&#x7684;&#x516C;&#x6C11;&#x90FD;&#x80FD;&#x83B7;&#x5F97;&#x8FD9;&#x6837;&#x6743;&#x76CA;&#xFF1B;<br>&#x65E0;&#x6761;&#x4EF6;&#xFF1A;&#x5BF9;&#x53D7;&#x76CA;&#x8005;&#x6CA1;&#x6709;&#x4EFB;&#x4F55;&#x9644;&#x52A0;&#x6761;&#x4EF6;&#xFF0C;&#x65E0;&#x9700;&#x7533;&#x8BF7;&#xFF0C;&#x6CA1;&#x6709;&#x82B1;&#x8D39;&#x6761;&#x4EF6;&#x9650;&#x5236;&#xFF0C;&#x4E5F;&#x6CA1;&#x6709;&#x4E2A;&#x4EBA;&#x7684;&#x884C;&#x4E3A;&#x6761;&#x4EF6;&#x7684;&#x9650;&#x5236;&#xFF1B;<br>&#x57FA;&#x672C;&#x6027;&#xFF1A;&#x53D1;&#x653E;&#x6B3E;&#x9879;&#x53EF;&#x6EE1;&#x8DB3;&#x53D7;&#x76CA;&#x8005;&#x7684;&#x57FA;&#x672C;&#x751F;&#x6D3B;<br>&#x89C4;&#x5F8B;&#x6027;&#xFF1A;&#x53C2;&#x4E0E;&#x7684;&#x53D7;&#x76CA;&#x4EBA;&#x5C06;&#x7EC8;&#x8EAB;&#x53D7;&#x76CA;&#xFF0C;&#x4E14;&#x53D1;&#x653E;&#x7684;&#x73B0;&#x91D1;&#x4E3A;&#x957F;&#x671F;&#x8BA1;&#x5212;&#xFF0C;&#x56FA;&#x5B9A;&#x5468;&#x671F;&#x53D1;&#x653E;&#xFF0C;&#x5982;&#x6BCF;&#x6708;&#x53D1;&#x653E;&#x4E00;&#x6B21;&#x3002;</p>
</blockquote>
<p>&#x4E5F;&#x5C31;&#x662F;&#x8BF4;UBI&#x662F;&#x4E00;&#x79CD;&#x65E0;&#x6761;&#x4EF6;&#xFF0C;&#x6709;&#x89C4;&#x5F8B;&#x5411;&#x4E2A;&#x4EBA;&#x652F;&#x4ED8;&#x9002;&#x5F53;&#x91D1;&#x989D;&#x7684;&#x4E00;&#x79CD;&#x65B9;&#x5F0F;&#x3002;&#x5207;&#x786E;&#x7684;&#x8BF4;&#xFF0C;&#x662F;&#x4E00;&#x79CD;&#x6743;&#x5229;&#x3002;&#x4E5F;&#x662F;&#x4E00;&#x79CD;&#x65B0;&#x7684;&#x8D22;&#x5BCC;&#x5206;&#x914D;&#x65B9;&#x5F0F;&#x3002;</p>
<h3 id="&#x5173;&#x4E8E;UBI&#x7684;&#x5229;&#x4E0E;&#x5F0A;"><a href="#&#x5173;&#x4E8E;UBI&#x7684;&#x5229;&#x4E0E;&#x5F0A;" class="headerlink" title="&#x5173;&#x4E8E;UBI&#x7684;&#x5229;&#x4E0E;&#x5F0A;"></a>&#x5173;&#x4E8E;UBI&#x7684;&#x5229;&#x4E0E;&#x5F0A;</h3><hr>
<p>UBI&#x8FC7;&#x4E8E;&#x7406;&#x60F3;&#x5316;&#x7684;&#x60F3;&#x6CD5;&#xFF0C;&#x5FC5;&#x7136;&#x4F1A;&#x53D7;&#x5230;&#x975E;&#x5E38;&#x5927;&#x7684;&#x4E89;&#x8BAE;&#xFF0C;&#x65E2;&#x6709;&#x6B63;&#x9762;&#x4E50;&#x89C2;&#x7684;&#xFF0C;&#x4E5F;&#x6709;&#x53CD;&#x5BF9;&#x3002;&#x76EE;&#x524D;&#x4E5F;&#x6709;&#x4E00;&#x4E9B;&#x56FD;&#x5BB6;&#x653F;&#x5E9C;&#x6216;&#x8005;&#x76F8;&#x5173;&#x7EC4;&#x7EC7;&#x5728;&#x8FDB;&#x884C;&#x4E00;&#x4E9B;&#x5B9E;&#x9A8C;&#xFF0C;&#x65E0;&#x8BBA;&#x662F;&#x82AC;&#x5170;&#x8FD8;&#x662F;&#x80AF;&#x5C3C;&#x4E9A;&#xFF0C;&#x5176;&#x76EE;&#x6807;&#x6837;&#x672C;&#x8FD8;&#x662F;&#x592A;&#x5C11;&#xFF0C;&#x5B9E;&#x9A8C;&#x5468;&#x671F;&#x4E5F;&#x4E0D;&#x591F;&#x957F;&#xFF0C;&#x5F88;&#x96BE;&#x5F97;&#x5230;&#x5145;&#x8DB3;&#x7684;&#x8BC1;&#x636E;&#xFF0C;&#x6765;&#x8868;&#x660E;UBI&#x8BA1;&#x5212;&#x662F;&#x5426;&#x5177;&#x6709;&#x771F;&#x6B63;&#x610F;&#x4E49;&#x4E0A;&#x7684;&#x53EF;&#x884C;&#x6027;&#x3002;&#x4E5F;&#x4E0D;&#x6E05;&#x695A;&#x5177;&#x4F53;&#x5E26;&#x6765;&#x7684;&#x5F71;&#x54CD;&#x662F;&#x597D;&#x662F;&#x574F;&#x3002;</p>
<p>&#x4F46;&#x8FD9;&#x4E0D;&#x9632;&#x788D;&#x8BB8;&#x591A;&#x4EBA;&#x5BF9;UBI&#x8FD9;&#x4E00;&#x6784;&#x60F3;&#x7684;&#x8BA4;&#x540C;&#x3002;</p>
<p>UBI&#x4F5C;&#x4E3A;&#x4E00;&#x79CD;&#x793E;&#x4F1A;&#x4FDD;&#x969C;&#x5F62;&#x5F0F;&#xFF0C;&#x5176;&#x6700;&#x5F00;&#x59CB;&#x7684;&#x76EE;&#x6807;&#xFF0C;&#x5C31;&#x662F;&#x51CF;&#x5C11;&#x4E0D;&#x5E73;&#x7B49;&#x548C;&#x6D88;&#x9664;&#x8D2B;&#x56F0;&#x3002;</p>
<p>UBI&#x53EF;&#x4EE5;&#x5E2E;&#x52A9;&#x4F4E;&#x6536;&#x5165;&#x7FA4;&#x4F53;&#x9003;&#x79BB;&#x8D2B;&#x56F0;&#x5708;&#x3002;&#x5904;&#x4E8E;&#x8D2B;&#x56F0;&#x5708;&#x7684;&#x4EBA;&#xFF0C;&#x751F;&#x6D3B;&#x4E0A;&#x6CA1;&#x6709;&#x4EFB;&#x4F55;&#x5B89;&#x5168;&#x4FDD;&#x969C;&#xFF0C;&#x5BF9;&#x672A;&#x6765;&#x4E5F;&#x6CA1;&#x6709;&#x53EF;&#x9884;&#x6D4B;&#x6027;&#x53EF;&#x8A00;&#x3002;&#x4ED6;&#x4EEC;&#x5904;&#x4E8E;&#x751F;&#x5B58;&#x8FB9;&#x7F18;&#x6323;&#x624E;&#xFF0C;&#x6BCF;&#x5929;24&#x5C0F;&#x65F6;&#x5927;&#x90E8;&#x5206;&#x7684;&#x65F6;&#x95F4;&#x90FD;&#x662F;&#x4E3A;&#x4E86;&#x83B7;&#x53D6;&#x6EE1;&#x8DB3;&#x751F;&#x5B58;&#x5F00;&#x9500;&#x7684;&#x5FAE;&#x8584;&#x6536;&#x5165;&#x800C;&#x5954;&#x6CE2;&#x52B3;&#x788C;&#xFF0C;&#x505A;&#x4E00;&#x4E9B;&#x6548;&#x76CA;&#x548C;&#x4EF7;&#x503C;&#x5F88;&#x4F4E;&#x7684;&#x5DE5;&#x4F5C;&#x3002;</p>
<p>&#x4ECE;&#x7ECF;&#x6D4E;&#x7684;&#x89D2;&#x5EA6;&#x4E0A;&#x770B;&#xFF0C;UBI&#x7684;&#x8BA1;&#x5212;&#xFF0C;&#x7701;&#x53BB;&#x4E86;&#x8FC7;&#x53BB;&#x798F;&#x5229;&#x8865;&#x8D34;&#x673A;&#x5236;&#x90A3;&#x79CD;&#x7E41;&#x7410;&#x7684;&#x5B98;&#x50DA;&#x4E3B;&#x4E49;&#xFF0C;&#x5168;&#x6C11;&#x53D1;&#x653E;&#xFF0C;&#x6CA1;&#x6709;&#x6240;&#x8C13;&#x7684;&#x4E2A;&#x522B;&#x6B67;&#x89C6;&#xFF0C;&#x4E5F;&#x80FD;&#x591F;&#x66F4;&#x9AD8;&#x6548;&#x7684;&#x89E3;&#x51B3;&#x8D2B;&#x56F0;&#x548C;&#x4E0D;&#x516C;&#x3002;</p>
<p>UBI&#x80FD;&#x8BA9;&#x8D2B;&#x56F0;&#x4EBA;&#x5458;&#x4ECE;&#x751F;&#x5B58;&#x6323;&#x624E;&#x7684;&#x602A;&#x5708;&#x91CC;&#x89E3;&#x8131;&#x51FA;&#x6765;&#xFF0C;&#x62E5;&#x6709;&#x66F4;&#x591A;&#x81EA;&#x7531;&#x7684;&#x65F6;&#x95F4;&#x3002;&#x89E3;&#x653E;&#x751F;&#x4EA7;&#x529B;&#xFF0C;&#x8BA9;&#x66F4;&#x591A;&#x7684;&#x4EBA;&#x6709;&#x9009;&#x62E9;&#x7684;&#x6743;&#x5229;&#xFF0C;&#x53BB;&#x4ECE;&#x4E8B;&#x66F4;&#x6709;&#x521B;&#x9020;&#x529B;&#xFF0C;&#x66F4;&#x6709;&#x4EF7;&#x503C;&#x7684;&#x4E8B;&#x60C5;&#x3002;&#x5982;&#x679C;&#x613F;&#x610F;&#xFF0C;&#x5373;&#x65F6;&#x662F;&#x6700;&#x793E;&#x4F1A;&#x5E95;&#x5C42;&#x7684;&#x4EBA;&#x5458;&#xFF0C;&#x4E5F;&#x53EF;&#x4EE5;&#x9009;&#x62E9;&#x53BB;&#x63A5;&#x53D7;&#x6559;&#x80B2;&#xFF0C;&#x53BB;&#x5B66;&#x4E60;&#x3001;&#x53BB;&#x57F9;&#x517B;&#x65B0;&#x7684;&#x804C;&#x4E1A;&#x6280;&#x80FD;&#xFF0C;&#x505A;&#x66F4;&#x6709;&#x4EF7;&#x503C;&#x7684;&#x4E8B;&#x60C5;&#x3002;</p>
<p>&#x540C;&#x6837;&#xFF0C;&#x53CD;&#x5BF9;&#x8005;&#x4E5F;&#x4F1A;&#x5217;&#x4E3E;&#x51FA;UBI&#x8BA1;&#x5212;&#x6240;&#x5FC5;&#x987B;&#x9762;&#x4E34;&#x7684;&#x4E00;&#x4E9B;&#x95EE;&#x9898;&#x3002;</p>
<p>&#x6BD4;&#x5982;&#xFF0C;&#x9996;&#x5F53;&#x5176;&#x51B2;&#x7684;&#x5C31;&#x662F;&#x5B9E;&#x65BD;&#x7684;&#x6210;&#x672C;&#x3002;</p>
<p>UBI&#x8BA1;&#x5212;&#x7B80;&#x79F0;&#x5168;&#x6C11;&#x6492;&#x94B1;&#x8BA1;&#x5212;&#x3002;&#x8FD9;&#x7B14;&#x8D26;&#x600E;&#x4E48;&#x7B97;&#x90FD;&#x4E0D;&#x662F;&#x4E00;&#x4E2A;&#x5C0F;&#x6570;&#x76EE;&#xFF0C;&#x5C31;&#x4EE5;&#x82AC;&#x5170;&#x7684;&#x4F8B;&#x5B50;&#x6765;&#x8BF4;&#xFF0C;&#x6BCF;&#x4EBA;&#x6BCF;&#x6708;&#x56FA;&#x5B9A;&#x53D1;&#x653E;560&#x6B27;&#x5143;&#xFF0C;&#x6298;&#x5408;&#x4EBA;&#x6C11;&#x5E01;4200&#x5143;&#x5DE6;&#x53F3;&#xFF0C;&#x4E00;&#x5E74;&#x5C31;&#x662F;5&#x4E07;&#x5143;&#xFF0C;2000&#x4EBA;&#x5C31;&#x662F;1&#x4EBF;&#x4EBA;&#x6C11;&#x5E01;&#x3002;</p>
<p>&#x90A3;&#x8FD9;&#x8BA1;&#x5212;&#x8981;&#x662F;&#x653E;&#x5927;&#x5230;&#x5168;&#x56FD;&#x6765;&#x5B9E;&#x65BD;&#xFF0C;&#x51E0;&#x5343;&#x4E07;&#xFF0C;&#x51E0;&#x4EBF;&#xFF0C;&#x5341;&#x51E0;&#x4EBF;&#x7684;&#x4EBA;&#x53E3;&#x6570;&#x91CF;&#xFF0C;&#x8FD9;&#x4E00;&#x5E74;&#x53D1;&#x653E;&#x7684;&#x91D1;&#x94B1;&#x6570;&#x91CF;&#x771F;&#x7684;&#x4E0D;&#x662F;&#x8F7B;&#x6613;&#x627F;&#x53D7;&#x5F97;&#x4E86;&#x7684;&#x3002;</p>
<p>&#x8FD9;&#x4E48;&#x591A;&#x7684;&#x91D1;&#x94B1;&#x54EA;&#x6765;&#x7684;&#xFF0C;&#x6700;&#x7EC8;&#x8FD8;&#x5F97;&#x662F;&#x6765;&#x81EA;&#x7A0E;&#x6536;&#xFF0C;&#x6765;&#x81EA;&#x653F;&#x5E9C;&#x8D22;&#x653F;&#x652F;&#x51FA;&#x7684;&#x89C4;&#x5212;&#x3002;&#x8981;&#x60F3;&#x4E0D;&#x5F71;&#x54CD;&#x5230;&#x539F;&#x6709;&#x8D22;&#x653F;&#x9884;&#x7B97;&#xFF0C;&#x548C;&#x7A0E;&#x6536;&#x653F;&#x7B56;&#x662F;&#x4E0D;&#x53EF;&#x80FD;&#x7684;&#x3002;&#x8FD9;&#x7B14;&#x94B1;&#x603B;&#x8981;&#x6709;&#x4EBA;&#x4E70;&#x5355;&#x3002;&#x5373;&#x65F6;UBI&#x6709;&#x6548;&#x679C;&#xFF0C;&#x4F46;&#x4E00;&#x4E2A;&#x8D1F;&#x62C5;&#x5F97;&#x8D77;&#x7684;UBI&#x662F;&#x4E0D;&#x591F;&#x7684;&#xFF0C;&#x800C;&#x8DB3;&#x591F;&#x7684;UBI&#x5374;&#x662F;&#x8D1F;&#x62C5;&#x4E0D;&#x8D77;&#x7684;&#x3002;</p>
<p>&#x9664;&#x6B64;&#x4E4B;&#x5916;&#xFF0C;&#x53CD;&#x5BF9;&#x8005;&#x4E4B;&#x6240;&#x4EE5;&#x53CD;&#x5BF9;UBI&#xFF0C;&#x662F;&#x56E0;&#x4E3A;&#x8FD9;&#x79CD;&#x5168;&#x6C11;&#x6492;&#x94B1;&#x7684;&#x4E3E;&#x63AA;&#xFF0C;&#x662F;&#x4E00;&#x79CD;&#x5956;&#x61D2;&#x60E9;&#x52E4;&#x7684;&#x884C;&#x4E3A;&#x3002;UBI&#x7684;&#x8BA1;&#x5212;&#x4F1A;&#x964D;&#x4F4E;&#x4EBA;&#x4EEC;&#x7684;&#x5DE5;&#x4F5C;&#x79EF;&#x6781;&#x6027;&#xFF0C;&#x6ECB;&#x751F;&#x61D2;&#x60F0;&#x3002;&#x8BA4;&#x4E3A;&#x8FD9;&#x6837;&#x89C1;&#x8005;&#x6709;&#x4EFD;&#x7684;&#x798F;&#x5229;&#x5236;&#x5EA6;&#x51CF;&#x5C11;&#x4E86;&#x9886;&#x53D6;&#x798F;&#x5229;&#x8005;&#x7684;&#x52B3;&#x52A8;&#x6FC0;&#x52B1;&#xFF0C;&#x5BFC;&#x81F4;&#x517B;&#x61D2;&#x866B;&#x7684;&#x73B0;&#x8C61;&#x3002;</p>
<p>&#x53D7;&#x76CA;&#x8005;&#x4F1A;&#x62FF;&#x8FD9;&#x4E9B;&#x539F;&#x672C;&#x5E94;&#x8BE5;&#x7ED9;&#x5230;&#x771F;&#x6B63;&#x9700;&#x8981;&#x5B83;&#x7684;&#x4EBA;&#x7684;&#x91D1;&#x94B1;&#x53BB;&#x82B1;&#x5929;&#x9152;&#x5730;&#xFF0C;&#x8D44;&#x91D1;&#x4ECE;&#x6700;&#x9700;&#x8981;&#x7684;&#x5730;&#x65B9;&#x518D;&#x5206;&#x914D;&#x5230;&#x4E0D;&#x597D;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x8FD9;&#x662F;&#x4E00;&#x79CD;&#x8D44;&#x91D1;&#x8F6C;&#x79FB;&#x6548;&#x76CA;&#x4F4E;&#x4E0B;&#x7684;&#x65B9;&#x5F0F;&#x3002;</p>
<p>&#x603B;&#x4E4B;&#xFF0C;&#x5173;&#x4E8E;UBI&#x5B9E;&#x65BD;&#x7684;&#x5229;&#x4E0E;&#x5F0A;&#x7684;&#x4E89;&#x8BBA;&#x4E00;&#x76F4;&#x6CA1;&#x6709;&#x7ED3;&#x8BBA;&#xFF0C;&#x73B0;&#x5B9E;&#x4E16;&#x754C;&#x91CC;&#x4E5F;&#x786E;&#x5B9E;&#x4F1A;&#x9762;&#x4E34;&#x7740;&#x8FD9;&#x4E9B;&#x8BB8;&#x591A;&#x7684;&#x963B;&#x788D;&#x3002;&#x4E0D;&#x4EC5;&#x54F2;&#x5B66;&#x4E0A;&#x7684;&#xFF0C;&#x7ECF;&#x6D4E;&#x4E0A;&#x7684;&#xFF0C;&#x8FD8;&#x662F;&#x653F;&#x6CBB;&#x4E0A;&#x7684;&#xFF0C;&#x65E2;&#x5F97;&#x5229;&#x76CA;&#x8005;&#x90FD;&#x4F1A;&#x963B;&#x788D;&#x8FD9;&#x8BA1;&#x5212;&#x7684;&#x5B9E;&#x65BD;&#x3002;</p>
<p>&#x8BB8;&#x591A;&#x95EE;&#x9898;&#x6CA1;&#x6709;&#x5F97;&#x5230;&#x597D;&#x7684;&#x89E3;&#x51B3;&#x65B9;&#x6848;&#x4E4B;&#x524D;&#xFF0C;UBI&#x8BA1;&#x5212;&#x662F;&#x5F88;&#x96BE;&#x83B7;&#x5F97;&#x4EC0;&#x4E48;&#x5B9E;&#x8D28;&#x6027;&#x7684;&#x8FDB;&#x5C55;&#x7684;&#x3002;</p>
<p>&#x6BD4;&#x5982;&#xFF0C;&#x94B1;&#x4ECE;&#x54EA;&#x91CC;&#x6765;&#xFF1F;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#x5C31;&#x5FC5;&#x987B;&#x89E3;&#x51B3;&#xFF0C;&#x5426;&#x5219;&#x5C31;&#x6CA1;&#x6709;&#x53EF;&#x884C;&#x6027;&#x3002;</p>
<p>&#x4F46;&#x6709;&#x4E00;&#x7FA4;&#x4EBA;&#x8BD5;&#x56FE;&#x901A;&#x8FC7;&#x5176;&#x5B83;&#x7684;&#x6280;&#x672F;&#x624B;&#x6BB5;&#xFF0C;&#x6765;&#x5BFB;&#x627E;&#x4E00;&#x4E9B;&#x53EF;&#x4EE5;&#x5B9E;&#x65BD;UBI&#x8BA1;&#x5212;&#x7684;&#x65B0;&#x7684;&#x53EF;&#x80FD;&#x2026;&#x2026;</p>
<p>&#xFF08;&#x672A;&#x5B8C;&#x5F85;&#x7EED;&#xFF09;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@jianan/ubi" target="_blank" rel="noopener">UBI&#xFF0C;&#x4E4C;&#x6258;&#x90A6;&#xFF1F;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@jianan/tags/blog/">blog</a>, <a class="has-link-grey -link" href="/@jianan/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@jianan/tags/cn-reader/">cn-reader</a>, <a class="has-link-grey -link" href="/@jianan/tags/life/">life</a>, <a class="has-link-grey -link" href="/@jianan/tags/partiko/">partiko</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@jianan/54m2ka-ubi/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">UBI，如何从梦想照进现实？</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@jianan/64vhby/">
                <span class="level-item">吐槽下，被黑后的糟糕体验</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@jianan/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="Jianan" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 Jianan&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en");</script>


    
    
    
    <script src="/@jianan/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@jianan/content.json"};</script>



    
<script src="/@jianan/js/bundle.js" defer></script></body>
</html>

