
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>捡来的精神食粮 The Food for the Mind That Was Picked Up - None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@bring/css/style.css">

<link rel="stylesheet" href="/@bring/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@bring/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@bring/">Home</a>
                
                <a class="navbar-item" href="/@bring/archives">Archives</a>
                
                <a class="navbar-item" href="/@bring/categories">Categories</a>
                
                <a class="navbar-item" href="/@bring/tags">Tags</a>
                
                <a class="navbar-item" href="/@bring/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catálogo" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catálogo
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@bring/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNaTDLJDsdZvuAAfdDmydrmTTk3AyH5pbLgmw8htGQudd/810a19d8bc3eb135511db4887013e8d6fd1f4439.jpeg" alt="捡来的精神食粮 The Food for the Mind That Was Picked Up">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-08-14T02:50:15.000Z">2019-08-14</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1271 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                捡来的精神食粮 The Food for the Mind That Was Picked Up
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmNaTDLJDsdZvuAAfdDmydrmTTk3AyH5pbLgmw8htGQudd/810a19d8bc3eb135511db4887013e8d6fd1f4439.jpeg" alt="810a19d8bc3eb135511db4887013e8d6fd1f4439.jpeg"></p>
<p>&#x5BF9;&#x4E8E;&#x9965;&#x997F;&#x7684;&#x4EBA;&#x6765;&#x8BF4;&#xFF0C;&#x80FD;&#x591F;&#x6D88;&#x5316;&#x5145;&#x9965;&#x7684;&#x4E1C;&#x897F;&#x90FD;&#x53EF;&#x4EE5;&#x62FF;&#x6765;&#x5F53;&#x505A;&#x98DF;&#x7269;&#x4E86;&#xFF0C;&#x8FD9;&#x5C31;&#x662F;&#x9965;&#x4E0D;&#x62E9;&#x98DF;&#x3002;&#x75C5;&#x6025;&#x4E71;&#x6295;&#x533B;&#xFF0C;&#x5927;&#x7EA6;&#x4E5F;&#x662F;&#x8FD9;&#x4E2A;&#x610F;&#x601D;&#x3002;&#x53EF;&#x5BF9;&#x4E8E;&#x4E00;&#x4E2A;&#x9700;&#x8981;&#x6C72;&#x53D6;&#x8425;&#x517B;&#x7684;&#x4EBA;&#x6765;&#x8BF4;&#xFF0C;&#x5DF2;&#x8FC7;&#x4E86;&#x5355;&#x5355;&#x662F;&#x586B;&#x9971;&#x809A;&#x5B50;&#x7684;&#x9636;&#x6BB5;&#xFF0C;&#x800C;&#x8981;&#x6709;&#x6240;&#x9009;&#x62E9;&#x5730;&#x627E;&#x5BFB;&#x6709;&#x4EF7;&#x503C;&#x6709;&#x8425;&#x517B;&#x7684;&#x4E1C;&#x897F;&#x4E86;&#x3002;&#x5C31;&#x50CF;&#x4E00;&#x4E2A;&#x75C5;&#x4EBA;&#xFF0C;&#x660E;&#x4E86;&#x4E86;&#x81EA;&#x5DF1;&#x7684;&#x75C5;&#x60C5;&#xFF0C;&#x9700;&#x8981;&#x7684;&#x662F;&#x904D;&#x8BBF;&#x540D;&#x533B;&#xFF0C;&#x5BFB;&#x627E;&#x826F;&#x65B9;&#x3002;</p>
<p>&#x9AD8;&#x5C14;&#x57FA;&#x8BF4;&#xFF0C;&#x6211;&#x6251;&#x5728;&#x4E66;&#x4E0A;&#xFF0C;&#x5C31;&#x50CF;&#x9965;&#x997F;&#x7684;&#x4EBA;&#x6251;&#x5728;&#x9762;&#x5305;&#x4E0A;&#x3002;&#x9762;&#x5305;&#x60F3;&#x5FC5;&#x662F;&#x4FC4;&#x56FD;&#x4EBA;&#x7684;&#x4E3B;&#x98DF;&#xFF0C;&#x9965;&#x997F;&#x4E4B;&#x4EBA;&#x80FD;&#x591F;&#x6709;&#x9762;&#x5305;&#x53EF;&#x5403;&#xFF0C;&#x76F8;&#x6BD4;&#x4E8E;&#x6B8B;&#x7FB9;&#x5269;&#x996D;&#xFF0C;&#x771F;&#x7684;&#x662F;&#x9AD8;&#x7EA7;&#x7684;&#x98DF;&#x7269;&#x4E86;&#x3002;&#x5982;&#x9762;&#x5305;&#x822C;&#x7684;&#x4E66;&#x7C4D;&#xFF0C;&#x4E5F;&#x662F;&#x7231;&#x597D;&#x8BFB;&#x4E66;&#x5199;&#x4F5C;&#x8005;&#x7684;&#x7CBE;&#x795E;&#x98DF;&#x7CAE;&#x4E86;&#x3002;&#x81EA;&#x7136;&#x800C;&#x7136;&#x4E4B;&#x95F4;&#xFF0C;&#x65E0;&#x610F;&#x4E4B;&#x4E2D;&#xFF0C;&#x5C31;&#x4F1A;&#x6709;&#x4E00;&#x4E2A;&#x53D6;&#x820D;&#xFF0C;&#x7EB5;&#x662F;&#x9965;&#x997F;&#x4E4B;&#x4EBA;&#x6251;&#x5411;&#x7684;&#x4E5F;&#x662F;&#x6709;&#x8425;&#x517B;&#x7684;&#x98DF;&#x7269;&#x800C;&#x975E;&#x7CDF;&#x7CE0;&#x3002;</p>
<p>&#x59BB;&#x5B50;&#x5DF2;&#x8FD1;&#x9000;&#x4F11;&#x4E4B;&#x5E74;&#xFF0C;&#x6015;&#x95F2;&#x4E0B;&#x6765;&#x53CD;&#x800C;&#x52A0;&#x901F;&#x8001;&#x5316;&#xFF0C;&#x4FBF;&#x5728;&#x5927;&#x5B66;&#x6821;&#x56ED;&#x91CC;&#x627E;&#x4E86;&#x4E2A;&#x5BBF;&#x7BA1;&#x7684;&#x5DEE;&#x4E8B;&#x3002;&#x770B;&#x7740;&#x610F;&#x6C14;&#x98CE;&#x53D1;&#xFF0C;&#x8FDB;&#x8FDB;&#x51FA;&#x51FA;&#x7684;&#x5927;&#x5B66;&#x751F;&#x4EEC;&#xFF0C;&#x4ECE;&#x672A;&#x4E0A;&#x8FC7;&#x5927;&#x5B66;&#x7684;&#x59BB;&#x5B50;&#xFF0C;&#x867D;&#x627E;&#x4E0D;&#x5230;&#x81EA;&#x5DF1;&#x7684;&#x5F71;&#x5B50;&#xFF0C;&#x5374;&#x4E5F;&#x8EAB;&#x5904;&#x6821;&#x56ED;&#x5B66;&#x672F;&#x73AF;&#x5883;&#x4E4B;&#x4E2D;&#xFF0C;&#x611F;&#x89C9;&#x4E0E;&#x6587;&#x5316;&#x3001;&#x77E5;&#x8BC6;&#xFF0C;&#x8FD8;&#x6709;&#x5982;&#x9762;&#x5305;&#x7684;&#x4E66;&#x7C4D;&#x8FD1;&#x4E86;&#x8BB8;&#x591A;&#x3002;</p>
<p>&#x5C24;&#x5176;&#x662F;&#x4E94;&#x516D;&#x6708;&#x4EFD;&#x4E34;&#x8FD1;&#x6BD5;&#x4E1A;&#x90A3;&#x6BB5;&#x65F6;&#x5149;&#xFF0C;&#x8FDE;&#x697C;&#x524D;&#x7684;&#x5783;&#x573E;&#x6876;&#x91CC;&#xFF0C;&#x4E5F;&#x5806;&#x6EE1;&#x4E86;&#x5404;&#x5F0F;&#x5404;&#x6837;&#x7684;&#x201C;&#x9762;&#x5305;&#x201D;&#x3002;</p>
<p>&#x59BB;&#x5B50;&#x77E5;&#x9053;&#x6211;&#x8BFB;&#x4E66;&#x559C;&#x597D;&#x82F1;&#x8BED;&#x7684;&#x55DC;&#x597D;&#xFF0C;&#x5F00;&#x59CB;&#x65F6;&#x4FBF;&#x53EA;&#x6361;&#x82F1;&#x8BED;&#x65B9;&#x9762;&#x7684;&#x4E66;&#x7C4D;&#x3002;&#x5E26;&#x56DE;&#x5BB6;&#x6765;&#x540E;&#xFF0C;&#x6211;&#x4FBF;&#x518D;&#x6311;&#x9009;&#xFF0C;&#x9002;&#x5408;&#x7684;&#x7559;&#x4E0B;&#xFF0C;&#x4E0D;&#x9002;&#x5408;&#x7684;&#x4FBF;&#x5F53;&#x505A;&#x5E9F;&#x54C1;&#x5356;&#x6389;&#x4E86;&#x3002;&#x5927;&#x591A;&#x662F;&#x5927;&#x5B66;&#x751F;&#x4EEC;&#x7684;&#x82F1;&#x8BED;&#x6559;&#x6750;&#xFF0C;&#x8FD8;&#x6709;&#x8003;&#x7814;&#x82F1;&#x8BED;&#x65B9;&#x9762;&#x7684;&#x8F85;&#x5BFC;&#x6750;&#x6599;&#x3002;&#x5927;&#x5B66;&#x82F1;&#x8BED;&#x6559;&#x6750;&#xFF0C;&#x6211;&#x53EF;&#x7528;&#x4F5C;&#x6CDB;&#x8BFB;&#x8BFB;&#x7269;&#xFF0C;&#x4E5F;&#x4E0D;&#x59A8;&#x4E00;&#x76EE;&#x5341;&#x884C;&#x3002;&#x8003;&#x7814;&#x82F1;&#x8BED;&#x7684;&#x8F85;&#x5BFC;&#x6750;&#x6599;&#xFF0C;&#x57FA;&#x672C;&#x4E0A;&#x90FD;&#x662F;&#x5BA3;&#x8BB2;&#x5E94;&#x8BD5;&#x6280;&#x5DE7;&#x7684;&#xFF0C;&#x4E3A;&#x8003;&#x8BD5;&#x800C;&#x8003;&#x8BD5;&#xFF0C;&#x771F;&#x7684;&#x770B;&#x4E0D;&#x51FA;&#x6709;&#x4EC0;&#x4E48;&#x503C;&#x5F97;&#x501F;&#x9274;&#x7684;&#x5730;&#x65B9;&#x3002;&#x4F46;&#x6211;&#x5BF9;&#x7528;&#x82F1;&#x8BED;&#x5199;&#x6210;&#x7684;&#x4E1C;&#x897F;&#x6709;&#x4E00;&#x79CD;&#x7279;&#x522B;&#x4EB2;&#x5207;&#x7684;&#x611F;&#x89C9;&#xFF0C;&#x770B;&#x7740;&#x90A3;&#x539A;&#x539A;&#x7684;&#x4E00;&#x672C;&#x82F1;&#x6587;&#x4E66;&#xFF0C;&#x867D;&#x7136;&#x4EF7;&#x503C;&#x4E0D;&#x662F;&#x591A;&#x9AD8;&#xFF0C;&#x53EF;&#x5356;&#x4F5C;&#x5E9F;&#x54C1;&#xFF0C;&#x53C8;&#x6709;&#x70B9;&#x53EF;&#x60DC;&#xFF0C;&#x7B97;&#x662F;&#x9E21;&#x808B;&#xFF0C;&#x53EA;&#x597D;&#x7559;&#x4E0B;&#x4E86;&#x3002;</p>
<p>&#x5728;&#x6240;&#x6709;&#x7684;&#x82F1;&#x8BED;&#x4E66;&#x672C;&#x4E2D;&#xFF0C;&#x6211;&#x53EA;&#x53D1;&#x73B0;&#x4E86;&#x4E24;&#x672C;&#x597D;&#x4E66;&#xFF0C;&#x4E00;&#x672C;&#x662F;&#x5C71;&#x4E1C;&#x5927;&#x5B66;&#x51FA;&#x7248;&#x793E;&#x7684;&#x300A;&#x65C5;&#x6E38;&#x82F1;&#x8BED;&#x300B;&#xFF0C;&#x8584;&#x8584;&#x7684;&#x5374;&#x5F88;&#x5B9E;&#x7528;&#x3002;&#x6211;&#x4EE5;&#x524D;&#x5C31;&#x5E0C;&#x671B;&#x627E;&#x4E00;&#x672C;&#x8FD9;&#x6837;&#x7684;&#x4E66;&#xFF0C;&#x7B97;&#x662F;&#x5DE7;&#x9047;&#x4E86;&#x3002;&#x53E6;&#x4E00;&#x672C;&#x662F;&#x300A;&#x82F1;&#x8BED;&#x8BCD;&#x6C47;&#x7684;&#x5965;&#x79D8;&#x300B;&#xFF0C;&#x4E2D;&#x56FD;&#x56FD;&#x9645;&#x5E7F;&#x64AD;&#x51FA;&#x7248;&#x793E;&#x51FA;&#x7248;&#xFF0C;&#x4F5C;&#x8005;&#x662F;&#x848B;&#x4E89;&#x3002;&#x5DE7;&#x7684;&#x662F;&#xFF0C;&#x6211;&#x4E5F;&#x6709;&#x540C;&#x6837;&#x7684;&#x4E00;&#x672C;&#xFF0C;&#x771F;&#x7684;&#x662F;&#x82F1;&#x96C4;&#x6240;&#x89C1;&#x7565;&#x540C;&#x3002;&#x8FD9;&#x672C;&#x4E66;&#x7684;&#x4E3B;&#x4EBA;&#x60F3;&#x6765;&#x662F;&#x548C;&#x6211;&#x4E00;&#x6837;&#xFF0C;&#x5BF9;&#x82F1;&#x8BED;&#x6709;&#x7740;&#x522B;&#x6837;&#x7684;&#x7231;&#x597D;&#x548C;&#x5174;&#x8DA3;&#x3002;&#x53EA;&#x662F;&#x4ED6;&#xFF08;&#x5979;&#xFF09;&#x4E3A;&#x4F55;&#x4E34;&#x8FD1;&#x6BD5;&#x4E1A;&#xFF0C;&#x628A;&#x8FD9;&#x6837;&#x7684;&#x597D;&#x4E66;&#x629B;&#x5F03;&#x4E86;&#x3002;&#x4F46;&#x613F;&#x662F;&#x758F;&#x5FFD;&#x4E86;&#xFF0C;&#x65E0;&#x610F;&#x4E2D;&#x5F04;&#x4E22;&#x4E86;&#x3002;</p>
<p>&#x518D;&#x540E;&#x6765;&#xFF0C;&#x6211;&#x5728;&#x4F17;&#x591A;&#x4E66;&#x4E2D;&#x53D1;&#x73B0;&#x4E86;&#x4E00;&#x672C;&#x5C71;&#x4E1C;&#x5927;&#x5B66;&#x51FA;&#x7248;&#x793E;&#x7684;&#x300A;&#x5927;&#x5B66;&#x8BED;&#x6587;&#x300B;&#x3002;&#x5C01;&#x9762;&#x4E0A;&#x7528;&#x7C97;&#x7B14;&#x5199;&#x7740;Lily&#xFF0C;&#x5E94;&#x8BE5;&#x662F;&#x4E2A;&#x5973;&#x5B69;&#xFF0C;&#x53EB;&#x8389;&#x8389;&#xFF0C;&#x4E3D;&#x4E3D;&#xFF0C;&#x674E;&#x8389;&#x6216;&#x674E;&#x4E3D;&#x7684;&#x3002;&#x524D;&#x9762;&#x51E0;&#x9875;&#x5199;&#x6EE1;&#x4E86;&#x5BC6;&#x5BC6;&#x9EBB;&#x9EBB;&#x7684;&#x6587;&#x5B57;&#xFF0C;&#x91CC;&#x9762;&#x7684;&#x9875;&#x9762;&#x5012;&#x8FD8;&#x5E72;&#x51C0;&#xFF0C;&#x4E66;&#x7684;&#x4E3B;&#x4EBA;&#x5373;&#x4F7F;&#x7FFB;&#x9605;&#x4E5F;&#x4E0D;&#x7B97;&#x592A;&#x52E4;&#x5427;&#x3002;&#x5012;&#x662F;&#x4E66;&#x7684;&#x5185;&#x5BB9;&#x5438;&#x5F15;&#x4E86;&#x6211;&#xFF0C;&#x8BF8;&#x5B50;&#x767E;&#x5BB6;&#x8BED;&#x5F55;&#xFF0C;&#x53E4;&#x4EE3;&#x6563;&#x6587;&#x3001;&#x8BD7;&#x6B4C;&#x3001;&#x620F;&#x5267;&#x3001;&#x5C0F;&#x8BF4;&#xFF0C;&#x73B0;&#x4EE3;&#x8BD7;&#x6B4C;&#x3001;&#x5C0F;&#x8BF4;&#x3001;&#x6563;&#x6587;&#xFF0C;&#x5916;&#x56FD;&#x6587;&#x5B66;&#x7B49;&#x7B49;&#xFF0C;&#x6240;&#x9009;&#x7686;&#x4E3A;&#x7CBE;&#x534E;&#xFF0C;&#x503C;&#x5F97;&#x7EC6;&#x7EC6;&#x54C1;&#x5473;&#x3002;&#x60F3;&#x4E0D;&#x5230;&#x5783;&#x573E;&#x6876;&#x91CC;&#x8FD8;&#x85CF;&#x7740;&#x8FD9;&#x6837;&#x7684;&#x5B9D;&#x8D1D;&#x3002;</p>
<p>&#x6211;&#x8BA9;&#x59BB;&#x5B50;&#x518D;&#x7559;&#x5FC3;&#x518D;&#x8D39;&#x795E;&#xFF0C;&#x66FF;&#x6211;&#x6361;&#x4E9B;&#x5B9D;&#x8D1D;&#x6765;&#xFF1A;&#x5927;&#x5B66;&#x751F;&#x6254;&#x6389;&#x7684;&#x90A3;&#x4E9B;&#x82F1;&#x8BED;&#x3001;&#x8BED;&#x6587;&#x65B9;&#x9762;&#x7684;&#x4E66;&#x7C4D;&#xFF0C;&#x53EF;&#x59BB;&#x5B50;&#x8BF4;&#x8981;&#x7B49;&#x5230;&#x660E;&#x5E74;&#x5927;&#x5B66;&#x751F;&#x6BD5;&#x4E1A;&#x7684;&#x65F6;&#x5019;&#x4E86;&#x3002;</p>
<p>&#x6BD5;&#x4E1A;&#x4E4B;&#x65F6;&#xFF0C;&#x5E94;&#x662F;&#x5B66;&#x5B50;&#x4EEC;&#x6700;&#x5FEB;&#x4E50;&#x7684;&#x65F6;&#x5149;&#x3002;&#x5B66;&#x6709;&#x6240;&#x6210;&#xFF0C;&#x8E0C;&#x8E87;&#x6EE1;&#x5FD7;&#xFF0C;&#x8D70;&#x5411;&#x793E;&#x4F1A;&#xFF0C;&#x5B9E;&#x73B0;&#x4EBA;&#x751F;&#x7684;&#x7406;&#x60F3;&#x548C;&#x62B1;&#x8D1F;&#x3002;&#x53EF;&#x5F88;&#x591A;&#x7684;&#x5B66;&#x5B50;&#x628A;&#x66FE;&#x7ECF;&#x7684;&#x7CBE;&#x795E;&#x98DF;&#x7CAE;&#xFF0C;&#x8FDE;&#x540C;&#x56DB;&#x5E74;&#x7684;&#x56DE;&#x5FC6;&#xFF0C;&#x90FD;&#x6254;&#x5728;&#x4E86;&#x6821;&#x56ED;&#x91CC;&#xFF0C;&#x597D;&#x4F3C;&#x5378;&#x5374;&#x4E00;&#x76F4;&#x538B;&#x5728;&#x8EAB;&#x4E0A;&#x7684;&#x91CD;&#x8D1F;&#x4E00;&#x822C;&#x3002;&#x53EF;&#x53CD;&#x8FC7;&#x6765;&#xFF0C;&#x5982;&#x679C;&#x5B66;&#x5B50;&#x4EEC;&#x4E0D;&#x6254;&#x6389;&#x8FD9;&#x4E9B;&#x4E66;&#x7C4D;&#xFF0C;&#x6211;&#x7EC8;&#x65E0;&#x5F97;&#x5230;&#x8FD9;&#x4E9B;&#x5B9D;&#x8D1D;&#x7684;&#x673A;&#x4F1A;&#x4E86;&#x3002;</p>
<p>&#x53EF;&#x5728;&#x6211;&#x7684;&#x5FC3;&#x91CC;&#xFF0C;&#x6211;&#x5B81;&#x613F;&#x4E00;&#x672C;&#x4E5F;&#x6361;&#x4E0D;&#x5230;&#xFF0C;&#x613F;&#x8FD9;&#x4E9B;&#x5B9D;&#x8D1D;&#x4F34;&#x5B66;&#x5B50;&#x4E00;&#x751F;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/the-food-for-the-mind-that-was-picked-up" target="_blank" rel="noopener">&#x2018;&#x6361;&#x6765;&#x7684;&#x7CBE;&#x795E;&#x98DF;&#x7CAE; The Food for the Mind That Was Picked Up&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@bring/tags/actnearn/">actnearn</a>, <a class="has-link-grey -link" href="/@bring/tags/blog/">blog</a>, <a class="has-link-grey -link" href="/@bring/tags/busy/">busy</a>, <a class="has-link-grey -link" href="/@bring/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@bring/tags/cn-curation/">cn-curation</a>, <a class="has-link-grey -link" href="/@bring/tags/cn-reader/">cn-reader</a>, <a class="has-link-grey -link" href="/@bring/tags/cnstm/">cnstm</a>, <a class="has-link-grey -link" href="/@bring/tags/lassecash/">lassecash</a>, <a class="has-link-grey -link" href="/@bring/tags/marlians/">marlians</a>, <a class="has-link-grey -link" href="/@bring/tags/mediaofficials/">mediaofficials</a>, <a class="has-link-grey -link" href="/@bring/tags/neoxian/">neoxian</a>, <a class="has-link-grey -link" href="/@bring/tags/palnet/">palnet</a>, <a class="has-link-grey -link" href="/@bring/tags/upfundme/">upfundme</a>, <a class="has-link-grey -link" href="/@bring/tags/zzan/">zzan</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@bring/please-be-careful-to-flap-the-wings/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">请小心振动你的翅膀 Please Be Careful to Flap the Wings</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@bring/the-only-thing-you-can-change-is-to-change-yourself/">
                <span class="level-item">能改变的只有自己 The Only Thing You Can Change Is To  Change Yourself</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@bring/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@bring/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Entradas",PAGES:"Pages",CATEGORIES:"Categorias",TAGS:"Etiquetas",UNTITLED:"(Untitled)"},CONTENT_URL:"/@bring/content.json"};</script>



    
<script src="/@bring/js/bundle.js" defer></script></body>
</html>

