
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>oflyhigh</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@oflyhigh/css/style.css">

<link rel="stylesheet" href="/@oflyhigh/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@oflyhigh/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="oflyhigh" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@oflyhigh/">Home</a>
                
                <a class="navbar-item" href="/@oflyhigh/archives">Archives</a>
                
                <a class="navbar-item" href="/@oflyhigh/categories">Categories</a>
                
                <a class="navbar-item" href="/@oflyhigh/tags">Tags</a>
                
                <a class="navbar-item" href="/@oflyhigh/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@oflyhigh/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@oflyhigh/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@oflyhigh/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@oflyhigh/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@oflyhigh/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@oflyhigh/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@oflyhigh/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@oflyhigh/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@oflyhigh/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@oflyhigh/irfst/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmR7KMrHF9zAji1bYJbxXFpwE3UBy8YR28xjyHHP87D7tT/20180619_073353.jpg" alt="路遇共享汽车">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-06-19T01:58:27.000Z">2018-06-19</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oflyhigh/categories/photography/">photography</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    3 minutes read (About 509 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oflyhigh/irfst/">路遇共享汽车</a>
            
        </h1>
        <div class="content">
            <p>&#x8D70;&#x5230;&#x8DEF;&#x4E0A;&#x7A81;&#x7136;&#x770B;&#x5230;&#x4E00;&#x8F86;&#x84DD;&#x8272;&#x7684;&#x5B9D;&#x9A6C;&#x6C7D;&#x8F66;&#xFF0C;&#x7B2C;&#x4E00;&#x773C;&#x89C9;&#x5F97;&#x8FD9;&#x4E2A;&#x84DD;&#x8272;&#x5F88;&#x4EAE;&#x773C;&#xFF0C;&#x7136;&#x540E;&#x518D;&#x4E00;&#x770B;&#x8F66;&#x8EAB;&#x4E0A;&#x55B7;&#x6D82;&#x7740;&#x6761;&#x7801;&#xFF0C;&#x539F;&#x6765;&#x7ADF;&#x7136;&#x662F;&#x4F20;&#x8BF4;&#x4E2D;&#x7684;&#x5171;&#x4EAB;&#x6C7D;&#x8F66;&#x3002;&#x8BDD;&#x8BF4;&#x542C;&#x5230;&#x5171;&#x4EAB;&#x6C7D;&#x8F66;&#x5F88;&#x4E45;&#xFF0C;&#x4F46;&#x662F;&#x6211;&#x8FD8;&#x771F;&#x662F;&#x7B2C;&#x4E00;&#x6B21;&#x770B;&#x5230;&#x5B9E;&#x7269;&#x5462;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmR7KMrHF9zAji1bYJbxXFpwE3UBy8YR28xjyHHP87D7tT/20180619_073353.jpg" alt="20180619_073353.jpg"></p>
<p>&#x5171;&#x4EAB;&#x5355;&#x8F66;&#x60F3;&#x5FC5;&#x5927;&#x5BB6;&#x591A;&#x4E0D;&#x964C;&#x751F;&#x4E86;&#xFF0C;&#x73B0;&#x5728;&#x57CE;&#x5E02;&#x91CC;&#x597D;&#x591A;&#x5E74;&#x8F7B;&#x4EBA;&#x90FD;&#x9009;&#x62E9;&#x9A91;&#x5171;&#x4EAB;&#x5355;&#x8F66;&#x51FA;&#x884C;&#xFF0C;&#x5373;&#x73AF;&#x4FDD;&#x53C8;&#x65B9;&#x4FBF;&#x3002;&#x4E0D;&#x8FC7;&#x4E4B;&#x524D;&#x904D;&#x5E03;&#x5927;&#x8857;&#x7684;&#x7EFF;&#x8272;&#x7684;&#x597D;&#x50CF;&#x662F;&#x4EC0;&#x4E48;&#x9177;&#x5947;&#x5355;&#x8F66;&#x518D;&#x4E5F;&#x770B;&#x4E0D;&#x5230;&#x8EAB;&#x5F71;&#x4E86;&#xFF0C;&#x636E;&#x4F20;&#x662F;&#x8DD1;&#x8DEF;&#x4E86;&#xFF0C;&#x4E5F;&#x4E0D;&#x77E5;&#x9053;&#x6709;&#x6CA1;&#x6709;&#x5377;&#x8D70;&#x5927;&#x91CF;&#x7684;&#x62BC;&#x91D1;&#xFF0C;&#x73B0;&#x5728;&#x5012;&#x662F;&#x6A59;&#x8272;&#x7684;&#x6469;&#x62DC;&#x5355;&#x8F66;&#x968F;&#x5904;&#x53EF;&#x89C1;&#x3002;</p>
<p>&#x4E4B;&#x524D;&#x6709;&#x89C1;&#x8FC7;&#x5B9D;&#x9A6C;&#x5171;&#x4EAB;&#x6C7D;&#x8F66;&#x7684;&#x65B0;&#x95FB;&#xFF0C;&#x4F46;&#x662F;&#x603B;&#x89C9;&#x5F97;&#x8FD9;&#x73A9;&#x610F;&#x4E0D;&#x592A;&#x597D;&#x5F04;&#xFF0C;&#x76F8;&#x6BD4;&#x5171;&#x4EAB;&#x5355;&#x8F66;&#xFF0C;&#x6C7D;&#x8F66;&#x5219;&#x8981;&#x9762;&#x5BF9;&#x8FDD;&#x7AE0;&#x554A;&#x3001;&#x4EA4;&#x901A;&#x4E8B;&#x6545;&#x554A;&#x3001;&#x4EE5;&#x53CA;&#x4E71;&#x505C;&#x4E71;&#x653E;&#x7B49;&#x8BF8;&#x591A;&#x95EE;&#x9898;&#x3002;&#x89E3;&#x51B3;&#x8D77;&#x6765;&#x76F8;&#x5BF9;&#x8981;&#x9EBB;&#x70E6;&#x597D;&#x591A;&#x5427;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmTtk4RegDpqPVDeqdzvNfVpqmjCWGPUz9ffuf33yjFCFV/20180619_073338.jpg" alt="20180619_073338.jpg"><br>&#x6765;&#x5F20;&#x4FA7;&#x9762;&#x7684;&#x56FE;&#x7247;&#xFF0C;&#x6211;&#x4E0D;&#x662F;&#x5E7F;&#x544A;&#x54E6;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmREky9GsRZjBfkKK6WijK5RwqtPviSKoJREebWXCPKCo7/20180619_073251.jpg" alt="20180619_073251.jpg"><br>&#x6765;&#x4E2A;&#x4FA7;&#x9762;&#x5168;&#x666F;&#xFF0C;&#x5C0F;&#x8F66;&#x8FD8;&#x662F;&#x5F88;&#x5E05;&#x7684;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmRL3HnYcDUzLVAFdKiQ38LduDMoG7ByqpDErYsadk2V9r/20180619_073316.jpg" alt="20180619_073316.jpg"><br>DAPP&#xFF0C;&#x54E6;&#xFF0C;&#x4E0D;&#x662F;D-APP&#xFF0C;&#x662F;&#x5927;&#x5C41;&#x5C41;&#x54E6;&#x3002;</p>
<hr>
<p>&#x539F;&#x672C;&#x60F3;&#x7740;&#x95F2;&#x7740;&#x65E0;&#x4E8B;&#xFF0C;&#x5F00;&#x4E00;&#x5708;&#x515C;&#x4E2A;&#x98CE;&#xFF0C;&#x7814;&#x7A76;&#x4E00;&#x4E0B;&#x5171;&#x4EAB;&#x6C7D;&#x8F66;&#x548B;&#x7528;&#xFF0C;&#x4F53;&#x9A8C;&#x4E00;&#x628A;&#x3002;&#x7ED3;&#x679C;&#x626B;&#x7801;&#x4E0B;&#x8F7D;&#x8F6F;&#x4EF6;&#x540E;&#xFF0C;&#x6309;&#x63D0;&#x793A;&#x8F93;&#x5165;&#x7535;&#x8BDD;&#x53F7;&#x7801;&#x6CE8;&#x518C;&#xFF0C;&#x5374;&#x8FDF;&#x8FDF;&#x6536;&#x4E0D;&#x5230;&#x9A8C;&#x8BC1;&#x7801;&#x3002;&#x79FB;&#x52A8;&#x7684;&#x4E0D;&#x884C;&#xFF0C;&#x6362;&#x8054;&#x901A;&#x53F7;&#x7801;&#x4E0A;&#xFF0C;&#x8FD8;&#x662F;&#x4E0D;&#x884C;&#x3002;&#x4E0D;&#x77E5;&#x9053;&#x662F;&#x4ED6;&#x4EEC;&#x6280;&#x672F;&#x4E0D;&#x884C;&#xFF0C;&#x8FD8;&#x662F;&#x6211;&#x4EBA;&#x54C1;&#x592A;&#x5DEE;&#x3002;</p>
<p>&#x4E0D;&#x8FC7;&#xFF0C;&#x770B;&#x6765;&#x6211;&#x4E0E;&#x8FD9;&#x8F86;&#x5171;&#x4EAB;&#x6C7D;&#x8F66;&#x662F;&#x65E0;&#x7F18;&#x4E86;&#xFF0C;&#x679C;&#x65AD;&#x5378;&#x8F7D;APP&#xFF0C;&#x4E0D;&#x73A9;&#x4E86;~~</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oflyhigh/irfst" target="_blank" rel="noopener">&#x8DEF;&#x9047;&#x5171;&#x4EAB;&#x6C7D;&#x8F66;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@oflyhigh/618/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmS7ex6yLhopCNraCVWcHuiiUyencUmvw2pRztaQbiKHG6/image.png" alt="618，你网购了吗？">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-06-18T13:36:48.000Z">2018-06-18</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oflyhigh/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 853 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oflyhigh/618/">618，你网购了吗？</a>
            
        </h1>
        <div class="content">
            <p>&#x4ECA;&#x5929;&#x662F;6&#x6708;18&#x65E5;&#xFF0C;&#x53C8;&#x662F;&#x4E00;&#x5E74;&#x4E00;&#x5EA6;&#x7684;&#x5241;&#x624B;&#x515A;&#x7684;&#x72C2;&#x6B22;&#x8282;&#xFF0C;&#x7136;&#x800C;&#x5BF9;&#x4E8E;&#x6211;&#x8FD9;&#x4E2A;&#x5241;&#x624B;&#x72C2;&#x9B54;&#x800C;&#x8A00;&#xFF0C;618&#x8D8A;&#x6765;&#x8D8A;&#x7D22;&#x7136;&#x65E0;&#x5473;&#x4E86;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmS7ex6yLhopCNraCVWcHuiiUyencUmvw2pRztaQbiKHG6/image.png" alt=""><br>(&#x56FE;&#x6E90; &#xFF1A;<a href="https://pixabay.com/" target="_blank" rel="noopener">pixabay</a>)</p>
<p>&#x4E0D;&#x8FC7;&#x56E0;&#x4E3A;&#x5241;&#x624B;&#x6210;&#x763E;&#xFF0C;&#x8FD9;&#x4E9B;&#x5929;&#x6211;&#x4F9D;&#x7136;&#x52A0;&#x8FDB;&#x4E86;&#x8D2D;&#x7269;&#x8F66;&#x597D;&#x591A;&#x5546;&#x54C1;&#xFF0C;&#x7B49;&#x7740;618&#x5F53;&#x5929;&#x770B;&#x7740;&#x4EF7;&#x683C;&#x5408;&#x9002;&#x4E00;&#x6FC0;&#x52A8;&#x4E5F;&#x8BB8;&#x5C31;&#x628A;&#x8D2D;&#x7269;&#x8F66;&#x6E05;&#x7A7A;&#x4E86;&#x5462;&#x3002;&#x7136;&#x800C;&#x4ECA;&#x5929;&#x767B;&#x9646;&#x4EAC;&#x4E1C;&#x548C;&#x6DD8;&#x5B9D;&#xFF0C;&#x770B;&#x770B;&#x8D2D;&#x7269;&#x8F66;&#x5546;&#x54C1;&#x7684;&#x4EF7;&#x683C;&#xFF0C;&#x6211;&#x9ED8;&#x9ED8;&#x5730;&#x6E05;&#x7A7A;&#x4E86;&#x8D2D;&#x7269;&#x8F66;&#x3002;</p>
<p>&#x4E0D;&#x8FC7;&#x6B64;&#x6E05;&#x7A7A;&#xFF08;&#x5220;&#x9664;&#xFF09;&#x975E;&#x5F7C;&#x6E05;&#x7A7A;&#xFF08;&#x6E05;&#x7B97;&#xFF09;&#xFF0C;&#x4E4B;&#x6240;&#x4EE5;&#x90FD;&#x5220;&#x9664;&#x4E86;&#xFF0C;&#x662F;&#x56E0;&#x4E3A;&#x5546;&#x5BB6;&#x4E0D;&#x4F46;&#x6CA1;&#x6709;&#x5927;&#x5E45;&#x4F18;&#x60E0;&#x6298;&#x6263;&#x8FD9;&#x7C7B;&#x7684;&#xFF0C;&#x53CD;&#x800C;&#x2014;&#x2014;&#x6DA8;&#x4EF7;&#x4E86;&#x3002;&#x597D;&#x5427;&#xFF0C;&#x5176;&#x5B9E;&#x5546;&#x5BB6;&#x8FD8;&#x662F;&#x6709;&#x9001;&#x5238;&#x554A;&#xFF0C;&#x6EE1;&#x51CF;&#x4E4B;&#x7C7B;&#x7684;&#xFF0C;&#x7136;&#x540E;&#x7EDE;&#x5C3D;&#x8111;&#x6C41;&#x4E00;&#x901A;&#x7EC4;&#x5408;&#x4F18;&#x60E0;&#x4E0B;&#x6765;&#xFF0C;&#x8FD8;&#x6CA1;&#x6709;&#x539F;&#x6765;&#x7684;&#x4EF7;&#x683C;&#x4FBF;&#x5B9C;&#xFF0C;&#x8FD9;&#x8BA9;&#x4EBA;&#x60C5;&#x4F55;&#x4EE5;&#x582A;&#xFF1F;</p>
<p>&#x6709;&#x65F6;&#x5019;&#x4E0D;&#x7981;&#x60F3;&#xFF0C;&#x83AB;&#x975E;&#x5546;&#x5BB6;&#x62FF;&#x6211;&#x4EEC;&#x5F53;&#x50BB;&#x5B50;&#xFF1F;&#x4EC0;&#x4E48;&#x8D2D;&#x7269;&#x8282;&#xFF0C;&#x5F04;&#x4E0B;&#x6765;&#x53CD;&#x800C;&#x82B1;&#x8D39;&#x66F4;&#x591A;&#xFF0C;&#x4F46;&#x662F;&#x4ED4;&#x7EC6;&#x60F3;&#x60F3;&#xFF0C;&#x6211;&#x4EEC;&#x53EF;&#x4E0D;&#x662F;&#x50BB;&#x5B50;&#x561B;&#xFF0C;&#x5426;&#x5219;&#x5C82;&#x80FD;&#x76F8;&#x4FE1;&#x4ED6;&#x4EEC;&#x7684;&#x9B3C;&#x628A;&#x620F;&#xFF0C;&#x975E;&#x5F97;&#x7B49;&#x4EC0;&#x4E48;618&#x3001;&#x53CC;11&#x3001;&#x53CC;12&#x8D2D;&#x7269;&#xFF1F;</p>
<p>&#x5176;&#x5B9E;&#x4E00;&#x4EF6;&#x5546;&#x54C1;&#xFF0C;&#x5982;&#x679C;&#x4EF7;&#x683C;&#x5F04;&#x4E2A;&#x4E00;&#x6298;&#x3001;&#x4E24;&#x6298;&#xFF0C;&#x4E0D;&#x8981;&#x4EE5;&#x4E3A;&#x81EA;&#x5DF1;&#x6361;&#x5230;&#x4EC0;&#x4E48;&#x4FBF;&#x5B9C;&#xFF0C;&#x800C;&#x662F;&#x5B83;&#x7684;&#x4EF7;&#x683C;&#x672C;&#x5C31;&#x8BE5;&#x5982;&#x6B64;&#xFF0C;&#x53EA;&#x4E0D;&#x8FC7;&#x5E73;&#x65F6;&#x51E0;&#x500D;&#x7684;&#x4EF7;&#x683C;&#x5356;&#x7ED9;&#x4F60;&#x7F62;&#x4E86;&#x3002;&#x4E0D;&#x4FE1;&#x4F60;&#x770B;&#xFF0C;&#x51E0;&#x5343;&#x5143;&#x7684;&#x670D;&#x88C5;&#x4E4B;&#x7C7B;&#x7684;&#x7ECF;&#x5E38;&#x53EF;&#x4EE5;&#x4E00;&#x4E24;&#x6298;&#x51FA;&#x552E;&#xFF0C;&#x800C;&#x51E0;&#x5343;&#x5143;&#x7684;&#x82F9;&#x679C;&#x624B;&#x673A;&#x4E4B;&#x7C7B;&#x7684;&#xFF0C;&#x4F55;&#x65F6;&#x89C1;&#x8FC7;&#x5546;&#x5BB6;&#x8FD9;&#x4E48;&#x6298;&#x6263;&#xFF1F;&#x53EA;&#x56E0;&#x4E3A;&#x6210;&#x672C;&#x5728;&#x90A3;&#xFF0C;&#x4EF7;&#x683C;&#x4E5F;&#x90FD;&#x900F;&#x660E;&#x4E86;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmXASgQ4WZqpyRPMrvRHm8JCVQGGqVLyFwVv8gmbt4gf2a/image.png" alt=""><br>(&#x56FE;&#x6E90; &#xFF1A;<a href="https://pixabay.com/" target="_blank" rel="noopener">pixabay</a>)</p>
<p>&#x5546;&#x5BB6;&#x4E0D;&#x662F;&#x6148;&#x5584;&#x5BB6;&#xFF0C;&#x4E0D;&#x53EF;&#x80FD;&#x5012;&#x642D;&#x94B1;&#x53BB;&#x8BA8;&#x6D88;&#x8D39;&#x8005;&#x6B22;&#x5FC3;&#xFF0C;&#x5F53;&#x7136;&#x73B0;&#x5728;&#x6D88;&#x8D39;&#x8005;&#x53D8;&#x5FC3;&#x592A;&#x5FEB;&#x4E5F;&#x662F;&#x539F;&#x56E0;&#x4E4B;&#x4E00;&#x3002;&#x5546;&#x5BB6;&#x8BA8;&#x597D;&#x4F60;&#x5F53;&#x7136;&#x662F;&#x5E0C;&#x671B;&#x4F60;&#x7EE7;&#x7EED;&#x6D88;&#x8D39;&#xFF0C;&#x7136;&#x800C;&#x73B0;&#x5728;&#x6D88;&#x8D39;&#x8005;&#x54EA;&#x4FBF;&#x5B9C;&#x5F80;&#x54EA;&#x53BB;&#xFF0C;&#x5546;&#x5BB6;&#x5F53;&#x7136;&#x4E0D;&#x4F1A;&#x518D;&#x505A;&#x65E0;&#x7528;&#x529F;&#x4E86;&#x3002;</p>
<p>&#x5176;&#x5B9E;&#x5F88;&#x4E45;&#x4EE5;&#x524D;618&#x8FD8;&#x662F;&#x6709;&#x5F88;&#x5927;&#x5E45;&#x5EA6;&#x7684;&#x4F18;&#x60E0;&#x7684;&#xFF0C;&#x6211;&#x4EE5;&#x5F80;&#x7684;&#x6D88;&#x8D39;&#x8BB0;&#x5F55;&#xFF0C;&#x4EC0;&#x4E48;ipad2&#x3001;iphone4s&#x3001;ipad mini 2&#x4E4B;&#x7C7B;&#x7684;&#x6709;&#x597D;&#x591A;&#x90FD;&#x662F;618&#x62A2;&#x8D2D;&#x7684;&#xFF0C;&#x90A3;&#x65F6;&#x5019;&#x4EAC;&#x4E1C;&#x5546;&#x54C1;&#x7684;&#x4EF7;&#x683C;&#x5728;&#x5168;&#x7F51;&#x8FD8;&#x662F;&#x5F88;&#x4F4E;&#x7684;&#xFF0C;&#x90A3;&#x65F6;&#x5019;&#x6709;&#x5B9E;&#x6253;&#x5B9E;&#x7684;&#x6298;&#x6263;&#x548C;&#x6EE1;&#x51CF;&#x5238;&#x53EF;&#x4EE5;&#x7528;&#x3002;</p>
<p>&#x800C;&#x73B0;&#x5728;&#x5462;&#xFF0C;&#x62A2;&#x4E86;&#x4E00;&#x5927;&#x5806;&#x4F18;&#x60E0;&#x5238;&#xFF0C;&#x8981;&#x4E48;&#x662F;&#x9650;&#x54C1;&#x7C7B;&#x7684;&#xFF0C;&#x6BD4;&#x5982;&#x53EA;&#x80FD;&#x4E70;&#x5BB6;&#x5C45;&#x5BB6;&#x7EBA;&#x7C7B;&#x7B49;&#x5546;&#x54C1;&#xFF0C;&#x8981;&#x4E48;&#x5F04;&#x5230;&#x4E2A;&#x5168;&#x54C1;&#x7C7B;&#x7684;&#x4F18;&#x60E0;&#x5238;&#xFF0C;&#x7136;&#x540E;&#x628A;&#x5FC3;&#x4EEA;&#x7684;&#x5546;&#x54C1;&#x52A0;&#x8D2D;&#x7269;&#x8F66;&#x4E4B;&#x540E;&#x5374;&#x63D0;&#x793A;&#x6B64;&#x5546;&#x54C1;&#x4E0D;&#x652F;&#x6301;&#x4F7F;&#x7528;&#x4F18;&#x60E0;&#x5238;&#x3002;</p>
<p>&#x6216;&#x8005;&#x4E00;&#x6837;&#x7684;&#x5546;&#x54C1;&#x5F04;&#x51FA;&#x4E24;&#x4E2A;&#x9875;&#x9762;&#xFF0C;&#x4E00;&#x4E2A;&#x9875;&#x9762;&#x4EF7;&#x683C;&#x6B63;&#x5E38;&#xFF0C;&#x4E00;&#x4E2A;&#x9875;&#x9762;&#x4EF7;&#x683C;&#x7FFB;&#x7FFB;&#xFF0C;&#x53EF;&#x4EE5;&#x4F7F;&#x7528;99-50&#x4F18;&#x60E0;&#x5377;&#x3002;&#x603B;&#x4E4B;&#x4F60;&#x4EE5;&#x4E3A;&#x4F60;&#x5360;&#x5230;&#x4E86;&#x4FBF;&#x5B9C;&#xFF0C;&#x5B9E;&#x5219;&#x4E0D;&#x8FC7;&#x662F;&#x5546;&#x5BB6;&#x7684;&#x969C;&#x773C;&#x6CD5;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmYsUyZwUWBe1JYp8My8umTByXjr2g93miowtagLgCixQG/image.png" alt=""><br>(&#x56FE;&#x6E90; &#xFF1A;<a href="https://pixabay.com/" target="_blank" rel="noopener">pixabay</a>)</p>
<p>&#x54CE;&#xFF0C;&#x4E0D;&#x5570;&#x55E6;&#x4E86;&#xFF0C;&#x4F30;&#x8BA1;&#x5546;&#x5BB6;&#x6700;&#x8BA8;&#x538C;&#x6211;&#x8FD9;&#x6837;&#x7684;&#x5566;&#xFF0C;&#x5565;&#x4E5F;&#x6CA1;&#x4E70;&#x4E0D;&#x8BF4;&#x8FD8;&#x5570;&#x55E6;&#x5927;&#x534A;&#x5929;&#x3002;&#x1F600;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oflyhigh/618" target="_blank" rel="noopener">618&#xFF0C;&#x4F60;&#x7F51;&#x8D2D;&#x4E86;&#x5417;&#xFF1F;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@oflyhigh/5eemm7/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmZpkEkf67xifbMZabTU8m3puVmtDBWQvwYXm6FxBNwezw/image.png" alt="《她不爱我》五：分手">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-06-18T05:39:30.000Z">2018-06-18</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oflyhigh/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 972 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oflyhigh/5eemm7/">《她不爱我》五：分手</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmZpkEkf67xifbMZabTU8m3puVmtDBWQvwYXm6FxBNwezw/image.png" alt=""></p>
<p>&#x201C;&#x4F60;&#x542C;&#x5230;&#x6CA1;&#x6709;&#xFF01;&#xFF1F;&#x201D;</p>
<p>&#x5979;&#x6709;&#x4E9B;&#x4E0D;&#x6EE1;&#x4ED6;&#x7684;&#x6E9C;&#x53F7;&#xFF0C;&#x63D0;&#x5347;&#x4E86;&#x97F3;&#x91CF;&#x95EE;&#x5230;&#x3002;</p>
<p>&#x8FD9;&#x58F0;&#x97F3;&#x6CA1;&#x6709;&#x4EE5;&#x5F80;&#x90A3;&#x6837;&#x8F7B;&#x67D4;&#x554A;&#xFF0C;&#x4ED6;&#x53C8;&#x6E9C;&#x53F7;&#xFF0C;&#x968F;&#x5373;&#x56DE;&#x8FC7;&#x795E;&#x6765;&#xFF1A;&#x201C;&#x542C;&#x5230;&#x4E86;&#x542C;&#x5230;&#x4E86;&#xFF0C;&#x6253;&#x96F7;&#x4E86;&#xFF0C;&#x8981;&#x4E0B;&#x96E8;&#x4E86;&#x201D;&#x3002;</p>
<p>&#x201C;&#x6211;&#x662F;&#x95EE;&#x4F60;&#x542C;&#x5230;&#x6CA1;&#x6709;&#x6211;&#x4EEC;&#x5206;&#x624B;&#x5427;&#xFF01;&#x201D;</p>
<p>&#x201C;&#x4E3A;&#x4EC0;&#x4E48;&#xFF1F;&#x201D;<br>&#x4ED6;&#x7EC8;&#x4E8E;&#x53CD;&#x5E94;&#x4E86;&#x8FC7;&#x6765;&#xFF1A;&#x201C;&#x4E3A;&#x4EC0;&#x4E48;&#x8981;&#x5206;&#x624B;&#x554A;&#xFF1F;&#x6211;&#x4EEC;&#x5728;&#x4E00;&#x8D77;&#x597D;&#x597D;&#x7684;&#x3002;&#x201D;</p>
<p>&#x201C;&#x4F60;&#x662F;&#x4E00;&#x4E2A;&#x597D;&#x4EBA;&#xFF0C;&#x6211;&#x4EEC;&#x4E0D;&#x5408;&#x9002;&#x3002;&#x201D;</p>
<p>&#x989D;&#xFF0C;&#x8FD9;&#x5C31;&#x662F;&#x4F20;&#x8BF4;&#x4E2D;&#x7684;&#x597D;&#x4EBA;&#x5361;&#x5417;&#xFF0C;&#x4ED6;&#x4ECE;&#x672A;&#x60F3;&#x5230;&#x6709;&#x4E00;&#x5929;&#x4F1A;&#x6536;&#x5230;&#x522B;&#x4EBA;&#x9881;&#x53D1;&#x7684;&#x597D;&#x4EBA;&#x5361;&#x3002;&#x6B63;&#x5982;&#x4ED6;&#x9884;&#x611F;&#x7684;&#x90A3;&#x6837;&#xFF0C;&#x6700;&#x4E0D;&#x5E78;&#x7684;&#x4E8B;&#x60C5;&#x53D1;&#x751F;&#x4E86;&#xFF0C;&#x4ED6;&#x88AB;&#x9881;&#x53D1;&#x4E86;&#x597D;&#x4EBA;&#x5361;&#x88AB;&#x7529;&#x4E86;&#x88AB;&#x8E39;&#x4E86;&#x3002;</p>
<p>&#x5C3D;&#x7BA1;&#x4ED6;&#x540C;&#x6837;&#x9884;&#x611F;&#x5230;&#x8FD9;&#x6BB5;&#x611F;&#x60C5;&#x5DF2;&#x7ECF;&#x4E0D;&#x53EF;&#x633D;&#x56DE;&#xFF0C;&#x53EF;&#x662F;&#x4ED6;&#x53C8;&#x60F3;&#x8D77;&#x4E86;&#x4E86;&#x90A3;&#x4E2A;&#x5C0F;&#x96EA;&#x521D;&#x6674;&#x7684;&#x6625;&#x65E5;&#xFF0C;&#x60F3;&#x8D77;&#x4ED6;&#x95EE;&#x5979;&#x4E3A;&#x4F55;&#x559C;&#x6B22;&#x4ED6;&#x65F6;&#x7684;&#x60C5;&#x666F;&#xFF0C;&#x4E8E;&#x662F;&#x9B3C;&#x4F7F;&#x795E;&#x5DEE;&#x5730;&#xFF0C;&#x4ED6;&#x95EE;&#x51FA;&#x4E86;&#x53E3;&#xFF1A;&#x201C;&#x4F60;&#x4E0D;&#x662F;&#x8BF4;&#x5B66;&#x59D0;&#x7684;&#x773C;&#x5149;&#x4E0D;&#x4F1A;&#x5DEE;&#x5417;&#xFF1F;&#x201D; &#x95EE;&#x5B8C;&#x4E4B;&#x540E;&#x4ED6;&#x5C34;&#x5C2C;&#x5F97;&#x65E0;&#x5730;&#x81EA;&#x5BB9;&#x3002;</p>
<p>&#x5979;&#x4EFF;&#x4F5B;&#x91CD;&#x65B0;&#x8BA4;&#x8BC6;&#x4E86;&#x4ED6;&#xFF0C;&#x6014;&#x6014;&#x5730;&#x76EF;&#x4E86;&#x4ED6;&#x534A;&#x664C;&#xFF0C;&#x66FE;&#x51E0;&#x4F55;&#x65F6;&#xFF0C;&#x5979;&#x4EE5;&#x4E3A;&#x4ED6;&#x5C31;&#x662F;&#x81EA;&#x5DF1;&#x5FC3;&#x76EE;&#x4E2D;&#x7684;&#x826F;&#x914D;&#xFF0C;&#x9AD8;&#x5927;&#x3001;&#x5E05;&#x6C14;&#x53C8;&#x591A;&#x91D1;&#x3002;</p>
<p>&#x81F3;&#x4E8E;&#x591A;&#x91D1;&#xFF0C;&#x662F;&#x5076;&#x7136;&#x542C;&#x4E00;&#x4E2A;&#x670B;&#x53CB;&#x4ECE;&#x670B;&#x53CB;&#x90A3;&#x542C;&#x8BF4;&#xFF0C;&#x67D0;&#x4E2A;&#x7701;&#x91CC;&#x77E5;&#x540D;&#x7684;&#x4F01;&#x4E1A;&#x5BB6;&#x7684;&#x516C;&#x5B50;&#x5728;&#x8FD9;&#x6240;&#x5B66;&#x6821;&#x8BFB;&#x4E66;&#xFF0C;&#x540D;&#x5B57;&#x548C;&#x4ED6;&#x4E00;&#x6837;&#x3002;</p>
<p>&#x5979;&#x4EE5;&#x4E3A;&#x5979;&#x53D1;&#x73B0;&#x4E86;&#x4E00;&#x5757;&#x5B9D;&#x85CF;&#xFF0C;&#x7136;&#x800C;&#x51E0;&#x7ECF;&#x8BD5;&#x63A2;&#xFF0C;&#x5979;&#x53D1;&#x73B0;&#x670B;&#x53CB;&#x7684;&#x670B;&#x53CB;&#x4E00;&#x5B9A;&#x662F;&#x641E;&#x9519;&#x4E86;&#xFF0C;&#x6216;&#x8005;&#x662F;&#x5979;&#x641E;&#x9519;&#x4E86;&#xFF0C;&#x54EA;&#x6709;&#x8FD9;&#x4E48;&#x8D2B;&#x7A77;&#x7684;&#x516C;&#x5B50;&#x54E5;&#xFF0C;&#x9664;&#x4E86;&#x8BF7;&#x5979;&#x5403;&#x8FC7;&#x4E24;&#x6B21;&#x4E0A;&#x4E0D;&#x4E86;&#x4EC0;&#x4E48;&#x6863;&#x6B21;&#x7684;&#x996D;&#xFF0C;&#x9664;&#x4E86;&#x5979;&#x751F;&#x65E5;&#x65F6;&#x5019;&#x9001;&#x4E86;&#x4E00;&#x4E2A;&#x7A0D;&#x5FAE;&#x5165;&#x773C;&#x7684;&#x53D1;&#x5939;&#xFF0C;&#x5C31;&#x518D;&#x4E5F;&#x6CA1;&#x6709;&#x9001;&#x5979;&#x4EC0;&#x4E48;&#x793C;&#x7269;&#x4E86;&#x3002;</p>
<p>&#x8981;&#x77E5;&#x9053;&#xFF0C;&#x8FFD;&#x5979;&#x7684;&#x5BCC;&#x5BB6;&#x5B50;&#x5F1F;&#x6392;&#x6210;&#x6392;&#x7684;&#xFF0C;&#x867D;&#x7136;&#x592A;&#x5962;&#x4F88;&#x7684;&#x793C;&#x54C1;&#x6CA1;&#x6536;&#x5230;&#x8FC7;&#xFF0C;&#x4F46;&#x662F;&#x54EA;&#x4E2A;&#x62FF;&#x51FA;&#x7684;&#x793C;&#x7269;&#x90FD;&#x8981;&#x6BD4;&#x4ED6;&#x8FD9;&#x4E2A;&#x6B63;&#x724C;&#x7537;&#x53CB;&#x9AD8;&#x6863;&#x65E0;&#x6570;&#x500D;&#x5427;&#x3002;</p>
<p>&#x597D;&#x5427;&#xFF0C;&#x4E0D;&#x8BF4;&#x8D2D;&#x7269;&#xFF0C;&#x4E5F;&#x8BB8;&#x6709;&#x94B1;&#x4EBA;&#x5BB6;&#x5BB6;&#x6559;&#x4E25;&#x683C;&#xFF0C;&#x9650;&#x5236;&#x4E71;&#x82B1;&#x94B1;&#xFF0C;&#x4F46;&#x662F;&#x6709;&#x94B1;&#x4EBA;&#x8BE5;&#x6709;&#x7684;&#x4F18;&#x96C5;&#x548C;&#x54C1;&#x5473;&#x603B;&#x8BE5;&#x6709;&#x5427;&#xFF1F;&#x5E26;&#x4ED6;&#x53C2;&#x52A0;&#x8FC7;&#x4E00;&#x6B21;&#x821E;&#x4F1A;&#xFF0C;&#x5979;&#x5C31;&#x77E5;&#x9053;&#x81EA;&#x5DF1;&#x641E;&#x9519;&#x4EBA;&#x4E86;&#xFF0C;&#x8FD9;&#x4F55;&#x6B62;&#x6CA1;&#x6709;&#x4F18;&#x96C5;&#x548C;&#x54C1;&#x5473;&#xFF0C;&#x8FD9;&#x7B80;&#x76F4;&#x662F;&#x4E61;&#x4E0B;&#x6765;&#x7684;&#x561B;&#x3002;</p>
<p>&#x4E0D;&#x8FC7;&#x4ED6;&#x4EBA;&#x8FD8;&#x662F;&#x86EE;&#x597D;&#x7684;&#xFF0C;&#x8FD9;&#x4E5F;&#x662F;&#x88AB;&#x5979;&#x8BC6;&#x7834;&#x4ED6;&#x5E76;&#x975E;&#x5BCC;&#x4E8C;&#x4EE3;&#x4E4B;&#x540E;&#x8FD8;&#x80FD;&#x7EE7;&#x7EED;&#x4EA4;&#x5F80;&#x8FD1;&#x4E00;&#x4E2A;&#x5B66;&#x671F;&#x4E4B;&#x4E45;&#x7684;&#x539F;&#x56E0;&#x3002;</p>
<p>&#x4E0D;&#x8FC7;&#xFF0C;&#x8FD9;&#x7EC8;&#x7A76;&#x4E0D;&#x662F;&#x6211;&#x60F3;&#x8981;&#x7684;&#x751F;&#x6D3B;&#x554A;&#xFF0C;&#x6211;&#x60F3;&#x8981;&#x7684;&#x9526;&#x8863;&#x7389;&#x98DF;&#xFF0C;&#x6211;&#x60F3;&#x8981;&#x7684;&#x9AD8;&#x9AD8;&#x5728;&#x4E0A;&#x4E07;&#x4F17;&#x77A9;&#x76EE;&#x4E07;&#x4EBA;&#x666F;&#x4EF0;&#xFF0C;&#x8FD9;&#x4E9B;&#x5373;&#x4FBF;&#x4ED6;&#x662F;&#x4E00;&#x4E2A;&#x597D;&#x4EBA;&#x4ED6;&#x4E5F;&#x7ED9;&#x4E0D;&#x4E86;&#x6211;&#x3002;</p>
<p>&#x5979;&#x6005;&#x7136;&#x5730;&#x770B;&#x7740;&#x8FD9;&#x4E2A;&#x5927;&#x7537;&#x5B69;&#xFF0C;&#x770B;&#x7740;&#x8FD9;&#x4E2A;&#x95EE;&#x51FA;&#x201C;&#x4F60;&#x4E0D;&#x662F;&#x8BF4;&#x5B66;&#x59D0;&#x773C;&#x5149;&#x4E0D;&#x4F1A;&#x5DEE;&#x5417;&#xFF1F;&#x201D;&#x8FD9;&#x4E2A;&#x5E7C;&#x7A1A;&#x95EE;&#x9898;&#x7684;&#x7537;&#x5B69;&#x3002;</p>
<p>&#x201C;&#x6211;&#x4EEC;&#x7EC8;&#x5F52;&#x4E0D;&#x662F;&#x4E00;&#x8DEF;&#x4EBA;&#x201D;&#xFF0C;&#x5979;&#x6697;&#x6697;&#x5730;&#x60F3;&#x5230;&#xFF0C;&#x5E76;&#x6CA1;&#x6709;&#x56DE;&#x7B54;&#x4EC0;&#x4E48;&#xFF0C;&#x8F6C;&#x8FC7;&#x8EAB;&#xFF0C;&#x98D8;&#x7136;&#x8FDC;&#x53BB;&#x3002;</p>
<hr>
<p><img src="https://cdn.steemitimages.com/DQmSagRpQtkFj1m85KvQqfe2uvGjLKZeQYezL7JdGxGYeJD/image.png" alt=""></p>
<p><strong>&#x6CE8;&#xFF1A;&#x672C;&#x6587;&#x7EAF;&#x5C5E;&#x865A;&#x6784;&#xFF0C;&#x8BB2;&#x4E00;&#x4E2A;&#x5E73;&#x6DE1;&#x65E0;&#x5947;&#x7684;&#x6545;&#x4E8B;<br>&#x56E0;&#x4E3A;&#x865A;&#x6784;&#x5F97;&#x592A;&#x7B80;&#x5355;&#x592A;&#x50BB;&#xFF0C;&#x5E94;&#x8BE5;&#x6CA1;&#x6709;&#x96F7;&#x540C;</strong><br>(&#x56FE;&#x6E90; &#xFF1A;<a href="https://pixabay.com/" target="_blank" rel="noopener">pixabay</a>)</p>
<h1 id="&#x76F8;&#x5173;&#x94FE;&#x63A5;"><a href="#&#x76F8;&#x5173;&#x94FE;&#x63A5;" class="headerlink" title="&#x76F8;&#x5173;&#x94FE;&#x63A5;"></a>&#x76F8;&#x5173;&#x94FE;&#x63A5;</h1><ul>
<li><a href="https://steemit.com/cn/@oflyhigh/4jvagn" target="_blank" rel="noopener">&#x300A;&#x5979;&#x4E0D;&#x7231;&#x6211;&#x300B; &#x4E00;&#xFF1A;&#x7EAF;&#x767D;</a></li>
<li><a href="https://steemit.com/cn/@oflyhigh/6pkzua" target="_blank" rel="noopener">&#x300A;&#x5979;&#x4E0D;&#x7231;&#x6211;&#x300B; &#x4E8C;&#xFF1A;&#x5931;&#x671B;</a></li>
<li><a href="https://steemit.com/cn/@oflyhigh/lvxol" target="_blank" rel="noopener">&#x300A;&#x5979;&#x4E0D;&#x7231;&#x6211;&#x300B; &#x4E09;&#xFF1A;&#x832B;&#x7136;</a></li>
<li><a href="https://steemit.com/cn/@oflyhigh/2qtfcd" target="_blank" rel="noopener">&#x300A;&#x5979;&#x4E0D;&#x7231;&#x6211;&#x300B; &#x56DB;&#xFF1A;&#x60CA;&#x96F7;</a></li>
</ul>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oflyhigh/5eemm7" target="_blank" rel="noopener">&#x300A;&#x5979;&#x4E0D;&#x7231;&#x6211;&#x300B;&#x4E94;&#xFF1A;&#x5206;&#x624B;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@oflyhigh/2qtfcd/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmZpkEkf67xifbMZabTU8m3puVmtDBWQvwYXm6FxBNwezw/image.png" alt="《她不爱我》四：惊雷">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-06-17T12:34:54.000Z">2018-06-17</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oflyhigh/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 802 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oflyhigh/2qtfcd/">《她不爱我》四：惊雷</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmZpkEkf67xifbMZabTU8m3puVmtDBWQvwYXm6FxBNwezw/image.png" alt=""></p>
<p>&#x4ED6;&#x7A81;&#x7136;&#x63A5;&#x5230;&#x5979;&#x7EA6;&#x4ED6;&#x51FA;&#x53BB;&#x7684;&#x4FE1;&#x606F;&#xFF0C;&#x8FD8;&#x6CA1;&#x8BF4;&#x662F;&#x505A;&#x4EC0;&#x4E48;&#xFF0C;&#x4ED6;&#x6709;&#x4E9B;&#x671F;&#x671B;&#xFF0C;&#x671F;&#x671B;&#x4ED6;&#x4EEC;&#x7684;&#x5173;&#x7CFB;&#x53EF;&#x4EE5;&#x66F4;&#x8FDB;&#x4E00;&#x6B65;&#x3002;</p>
<p>&#x4ED6;&#x65F6;&#x5E38;&#x5E7B;&#x60F3;&#xFF0C;&#x5982;&#x679C;&#x90A3;&#x4E2A;&#x6625;&#x65E5;&#x5C0F;&#x96EA;&#x521D;&#x6674;&#x7684;&#x4E0B;&#x5348;&#xFF0C;&#x5979;&#x633D;&#x7740;&#x4ED6;&#x7684;&#x80F3;&#x818A;&#x7B11;&#x7740;&#x6345;&#x4ED6;&#x808B;&#x95F4;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5982;&#x679C;&#x4ED6;&#x518D;&#x5927;&#x7537;&#x5B50;&#x6C49;&#x4E00;&#x70B9;&#xFF0C;&#x5C31;&#x52BF;&#x628A;&#x5979;&#x6402;&#x5728;&#x6000;&#x91CC;&#xFF0C;&#x7136;&#x540E;&#x543B;&#x4E0A;&#x53BB;&#xFF0C;&#x5979;&#x4E00;&#x5B9A;&#x4E0D;&#x4F1A;&#x62D2;&#x7EDD;&#x5427;&#x3002;</p>
<p>&#x800C;&#x8FD9;&#x4E4B;&#x540E;&#x6BCF;&#x6B21;&#x60F3;&#x543B;&#x5979;&#xFF0C;&#x5979;&#x90FD;&#x7528;&#x828A;&#x828A;&#x7389;&#x6307;&#x5C01;&#x4F4F;&#x4ED6;&#x7684;&#x5507;&#xFF0C;&#x7136;&#x540E;&#x7B11;&#x7740;&#x8BF4;&#x201C;&#x4E0D;&#x8981;&#x8FD9;&#x6837;&#x201D;&#x3002;</p>
<p>&#x671F;&#x671B;&#x7684;&#x540C;&#x65F6;&#xFF0C;&#x4ED6;&#x53C8;&#x6709;&#x4E9B;&#x5FD0;&#x5FD1;&#xFF0C;&#x4E4B;&#x6240;&#x4EE5;&#x5FD0;&#x5FD1;&#x662F;&#x56E0;&#x4E3A;&#x4ED6;&#x611F;&#x89C9;&#x5230;&#x4E00;&#x4E1D;&#x4E0D;&#x540C;&#x5BFB;&#x5E38;&#x7684;&#x610F;&#x5473;&#x3002;</p>
<p>&#x6709;&#x4EC0;&#x4E48;&#x4E8B;&#x60C5;&#x8981;&#x641E;&#x7684;&#x8FD9;&#x4E48;&#x6B63;&#x5F0F;&#xFF0C;&#x8FD8;&#x4E0D;&#x4E8B;&#x5148;&#x900F;&#x9732;&#x4E00;&#x4E0B;&#xFF0C;&#x4F46;&#x613F;&#x4E0D;&#x662F;&#x4EC0;&#x4E48;&#x4E0D;&#x6109;&#x5FEB;&#x7684;&#x4E8B;&#x60C5;&#x5427;&#x3002;</p>
<p>&#x4ED6;&#x6709;&#x4E9B;&#x4E0D;&#x597D;&#x7684;&#x9884;&#x611F;&#xFF0C;&#x62AC;&#x5934;&#x671B;&#x5929;&#xFF0C;&#x5929;&#x4E0A;&#x4E0D;&#x77E5;&#x4F55;&#x65F6;&#x9634;&#x4E91;&#x5BC6;&#x5E03;&#xFF0C;&#x600E;&#x4E48;&#x662F;&#x8FD9;&#x6837;&#xFF0C;&#x4ED6;&#x60F3;&#x8D77;&#x4ED6;&#x51FA;&#x6765;&#x7684;&#x5306;&#x5FD9;&#xFF0C;&#x5FD8;&#x8BB0;&#x4E86;&#x5E26;&#x4F1E;&#x3002;</p>
<p>&#x7EC8;&#x4E8E;&#x5728;&#x6821;&#x56ED;&#x7684;&#x5C0F;&#x6811;&#x6797;&#x8FB9;&#x89C1;&#x5230;&#x4E86;&#x5979;&#xFF0C;&#x5979;&#x98CE;&#x91C7;&#x4F9D;&#x7136;&#xFF0C;&#x50CF;&#x6781;&#x4E86;&#x4E00;&#x682A;&#x521A;&#x521A;&#x7EFD;&#x653E;&#x7684;&#x5A07;&#x8273;&#x82B1;&#x6735;&#xFF0C;&#x800C;&#x81EA;&#x5DF1;&#x53C8;&#x7B97;&#x662F;&#x4EC0;&#x4E48;&#xFF1F;&#x725B;&#x7CAA;&#x561B;&#xFF1F;&#x4ED6;&#x7A81;&#x7136;&#x60F3;&#x8D77;&#x201C;&#x4E00;&#x6735;&#x9C9C;&#x82B1;&#x63D2;&#x5728;&#x725B;&#x7CAA;&#x4E0A;&#x7684;&#x201D;&#x4FD7;&#x8BED;&#xFF0C;&#x4E0D;&#x7981;&#x81EA;&#x5632;&#x5730;&#x7B11;&#x4E86;&#x7B11;&#x3002;</p>
<p>&#x65CB;&#x5373;&#x4ED6;&#x53D8;&#x4E86;&#x7B11;&#x7684;&#x5FC3;&#x60C5;&#xFF0C;&#x4F55;&#x65F6;&#x5F00;&#x59CB;&#x4ED6;&#x9762;&#x5BF9;&#x5979;&#x7ADF;&#x7136;&#x6CA1;&#x6709;&#x4E86;&#x5E95;&#x6C14;&#xFF0C;&#x4E27;&#x5931;&#x4E86;&#x4ED6;&#x4E00;&#x8D2F;&#x7684;&#x5766;&#x7136;&#x548C;&#x81EA;&#x4FE1;&#xFF0C;&#x4E5F;&#x8BB8;&#x662F;&#x4ECE;&#x5979;&#x5728;&#x670D;&#x88C5;&#x5E97;&#x8BD5;&#x8863;&#x670D;&#x8BD5;&#x6765;&#x8BD5;&#x53BB;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4E5F;&#x8BB8;&#x662F;&#x5728;&#x5305;&#x5305;&#x5E97;&#x62FF;&#x7740;&#x540D;&#x724C;&#x5305;&#x5305;&#x7231;&#x4E0D;&#x91CA;&#x624B;&#x90A3;&#x523B;&#x2026;&#x2026;</p>
<p>&#x4ED6;&#x56DE;&#x60F3;&#x8D77;&#x6765;&#xFF0C;&#x4E0D;&#x7981;&#x60F3;&#x5230;&#xFF0C;&#x90A3;&#x4E00;&#x65F6;&#x523B;&#x5979;&#x4E5F;&#x8BB8;&#x662F;&#x5931;&#x671B;&#x7684;&#x5427;&#xFF0C;&#x54CE;&#xFF0C;&#x5BCC;&#x4E8C;&#x4EE3;&#x505A;&#x5230;&#x8FD9;&#x4E48;&#x59D4;&#x5C48;&#x4E5F;&#x6CA1;&#x8C01;&#x4E86;&#x3002;</p>
<p>&#x201C;&#x4F60;&#x6765;&#x4E86;&#x201D;</p>
<p>&#x201C;&#x55EF;&#xFF0C;&#x6211;&#x6765;&#x4E86;&#x201D;</p>
<p>&#x4E00;&#x70B9;&#x6CA1;&#x6709;&#x7537;&#x5973;&#x670B;&#x53CB;&#x76F8;&#x89C1;&#x7684;&#x70ED;&#x60C5;&#x4F3C;&#x706B;&#xFF0C;&#x5E73;&#x6DE1;&#x7684;&#x4EFF;&#x82E5;&#x4E24;&#x4E2A;&#x8DEF;&#x4EBA;&#x3002;</p>
<p>&#x5979;&#x4F3C;&#x4E4E;&#x6709;&#x4E9B;&#x6B32;&#x8A00;&#x53C8;&#x6B62;&#x3002;</p>
<p>&#x201C;&#x600E;&#x4E48;&#x5566;&#xFF0C;&#x6709;&#x4EC0;&#x4E48;&#x4E8B;&#x60C5;&#x5417;&#xFF1F;&#x201D;&#x4ED6;&#x95EE;&#x5230;&#x3002;</p>
<p>&#x201C;&#x6211;&#x4EEC;&#x5206;&#x624B;&#x5427;&#x201D;&#x5979;&#x72E0;&#x72E0;&#x5730;&#x8DFA;&#x4E86;&#x4E00;&#x4E0B;&#x811A;&#xFF0C;&#x4EFF;&#x4F5B;&#x9F13;&#x8DB3;&#x4E86;&#x52C7;&#x6C14;&#x624D;&#x8BF4;&#x51FA;&#x8FD9;&#x53E5;&#x8BDD;&#x3002;</p>
<p>&#x201C;&#x8F70;&#x9686;&#x9686;&#x201D;&#x5929;&#x7A7A;&#x7A81;&#x7136;&#x54CD;&#x8D77;&#x4E86;&#x96F7;&#x58F0;&#x3002;</p>
<p>&#x4E0D;&#x662F;&#x5E94;&#x8BE5;&#x5148;&#x770B;&#x5230;&#x95EA;&#x7535;&#x540E;&#x542C;&#x5230;&#x96F7;&#x58F0;&#x5417;&#xFF0C;&#x95EA;&#x7535;&#x662F;&#x5149;&#x901F;&#x4F20;&#x9012;&#x7684;&#xFF0C;&#x800C;&#x96F7;&#x58F0;&#x662F;&#x58F0;&#x901F;&#x4F20;&#x9012;&#x7684;&#xFF0C;&#x6240;&#x4EE5;&#x5C3D;&#x7BA1;&#x5B83;&#x4EEC;&#x662F;&#x540C;&#x65F6;&#x53D1;&#x751F;&#xFF0C;&#x4F46;&#x662F;&#x5E94;&#x8BE5;&#x5148;&#x770B;&#x5230;&#x95EA;&#x7535;&#x800C;&#x540E;&#x542C;&#x5230;&#x96F7;&#x58F0;&#x554A;&#xFF0C;&#x4ED6;&#x7684;&#x8111;&#x6D77;&#x91CC;&#x6B64;&#x523B;&#x7ADF;&#x7136;&#x601D;&#x8003;&#x8D77;&#x5C0F;&#x5B66;&#x751F;&#x624D;&#x4F1A;&#x601D;&#x8003;&#x7684;&#x95EE;&#x9898;&#x3002;</p>
<hr>
<p><img src="https://cdn.steemitimages.com/DQmSagRpQtkFj1m85KvQqfe2uvGjLKZeQYezL7JdGxGYeJD/image.png" alt=""></p>
<p><strong>&#x6CE8;&#xFF1A;&#x672C;&#x6587;&#x7EAF;&#x5C5E;&#x865A;&#x6784;&#xFF0C;&#x8BB2;&#x4E00;&#x4E2A;&#x5E73;&#x6DE1;&#x65E0;&#x5947;&#x7684;&#x6545;&#x4E8B;<br>&#x56E0;&#x4E3A;&#x865A;&#x6784;&#x5F97;&#x592A;&#x7B80;&#x5355;&#x592A;&#x50BB;&#xFF0C;&#x5E94;&#x8BE5;&#x6CA1;&#x6709;&#x96F7;&#x540C;</strong><br>(&#x56FE;&#x6E90; &#xFF1A;<a href="https://pixabay.com/" target="_blank" rel="noopener">pixabay</a>)</p>
<h1 id="&#x76F8;&#x5173;&#x94FE;&#x63A5;"><a href="#&#x76F8;&#x5173;&#x94FE;&#x63A5;" class="headerlink" title="&#x76F8;&#x5173;&#x94FE;&#x63A5;"></a>&#x76F8;&#x5173;&#x94FE;&#x63A5;</h1><ul>
<li><a href="https://steemit.com/cn/@oflyhigh/4jvagn" target="_blank" rel="noopener">&#x300A;&#x5979;&#x4E0D;&#x7231;&#x6211;&#x300B; &#x4E00;&#xFF1A;&#x7EAF;&#x767D;</a></li>
<li><a href="https://steemit.com/cn/@oflyhigh/6pkzua" target="_blank" rel="noopener">&#x300A;&#x5979;&#x4E0D;&#x7231;&#x6211;&#x300B; &#x4E8C;&#xFF1A;&#x5931;&#x671B;</a></li>
<li><a href="https://steemit.com/cn/@oflyhigh/lvxol" target="_blank" rel="noopener">&#x300A;&#x5979;&#x4E0D;&#x7231;&#x6211;&#x300B;&#x4E09;&#xFF1A;&#x832B;&#x7136;</a></li>
</ul>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oflyhigh/2qtfcd" target="_blank" rel="noopener">&#x300A;&#x5979;&#x4E0D;&#x7231;&#x6211;&#x300B;&#x56DB;&#xFF1A;&#x60CA;&#x96F7;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@oflyhigh/3h4sof/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmXM1zYreYrprFymEZFbWJSxGAFVEfnXP9ifgDks4zEwkV/image.png" alt="记忆之：粽子">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-06-17T05:13:21.000Z">2018-06-17</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oflyhigh/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 750 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oflyhigh/3h4sof/">记忆之：粽子</a>
            
        </h1>
        <div class="content">
            <p>&#x5C0F;&#x65F6;&#x5019;&#x6BCF;&#x9022;&#x7AEF;&#x5348;&#x8282;&#xFF0C;&#x4E00;&#x5927;&#x5BB6;&#x5B50;&#x7684;&#x7CBD;&#x5B50;&#x90FD;&#x662F;&#x5976;&#x5976;&#x8D1F;&#x8D23;&#x89E3;&#x51B3;&#x7684;&#x3002;&#x4E34;&#x8FD1;&#x7AEF;&#x5348;&#x8282;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5976;&#x5976;&#x5C31;&#x53BB;&#x519C;&#x8D38;&#x5E02;&#x573A;&#x4E70;&#x7CEF;&#x7C73;&#xFF0C;&#x4E70;&#x7CBD;&#x53F6;&#xFF0C;&#x4EE5;&#x53CA;&#x4E70;&#x9A6C;&#x83B2;&#x3002;</p>
<center><img src="https://cdn.steemitimages.com/DQmXM1zYreYrprFymEZFbWJSxGAFVEfnXP9ifgDks4zEwkV/image.png" alt=""><br>(&#x56FE;&#x6E90; &#xFF1A;<a href="https://cn.bing.com" target="_blank" rel="noopener">bing.com</a>)</center>


<p>&#x9A6C;&#x83B2;&#x5C31;&#x662F;&#x9A6C;&#x83B2;&#x82B1;&#x7684;&#x53F6;&#x5B50;&#xFF0C;&#x7EC6;&#x957F;&#x7EC6;&#x957F;&#x5F88;&#x6709;&#x97E7;&#x6027;&#xFF0C;&#x5C0F;&#x65F6;&#x5019;&#x5973;&#x5B69;&#x5B50;&#x8DF3;&#x76AE;&#x7B4B;&#x65F6;&#x5E38;&#x5E38;&#x5531;&#x5230;&#x9A6C;&#x83B2;&#xFF0C;&#x56E0;&#x4E3A;&#x9A6C;&#x83B2;&#x82B1;&#x5F00;&#x8FD8;&#x662F;&#x975E;&#x5E38;&#x597D;&#x770B;&#x7684;&#xFF1A;</p>
<blockquote>
<p>&#x5C0F;&#x76AE;&#x7403;&#xFF0C;&#x52A0;&#x811A;&#x8E22;&#xFF0C;&#x9A6C;&#x83B2;&#x5F00;&#x82B1;&#x4E8C;&#x5341;&#x4E00;&#x3002;&#x4E8C;&#x4E94;&#x516D;&#x3001;&#x4E8C;&#x4E94;&#x4E03;&#x3001;&#x4E8C;&#x516B;&#x4E8C;&#x4E5D;&#x4E09;&#x5341;&#x4E00;&#xFF0C;&#x2026;&#x2026;.</p>
</blockquote>
<p>&#x5976;&#x5976;&#x63D0;&#x524D;&#x597D;&#x4E45;&#x5C31;&#x628A;&#x7CEF;&#x7C73;&#x653E;&#x5230;&#x5927;&#x76C6;&#x91CC;&#x7528;&#x6C34;&#x6D78;&#x6CA1;&#xFF0C;&#x7136;&#x540E;&#x6CE1;&#x4E0A;&#x597D;&#x4E45;&#xFF0C;&#x7528;&#x5976;&#x5976;&#x7684;&#x8BDD;&#x8BF4;&#xFF0C;&#x6CE1;&#x5F97;&#x8D8A;&#x4E45;&#x7CBD;&#x5B50;&#x53E3;&#x611F;&#x4F1A;&#x8D8A;&#x7C98;&#xFF0C;&#x5403;&#x8D77;&#x6765;&#x4F1A;&#x66F4;&#x597D;&#x5403;&#x3002;</p>
<p>&#x6CE1;&#x591F;&#x4E86;&#x4E4B;&#x540E;&#xFF0C;&#x5976;&#x5976;&#x5C31;&#x5F00;&#x59CB;&#x5305;&#x7CBD;&#x5B50;&#x4E86;&#xFF0C;&#x7CBD;&#x53F6;&#x5728;&#x5976;&#x5976;&#x624B;&#x91CC;&#x7B80;&#x5355;&#x7684;&#x8F6C;&#x4E00;&#x4E0B;&#x6298;&#x4E00;&#x4E0B;&#xFF0C;&#x5C31;&#x53D8;&#x6210;&#x4E86;&#x4E00;&#x4E2A;&#x5012;&#x690E;&#x4F53;&#x72B6;&#xFF0C;&#x7136;&#x540E;&#x5976;&#x5976;&#x518D;&#x8FD9;&#x4E2A;&#x91CC;&#x8FB9;&#x88C5;&#x6EE1;&#x7CEF;&#x7C73;&#xFF0C;&#x518D;&#x6298;&#x4E24;&#x4E0B;&#xFF0C;&#x518D;&#x7528;&#x9A6C;&#x83B2;&#x5C06;&#x5176;&#x7F20;&#x4F4F;&#xFF0C;&#x4E00;&#x4E2A;&#x7F8E;&#x89C2;&#x6709;&#x9971;&#x6EE1;&#x7684;&#x7CBD;&#x5B50;&#x5C31;&#x53D8;&#x51FA;&#x6765;&#x4E86;&#x3002;</p>
<center><img src="https://cdn.steemitimages.com/DQmZABXcZMpPDQmkbMrFVianP7WaBAJZPAVMWGgmv1ZXgf3/image.png" alt=""><br>(&#x56FE;&#x6E90; &#xFF1A;<a href="https://cn.bing.com" target="_blank" rel="noopener">bing.com</a>)</center>


<p>&#x5976;&#x5976;&#x4E00;&#x8FB9;&#x5305;&#x7CBD;&#x5B50;&#xFF0C;&#x4E00;&#x8FB9;&#x7ED9;&#x6211;&#x4EEC;&#x731C;&#x8C1C;&#x8BED;&#xFF0C;&#x8C1C;&#x9762;&#x662F;&#x8FD9;&#x6837;&#x7684;&#xFF1A;</p>
<blockquote>
<p>&#x4E09;&#x89D2;&#x67F3;&#x53F6;&#x957F;&#xFF0C;&#x73CD;&#x73E0;&#x5305;&#x7EA2;&#x5A18;&#xFF0C;&#x8981;&#x5403;&#x7EA2;&#x5A18;&#x8089;&#xFF0C;&#x89E3;&#x5E26;&#x8131;&#x8863;&#x88F3;&#x3002;</p>
</blockquote>
<p>&#x7136;&#x540E;&#x6211;&#x4EEC;&#x731C;&#x4E0D;&#x51FA;&#x6765;&#xFF0C;&#x5976;&#x5976;&#x5C31;&#x4F1A;&#x542F;&#x53D1;&#x6211;&#x4EEC;&#xFF0C;&#x201C;&#x4F60;&#x770B;&#x5976;&#x5976;&#x6B63;&#x5728;&#x5305;&#x7684;&#x662F;&#x4EC0;&#x4E48;&#x5440;&#xFF1F;&#x201D;&#x3002;&#x201C;&#x662F;&#x7CBD;&#x5B50;&#x662F;&#x7CBD;&#x5B50;&#x201D;&#x6211;&#x4EEC;&#x90FD;&#x731C;&#x4E86;&#x51FA;&#x6765;&#xFF0C;&#x7136;&#x540E;&#x5976;&#x5976;&#x5C31;&#x4F1A;&#x6148;&#x7965;&#x5730;&#x7B11;&#x7740;&#x5938;&#x5956;&#x6211;&#x4EEC;&#xFF1A;&#x201C;&#x771F;&#x806A;&#x660E;&#xFF01;&#x201D;</p>
<p>&#x4E0D;&#x8FC7;&#x8FD9;&#x4E2A;&#x8C1C;&#x8BED;&#x5728;&#x6211;&#x5FC3;&#x91CC;&#x4E00;&#x76F4;&#x6709;&#x4E9B;&#x9634;&#x5F71;&#xFF0C;&#x56E0;&#x4E3A;&#x6211;&#x603B;&#x89C9;&#x5F97;&#x53BB;&#x5403;&#x7EA2;&#x5A18;&#x8089;&#x592A;&#x8FC7;&#x4E8E;&#x6B8B;&#x5FCD;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x540E;&#x6765;&#x770B;&#x4E86;&#x897F;&#x6E38;&#x8BB0;&#xFF0C;&#x5927;&#x5BB6;&#x90FD;&#x60F3;&#x5403;&#x5510;&#x50E7;&#x8089;&#xFF0C;&#x6211;&#x8D8A;&#x53D1;&#x89C9;&#x5F97;&#x6211;&#x4EEC;&#x53BB;&#x5403;&#x7EA2;&#x5A18;&#x8089;&#xFF0C;&#x548C;&#x5996;&#x602A;&#x4E00;&#x6837;&#x5566;&#x3002;</p>
<p>&#x7CBD;&#x5B50;&#x5305;&#x597D;&#x4E86;&#xFF0C;&#x8981;&#x662F;&#x5BA4;&#x5916;&#x7684;&#x5927;&#x9505;&#x91CC;&#xFF0C;&#x7528;&#x6728;&#x5934;&#x70E7;&#x706B;&#x716E;&#x4E0A;&#x597D;&#x591A;&#x4E2A;&#x5C0F;&#x65F6;&#xFF0C;&#x603B;&#x4E4B;&#x5C0F;&#x65F6;&#x5019;&#x5370;&#x8C61;&#x6700;&#x6DF1;&#x7684;&#x662F;&#x6211;&#x4EEC;&#x56F4;&#x5728;&#x5916;&#x8FB9;&#x7684;&#x5927;&#x9505;&#x65C1;&#x8FB9;&#xFF0C;&#x6EE1;&#x9662;&#x5B50;&#x90FD;&#x662F;&#x7CBD;&#x5B50;&#x7684;&#x9999;&#x6C14;&#xFF0C;&#x7136;&#x540E;&#x6211;&#x4EEC;&#x95EE;&#x5976;&#x5976;&#xFF0C;&#x201C;&#x7CBD;&#x5B50;&#x597D;&#x4E86;&#x6CA1;&#x6709;&#xFF0C;&#x600E;&#x4E48;&#x8FD8;&#x6CA1;&#x719F;&#x554A;&#xFF1F;&#x201D;&#x5976;&#x5976;&#x5B89;&#x6170;&#x6211;&#x4EEC;&#xFF1A;&#x201C;&#x5FEB;&#x597D;&#x4E86;&#xFF0C;&#x5FEB;&#x597D;&#x4E86;&#xFF0C;&#x591A;&#x716E;&#x4E00;&#x4F1A;&#x66F4;&#x597D;&#x5403;&#x3002;&#x201D;</p>
<center><img src="https://cdn.steemitimages.com/DQmUnRcDSQB2sostpDnhanUpUHU2Hb4xwnCx7SXAcwr8Rf8/image.png" alt=""><br>(&#x56FE;&#x6E90; &#xFF1A;<a href="https://cn.bing.com" target="_blank" rel="noopener">bing.com</a>)</center>

<p>&#x7B49;&#x7CBD;&#x5B50;&#x51FA;&#x9505;&#xFF0C;&#x7528;&#x51C9;&#x6C34;&#x51B2;&#x4E00;&#x4E0B;&#xFF0C;&#x7136;&#x540E;&#x6252;&#x5F00;&#x7CBD;&#x5B50;&#xFF0C;&#x767D;&#x767D;&#x7684;&#x6216;&#x8005;&#x9EC4;&#x9EC4;&#x7684;(&#x9EC4;&#x7C73;)&#x7CBD;&#x5B50;&#x74E4;&#x5C31;&#x51FA;&#x6765;&#x4E86;&#xFF0C;&#x7136;&#x540E;&#x6CBE;&#x4E0A;&#x4E00;&#x4E9B;&#x767D;&#x7CD6;&#xFF0C;&#x751C;&#x751C;&#x7684;&#xFF0C;&#x7F8E;&#x6ECB;&#x6ECB;&#x7684;&#x3002;&#x5728;&#x5403;&#x4E24;&#x4E2A;&#x548C;&#x7CBD;&#x5B50;&#x4E00;&#x8D77;&#x716E;&#x7684;&#x9E21;&#x86CB;&#x6216;&#x8005;&#x54B8;&#x9E2D;&#x86CB;&#xFF0C;&#x66F4;&#x662F;&#x89C9;&#x5F97;&#x7F8E;&#x4E0A;&#x4E86;&#x5929;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oflyhigh/3h4sof" target="_blank" rel="noopener">&#x8BB0;&#x5FC6;&#x4E4B;&#xFF1A;&#x7CBD;&#x5B50;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@oflyhigh/lvxol/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmZpkEkf67xifbMZabTU8m3puVmtDBWQvwYXm6FxBNwezw/image.png" alt="《她不爱我》三：茫然">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-06-16T12:55:30.000Z">2018-06-16</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oflyhigh/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 800 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oflyhigh/lvxol/">《她不爱我》三：茫然</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmZpkEkf67xifbMZabTU8m3puVmtDBWQvwYXm6FxBNwezw/image.png" alt=""></p>
<p>&#x65F6;&#x95F4;&#x98DE;&#x901D;&#xFF0C;&#x4E00;&#x5B66;&#x671F;&#x5C31;&#x5FEB;&#x8FC7;&#x53BB;&#x4E86;&#x3002;&#x4ED6;&#x50CF;&#x9965;&#x997F;&#x7684;&#x4EBA;&#x6251;&#x5728;&#x4E86;&#x9762;&#x5305;&#x4E0A;&#x75AF;&#x72C2;&#x7684;&#x6C72;&#x53D6;&#x77E5;&#x8BC6;&#xFF0C;&#x800C;&#x4ED6;&#x548C;&#x5979;&#x7684;&#x604B;&#x60C5;&#x5374;&#x4E00;&#x76F4;&#x4E0D;&#x6E29;&#x4E0D;&#x706B;&#x3002;</p>
<p>&#x5979;&#x558A;&#x4ED6;&#x966A;&#x5979;&#x901B;&#x8857;&#xFF0C;&#x4ED6;&#x53BB;&#x4E86;&#x51E0;&#x6B21;&#x5C31;&#x518D;&#x4E5F;&#x4E0D;&#x60F3;&#x53BB;&#x4E86;&#xFF0C;&#x5979;&#x6BCF;&#x6B21;&#x90FD;&#x80FD;&#x901B;&#x6570;&#x4E2A;&#x5C0F;&#x65F6;&#xFF0C;&#x4EC0;&#x4E48;&#x65F6;&#x88C5;&#x5E97;&#x554A;&#x978B;&#x5E97;&#x554A;&#x5305;&#x5305;&#x5E97;&#x554A;&#xFF0C;&#x6BCF;&#x6B21;&#x62FF;&#x4E00;&#x5957;&#x8863;&#x670D;&#x8BD5;&#x6765;&#x8BD5;&#x53BB;&#x6216;&#x8005;&#x62FF;&#x7740;&#x5305;&#x5305;&#x7231;&#x4E0D;&#x91CA;&#x624B;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4ED6;&#x603B;&#x662F;&#x5047;&#x88C5;&#x795E;&#x6E38;&#x5929;&#x5916;&#xFF0C;&#x4E0D;&#x8FD9;&#x6837;&#x4E0D;&#x884C;&#x554A;&#xFF0C;&#x901B;&#x7D2F;&#x4E86;&#x603B;&#x8981;&#x5403;&#x4E9B;&#x4E1C;&#x897F;&#xFF0C;&#x800C;&#x5403;&#x4E1C;&#x897F;&#x7684;&#x94B1;&#x5DF2;&#x7ECF;&#x662F;&#x4ED6;&#x80FD;&#x8282;&#x7701;&#x51FA;&#x6765;&#x7684;&#x6781;&#x9650;&#x4E86;&#x3002;</p>
<p>&#x5979;&#x4E5F;&#x66FE;&#x7EA6;&#x4ED6;&#x53BB;&#x53C2;&#x52A0;&#x4E00;&#x4E9B;&#x6821;&#x56ED;&#x821E;&#x4F1A;&#xFF0C;&#x4ED6;&#x4ECE;&#x672A;&#x53C2;&#x52A0;&#x8FC7;&#x7C7B;&#x4F3C;&#x7684;&#x793E;&#x4EA4;&#x6D3B;&#x52A8;&#xFF0C;&#x66F4;&#x4E0D;&#x7528;&#x8BF4;&#x4F1A;&#x8DF3;&#x821E;&#x4E86;&#x3002;&#x5979;&#x6559;&#x4ED6;&#x51E0;&#x6B21;&#xFF0C;&#x800C;&#x4ED6;&#x9891;&#x9891;&#x51FA;&#x9519;&#x8E29;&#x5230;&#x5979;&#x7684;&#x811A;&#xFF0C;&#x5C31;&#x518D;&#x4E5F;&#x4E0D;&#x80AF;&#x8DF3;&#x4E86;&#x3002;</p>
<p>&#x5750;&#x5728;&#x4E00;&#x65C1;&#x7684;&#x4F11;&#x606F;&#x51F3;&#x4E0A;&#x770B;&#x5979;&#x8DF3;&#x821E;&#x662F;&#x4E00;&#x79CD;&#x6109;&#x60A6;&#xFF0C;&#x5979;&#x4F18;&#x7F8E;&#x7684;&#x821E;&#x59FF;&#x4EE5;&#x53CA;&#x8BF1;&#x4EBA;&#x7684;&#x8EAB;&#x6750;&#x518D;&#x52A0;&#x4E0A;&#x5929;&#x4F7F;&#x822C;&#x7684;&#x9762;&#x5B54;&#x4E00;&#x76F4;&#x90FD;&#x662F;&#x5168;&#x573A;&#x7684;&#x7126;&#x70B9;&#xFF0C;&#x8BA9;&#x4EBA;&#x8D4F;&#x5FC3;&#x60A6;&#x76EE;&#x3002;</p>
<p>&#x800C;&#x4ED6;&#x5374;&#x53C8;&#x6109;&#x60A6;&#x4E0D;&#x8D77;&#x6765;&#xFF0C;&#x56E0;&#x4E3A;&#x6B64;&#x523B;&#x6402;&#x7740;&#x5979;&#x7684;&#x5E05;&#x54E5;&#x5E76;&#x4E0D;&#x662F;&#x4ED6;&#xFF0C;&#x800C;&#x662F;&#x53E6;&#x5916;&#x4E00;&#x526F;&#x9762;&#x5B54;&#xFF0C;&#x5C3D;&#x7BA1;&#x8FD9;&#x5E45;&#x9762;&#x5B54;&#x5F88;&#x5E05;&#xFF0C;&#x5374;&#x600E;&#x4E48;&#x770B;&#x90FD;&#x9762;&#x76EE;&#x53EF;&#x618E;&#x3002;</p>
<p>&#x9664;&#x6B64;&#x4E4B;&#x5916;&#xFF0C;&#x4ED6;&#x4EEC;&#x518D;&#x65E0;&#x4E00;&#x70B9;&#x66F4;&#x6DF1;&#x5165;&#x5730;&#x8FDB;&#x5C55;&#x4E86;&#xFF0C;&#x90A3;&#x4E2A;&#x5C0F;&#x96EA;&#x521D;&#x6674;&#x7684;&#x6625;&#x65E5;&#xFF0C;&#x5979;&#x633D;&#x7740;&#x4ED6;&#x7684;&#x80F3;&#x818A;&#xFF0C;&#x548C;&#x4ED6;&#x6F2B;&#x6B65;&#x5728;&#x6821;&#x56ED;&#x91CC;&#xFF0C;&#x7528;&#x828A;&#x828A;&#x7389;&#x6307;&#x6345;&#x4ED6;&#x808B;&#x95F4;&#xFF0C;&#x662F;&#x4ED6;&#x4EEC;&#x6700;&#x4EB2;&#x5BC6;&#x7684;&#x4E00;&#x6B21;&#x5427;&#x3002;</p>
<p>&#x4E3A;&#x4F55;&#x65F6;&#x95F4;&#x8FC7;&#x4E86;&#x8FD9;&#x4E48;&#x4E45;&#xFF0C;&#x53CD;&#x800C;&#x6709;&#x4E9B;&#x758F;&#x8FDC;&#x7684;&#x611F;&#x89C9;&#x4E86;&#x5462;&#xFF0C;&#x4ED6;&#x89C9;&#x5F97;&#x8FD9;&#x6BD4;&#x4E66;&#x672C;&#x4E0A;&#x7684;&#x6570;&#x5B66;&#x516C;&#x5F0F;&#x8FD8;&#x96BE;&#x61C2;&#xFF0C;&#x4E0D;&#x77E5;&#x9053;&#x54EA;&#x91CC;&#x51FA;&#x4E86;&#x95EE;&#x9898;&#x3002;</p>
<p>&#x65E5;&#x5B50;&#x5E73;&#x6DE1;&#x7684;&#x7EE7;&#x7EED;&#xFF0C;&#x6709;&#x65F6;&#x5019;&#x5076;&#x5C14;&#x548C;&#x5B66;&#x59D0;&#x8C03;&#x4F83;&#x51E0;&#x53E5;&#x5012;&#x662F;&#x5F88;&#x5F00;&#x5FC3;&#xFF0C;&#x548C;&#x5B66;&#x59D0;&#x5728;&#x4E00;&#x8D77;&#x6216;&#x8BB8;&#x662F;&#x6CA1;&#x5565;&#x5176;&#x5B83;&#x60F3;&#x6CD5;&#x7684;&#x7F18;&#x6545;&#xFF0C;&#x53CD;&#x800C;&#x7279;&#x522B;&#x8212;&#x5FC3;&#x3002;</p>
<p>&#x4ED6;&#x89C9;&#x5F97;&#x8FD9;&#x6837;&#x624D;&#x662F;&#x771F;&#x7684;&#x81EA;&#x6211;&#xFF0C;&#x76F8;&#x53CD;&#x548C;&#x5C0F;&#x9E1F;&#x4F9D;&#x4EBA;&#x7684;&#x5B66;&#x59B9;&#x5728;&#x4E00;&#x8D77;&#xFF0C;&#x4ED6;&#x6709;&#x65F6;&#x5019;&#x6709;&#x4E9B;&#x538B;&#x6291;&#x6709;&#x4E9B;&#x60A3;&#x5F97;&#x60A3;&#x5931;&#x6709;&#x4E9B;&#x7126;&#x8651;&#x6709;&#x4E9B;&#x832B;&#x7136;&#x3002;</p>
<p>&#x4ED6;&#x6709;&#x65F6;&#x5019;&#x751A;&#x81F3;&#x4F1A;&#x60F3;&#x53BB;&#x627E;&#x7236;&#x4EB2;&#x8981;&#x4E00;&#x5927;&#x7B14;&#x94B1;&#xFF0C;&#x4E5F;&#x4E70;&#x4E2A;&#x8DD1;&#x8F66;&#xFF0C;&#x4E5F;&#x8FC7;&#x8FC7;&#x70AB;&#x5BCC;&#x7684;&#x751F;&#x6D3B;&#x3002;&#x4EE5;&#x4ED6;&#x5BF9;&#x7236;&#x4EB2;&#x7684;&#x4E86;&#x89E3;&#xFF0C;&#x6216;&#x8BB8;&#x7236;&#x4EB2;&#x4F1A;&#x4E0D;&#x8D5E;&#x540C;&#x4ED6;&#x7684;&#x505A;&#x6CD5;&#xFF0C;&#x4F46;&#x662F;&#x4E00;&#x5B9A;&#x4F1A;&#x6EE1;&#x8DB3;&#x4ED6;&#x3002;</p>
<p>&#x4E0D;&#x8FC7;&#x60F3;&#x5FC5;&#x90A3;&#x6837;&#x505A;&#x7236;&#x4EB2;&#x4F1A;&#x5931;&#x671B;&#x7684;&#x5427;&#xFF0C;&#x4ECE;&#x5C0F;&#x5230;&#x5927;&#x4ED6;&#x5C31;&#x6CA1;&#x8BA9;&#x7236;&#x4EB2;&#x5931;&#x671B;&#x8FC7;&#xFF0C;&#x60F3;&#x5230;&#x7236;&#x4EB2;&#x4F1A;&#x56E0;&#x4E3A;&#x4ED6;&#x7684;&#x8981;&#x6C42;&#x5931;&#x671B;&#xFF0C;&#x4ED6;&#x77AC;&#x95F4;&#x6253;&#x6D88;&#x4E86;&#x8FD9;&#x4E2A;&#x5FF5;&#x5934;&#x3002;</p>
<hr>
<p><img src="https://cdn.steemitimages.com/DQmSagRpQtkFj1m85KvQqfe2uvGjLKZeQYezL7JdGxGYeJD/image.png" alt=""></p>
<p><strong>&#x6CE8;&#xFF1A;&#x672C;&#x6587;&#x7EAF;&#x5C5E;&#x865A;&#x6784;&#xFF0C;&#x8BB2;&#x4E00;&#x4E2A;&#x5E73;&#x6DE1;&#x65E0;&#x5947;&#x7684;&#x6545;&#x4E8B;<br>&#x56E0;&#x4E3A;&#x865A;&#x6784;&#x5F97;&#x592A;&#x7B80;&#x5355;&#x592A;&#x50BB;&#xFF0C;&#x5E94;&#x8BE5;&#x6CA1;&#x6709;&#x96F7;&#x540C;</strong><br>(&#x56FE;&#x6E90; &#xFF1A;<a href="https://pixabay.com/" target="_blank" rel="noopener">pixabay</a>)</p>
<h1 id="&#x76F8;&#x5173;&#x94FE;&#x63A5;"><a href="#&#x76F8;&#x5173;&#x94FE;&#x63A5;" class="headerlink" title="&#x76F8;&#x5173;&#x94FE;&#x63A5;"></a>&#x76F8;&#x5173;&#x94FE;&#x63A5;</h1><ul>
<li><a href="https://steemit.com/cn/@oflyhigh/4jvagn" target="_blank" rel="noopener">&#x300A;&#x5979;&#x4E0D;&#x7231;&#x6211;&#x300B; &#x4E00;&#xFF1A;&#x7EAF;&#x767D;</a></li>
<li><a href="https://steemit.com/cn/@oflyhigh/6pkzua" target="_blank" rel="noopener">&#x300A;&#x5979;&#x4E0D;&#x7231;&#x6211;&#x300B; &#x4E8C;&#xFF1A;&#x5931;&#x671B;</a></li>
</ul>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oflyhigh/lvxol" target="_blank" rel="noopener">&#x300A;&#x5979;&#x4E0D;&#x7231;&#x6211;&#x300B;&#x4E09;&#xFF1A;&#x832B;&#x7136;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@oflyhigh/page/192/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@oflyhigh/page/194/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@oflyhigh/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@oflyhigh/page/192/">192</a></li>
            
            <li><a class="pagination-link is-current" href="/@oflyhigh/page/193/">193</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@oflyhigh/page/194/">194</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@oflyhigh/page/333/">333</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@oflyhigh/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="oflyhigh" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 oflyhigh&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@oflyhigh/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@oflyhigh/content.json"};</script>



    
<script src="/@oflyhigh/js/bundle.js" defer></script></body>
</html>

