
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>电视剧《父母爱情》最真实的部分 The Most Real Part of the TV  Drama “Parents&#39; Love” - wwww</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@bring/css/style.css">

<link rel="stylesheet" href="/@bring/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@bring/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="wwww" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@bring/">Home</a>
                
                <a class="navbar-item" href="/@bring/archives">Archives</a>
                
                <a class="navbar-item" href="/@bring/categories">Categories</a>
                
                <a class="navbar-item" href="/@bring/tags">Tags</a>
                
                <a class="navbar-item" href="/@bring/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@bring/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20200201/a33ccc4832da40e2b7630ea97892129a.jpg" alt="电视剧《父母爱情》最真实的部分 The Most Real Part of the TV  Drama “Parents&#39; Love”">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-02-01T14:12:39.000Z">2020-02-01</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/wherein/">wherein</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1219 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                电视剧《父母爱情》最真实的部分 The Most Real Part of the TV  Drama “Parents&#39; Love”
            
        </h1>
        <div class="content">
            <p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20200201/a33ccc4832da40e2b7630ea97892129a.jpg" alt=""></p>
<p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20200201/ebce7ee8ef33401db082b32128f37bff.jpg" alt=""></p>
<p>&#x591A;&#x5E74;&#x524D;&#xFF0C;&#x6211;&#x66FE;&#x770B;&#x8FC7;&#x51E0;&#x96C6;&#x7535;&#x89C6;&#x5267;&#x300A;&#x7236;&#x6BCD;&#x7231;&#x60C5;&#x300B;&#xFF0C;&#x5C3D;&#x7BA1;&#x662F;&#x65AD;&#x65AD;&#x7EED;&#x7EED;&#x5730;&#x770B;&#xFF0C;&#x4E5F;&#x6CA1;&#x80FD;&#x4E86;&#x89E3;&#x5168;&#x96C6;&#x7684;&#x6545;&#x4E8B;&#x60C5;&#x8282;&#x548C;&#x6765;&#x9F99;&#x53BB;&#x8109;&#xFF0C;&#x4F46;&#x4E1D;&#x6BEB;&#x4E0D;&#x5F71;&#x54CD;&#x6211;&#x5BF9;&#x8FD9;&#x90E8;&#x7535;&#x89C6;&#x5267;&#x7684;&#x559C;&#x7231;&#x3002;&#x4ECA;&#x5E74;&#x6625;&#x8282;&#x5047;&#x671F;&#x5EF6;&#x957F;&#xFF0C;&#x6C5F;&#x82CF;&#x536B;&#x89C6;&#x548C;&#x5C71;&#x4E1C;&#x536B;&#x89C6;&#x53C8;&#x5728;&#x70ED;&#x64AD;&#x300A;&#x7236;&#x6BCD;&#x7231;&#x60C5;&#x300B;&#xFF0C;&#x6211;&#x4FBF;&#x6709;&#x65F6;&#x95F4;&#x4E0E;&#x5BB6;&#x4EBA;&#x4ED4;&#x4ED4;&#x7EC6;&#x7EC6;&#x89C2;&#x770B;&#x4E86;&#x4E00;&#x904D;&#x3002;</p>
<p>&#x8BF4;&#x5B9E;&#x8BDD;&#xFF0C;&#x8FD9;&#x662F;&#x4E00;&#x90E8;&#x96BE;&#x5F97;&#x7684;&#x4F18;&#x79C0;&#x7535;&#x89C6;&#x5267;&#xFF0C;&#x7ED9;&#x4EBA;&#x7684;&#x611F;&#x89C9;&#x5C31;&#x662F;&#x771F;&#x5B9E;&#x3001;&#x4E0D;&#x505A;&#x4F5C;&#xFF0C;&#x5C31;&#x662F;&#x6211;&#x4EEC;&#x751F;&#x6D3B;&#x4E2D;&#x7684;&#x771F;&#x4EBA;&#x771F;&#x4E8B;&#xFF0C;&#x5C31;&#x53D1;&#x751F;&#x5728;&#x6211;&#x4EEC;&#x8EAB;&#x8FB9;&#x3002;&#x6211;&#x4E00;&#x76F4;&#x5C31;&#x662F;&#x4E00;&#x4E2A;&#x7B11;&#x70B9;&#x5F88;&#x4F4E;&#x7684;&#x4EBA;&#xFF0C;&#x65E0;&#x8BBA;&#x662F;&#x751F;&#x6D3B;&#x4E2D;&#x8FD8;&#x662F;&#x5F71;&#x7247;&#x4E2D;&#x7684;&#x90A3;&#x4E9B;&#x6709;&#x8DA3;&#x7684;&#x8BDD;&#x8BED;&#x548C;&#x8A00;&#x884C;&#xFF0C;&#x90FD;&#x80FD;&#x60F9;&#x5F97;&#x6211;&#x5927;&#x7B11;&#x8D77;&#x6765;&#x3002;&#x5C11;&#x89C1;&#x591A;&#x602A;&#x4E5F;&#x7F62;&#xFF0C;&#x7F3A;&#x4E4F;&#x5185;&#x6DB5;&#x57CE;&#x5E9C;&#x4E5F;&#x7F62;&#xFF0C;&#x603B;&#x4E4B;&#x505A;&#x4E2A;&#x7B80;&#x5355;&#x5FEB;&#x4E50;&#x4E4B;&#x4EBA;&#xFF0C;&#x4E0D;&#x662F;&#x5F88;&#x597D;&#x5417;&#xFF1F;&#x800C;&#x300A;&#x7236;&#x6BCD;&#x7231;&#x60C5;&#x300B;&#x4E2D;&#x7684;&#x5F88;&#x591A;&#x60C5;&#x8282;&#x3001;&#x8BB8;&#x591A;&#x8A00;&#x884C;&#x90FD;&#x8BA9;&#x6211;&#x5FCD;&#x4FCA;&#x4E0D;&#x7981;&#x3002;&#x6C5F;&#x5FB7;&#x798F;&#x5728;&#x8001;&#x5A46;&#x5927;&#x4EBA;&#x9762;&#x524D;&#x7684;&#x4F4E;&#x4E09;&#x4E0B;&#x56DB;&#x3001;&#x70B9;&#x5934;&#x54C8;&#x8170;&#xFF0C;&#x90A3;&#x526F;&#x5728;&#x8001;&#x5A46;&#x9762;&#x524D;&#x77AC;&#x95F4;&#x5C31;&#x7709;&#x5F00;&#x773C;&#x7B11;&#x966A;&#x7740;&#x7B11;&#x7684;&#x7B11;&#x8138;&#x3002;&#x8FD9;&#x662F;&#x5BF9;&#x8001;&#x5A46;&#x7684;&#x771F;&#x7231;&#xFF0C;&#x662F;&#x4E00;&#x4E2A;&#x7537;&#x4EBA;&#x4E3A;&#x5BB6;&#x5EAD;&#x4E3A;&#x5B69;&#x5B50;&#x800C;&#x505A;&#x51FA;&#x7684;&#x727A;&#x7272;&#x3002;&#x8001;&#x6B27;&#xFF08;&#x6B27;&#x9633;&#x61FF;&#xFF09;&#x7684;&#x8FC2;&#x8150;&#x7A77;&#x9178;&#xFF0C;&#x81EA;&#x547D;&#x4E0D;&#x51E1;&#xFF0C;&#x81EA;&#x89C6;&#x6E05;&#x9AD8;&#xFF0C;&#x5BF9;&#x6CA1;&#x6587;&#x5316;&#x519C;&#x6C11;&#x7C97;&#x4FD7;&#x7684;&#x9119;&#x89C6;&#x3002;&#x5B89;&#x6770;&#x5BF9;&#x7F8E;&#x597D;&#x751F;&#x6D3B;&#x7684;&#x8FFD;&#x6C42;&#xFF0C;&#x5373;&#x4F7F;&#x5728;&#x7A77;&#x56F0;&#x4E4B;&#x65F6;&#x4E5F;&#x4E0D;&#x4E22;&#x6389;&#x751F;&#x6D3B;&#x7684;&#x60C5;&#x8DA3;&#xFF0C;&#x4E5F;&#x4E0D;&#x964D;&#x4F4E;&#x751F;&#x6D3B;&#x7684;&#x8D28;&#x91CF;&#x548C;&#x60C5;&#x8C03;&#x3002;</p>
<p>&#x8FD8;&#x6709;&#x8BB8;&#x8BB8;&#x591A;&#x591A;&#xFF0C;&#x90FD;&#x8BA9;&#x6211;&#x770B;&#x4E0D;&#x51FA;&#x534A;&#x70B9;&#x7684;&#x5FF8;&#x6029;&#x4F5C;&#x6001;&#x548C;&#x865A;&#x60C5;&#x5047;&#x610F;&#xFF0C;&#x8FD9;&#x4E0E;&#x7535;&#x89C6;&#x753B;&#x9762;&#x4E0A;&#x7684;&#x90A3;&#x4E9B;&#x80A5;&#x7682;&#x5267;&#x3001;&#x6297;&#x65E5;&#x795E;&#x5267;&#x76F8;&#x6BD4;&#xFF0C;&#x7B80;&#x76F4;&#x5C31;&#x662F;&#x73B0;&#x5B9E;&#x751F;&#x6D3B;&#x7684;&#x518D;&#x73B0;&#x3002;&#x56E0;&#x4E3A;&#x771F;&#x5B9E;&#xFF0C;&#x624D;&#x89C9;&#x5F97;&#x597D;&#x770B;&#xFF1B;&#x56E0;&#x4E3A;&#x771F;&#x5B9E;&#xFF0C;&#x624D;&#x611F;&#x5230;&#x5C31;&#x5728;&#x8EAB;&#x8FB9;&#xFF0C;&#x5C31;&#x662F;&#x6211;&#x4EEC;&#x7684;&#x751F;&#x6D3B;&#x4E2D;&#x4EBA;&#xFF0C;&#x751F;&#x6D3B;&#x4E2D;&#x4E8B;&#x3002;</p>
<p>&#x5728;&#x8FD9;&#x771F;&#x5B9E;&#x4E4B;&#x4E2D;&#xFF0C;&#x300A;&#x7236;&#x6BCD;&#x7231;&#x60C5;&#x300B;&#x8FD8;&#x8BA9;&#x6211;&#x4EEC;&#x770B;&#x5230;&#x4E86;&#x6700;&#x4E3A;&#x771F;&#x5B9E;&#x7684;&#x90E8;&#x5206;&#x2014;&#x2014;&#x90A3;&#x5C31;&#x662F;&#x6211;&#x4EEC;&#x59CB;&#x7EC8;&#x662F;&#x4E00;&#x4E2A;&#x5173;&#x7CFB;&#x793E;&#x4F1A;&#x3001;&#x4EBA;&#x60C5;&#x793E;&#x4F1A;&#x3002;</p>
<p>&#x6545;&#x4E8B;&#x53D1;&#x751F;&#x5728;&#x4E0A;&#x4E16;&#x7EAA;&#x4E03;&#x516B;&#x5341;&#x5E74;&#x4EE3;&#xFF0C;&#x5347;&#x4E3A;&#x6D77;&#x5C9B;&#x8B66;&#x5907;&#x533A;&#x53F8;&#x4EE4;&#x7684;&#x6C5F;&#x5FB7;&#x798F;&#x901A;&#x8FC7;&#x5173;&#x7CFB;&#x5C06;&#x5927;&#x59E8;&#x5B50;&#x7684;&#x4E24;&#x4E2A;&#x5973;&#x513F;&#x5B89;&#x6392;&#x8FDB;&#x4E86;&#x519B;&#x961F;&#x4E2D;&#xFF0C;&#x4E5F;&#x5C06;&#x81EA;&#x5DF1;&#x7684;&#x5927;&#x513F;&#x5B50;&#x3001;&#x4E8C;&#x513F;&#x5B50;&#x3001;&#x5973;&#x513F;&#x6C5F;&#x4E9A;&#x83F2;&#xFF0C;&#x8FD8;&#x6709;&#x90A3;&#x4E2A;&#x540D;&#x4E49;&#x4E0A;&#x7684;&#x513F;&#x5B50;&#x6C5F;&#x660C;&#x4E49;&#x90FD;&#x5B89;&#x6392;&#x8FDB;&#x4E86;&#x90E8;&#x961F;&#x4E2D;&#x3002;&#x6C5F;&#x5FB7;&#x798F;&#x5927;&#x8205;&#x5B50;&#x4E00;&#x5BB6;&#x4E5F;&#x8DDF;&#x7740;&#x6CBE;&#x4E86;&#x5149;&#xFF0C;&#x6C5F;&#x5FB7;&#x798F;&#x6E10;&#x6E10;&#x6210;&#x4E86;&#x4ED6;&#x4EEC;&#x5BB6;&#x7684;&#x8D35;&#x4EBA;&#x3002;</p>
<p>&#x7535;&#x89C6;&#x5267;&#x300A;&#x7236;&#x6BCD;&#x7231;&#x60C5;&#x300B;&#x4E00;&#x70B9;&#x4E5F;&#x4E0D;&#x907F;&#x8BB3;&#x8FD9;&#x79CD;&#x5229;&#x7528;&#x804C;&#x6743;&#x7684;&#x4EBA;&#x60C5;&#x5173;&#x7CFB;&#xFF0C;&#x800C;&#x6211;&#x4EEC;&#x7684;&#x89C2;&#x4F17;&#x4E5F;&#x4E1D;&#x6BEB;&#x611F;&#x89C9;&#x4E0D;&#x5230;&#x6709;&#x4F55;&#x5F02;&#x6837;&#xFF0C;&#x56E0;&#x4E3A;&#x8FD9;&#x5C31;&#x662F;&#x73B0;&#x5B9E;&#xFF0C;&#x8FD9;&#x5C31;&#x662F;&#x771F;&#x5B9E;&#x7684;&#x751F;&#x6D3B;&#x3002;</p>
<p>&#x6BEB;&#x4E0D;&#x8BB3;&#x8A00;&#xFF0C;&#x90A3;&#x4E9B;&#x624B;&#x4E2D;&#x638C;&#x63E1;&#x7740;&#x804C;&#x6743;&#x4E4B;&#x4EBA;&#xFF0C;&#x4E0D;&#x4E5F;&#x5728;&#x5229;&#x7528;&#x624B;&#x4E2D;&#x7684;&#x6743;&#x5229;&#x548C;&#x5173;&#x7CFB;&#xFF0C;&#x4E3A;&#x81EA;&#x5DF1;&#x4E03;&#x59D1;&#x516B;&#x5927;&#x59E8;&#x7684;&#x5404;&#x79CD;&#x5173;&#x7CFB;&#x5927;&#x5F00;&#x65B9;&#x4FBF;&#x4E4B;&#x95E8;&#x5462;&#xFF1F;&#x8BD5;&#x60F3;&#x4E00;&#x4E0B;&#xFF0C;&#x90A3;&#x4E2A;&#x6C5F;&#x5FB7;&#x798F;&#x7684;&#x4F84;&#x5B50;&#x6C5F;&#x660C;&#x4E49;&#xFF0C;&#x4E3A;&#x4F55;&#x5192;&#x7740;&#x90A3;&#x4E48;&#x5927;&#x7684;&#x98CE;&#x9669;&#x8981;&#x5192;&#x5145;&#x6C5F;&#x5FB7;&#x798F;&#x7684;&#x513F;&#x5B50;&#x5462;&#xFF1F;&#x56E0;&#x4E3A;&#xFF0C;&#x4ED6;&#x8981;&#x901A;&#x8FC7;&#x8FD9;&#x5C42;&#x5173;&#x7CFB;&#xFF0C;&#x8D70;&#x6377;&#x5F84;&#xFF0C;&#x8981;&#x6539;&#x53D8;&#x81EA;&#x5DF1;&#x7684;&#x4EBA;&#x751F;&#x3002;&#x5426;&#x5219;&#xFF0C;&#x4E00;&#x4E2A;&#x519C;&#x6C11;&#x7684;&#x513F;&#x5B50;&#x53EA;&#x80FD;&#x6C38;&#x8FDC;&#x5F85;&#x5728;&#x8D2B;&#x7A77;&#x843D;&#x540E;&#x7684;&#x519C;&#x6751;&#xFF0C;&#x6CA1;&#x6709;&#x53F8;&#x4EE4;&#x7684;&#x5173;&#x7CFB;&#xFF0C;&#x4ED6;&#x53C8;&#x600E;&#x80FD;&#x8FDB;&#x5165;&#x6D77;&#x519B;&#x8230;&#x961F;&#x5B66;&#x6821;&#xFF0C;&#x4E00;&#x6BD5;&#x4E1A;&#x5373;&#x6210;&#x4E3A;&#x8425;&#x526F;&#x7EA7;&#x5462;&#xFF1F;</p>
<p>&#x8FD9;&#x6837;&#x7684;&#x4E8B;&#x60C5;&#x592A;&#x591A;&#x592A;&#x591A;&#xFF0C;&#x751A;&#x81F3;&#x90A3;&#x4E9B;&#x638C;&#x6743;&#x8005;&#x9000;&#x4E0B;&#x6765;&#x540E;&#x8FD8;&#x63B0;&#x7740;&#x624B;&#x6307;&#x5934;&#x6765;&#x6570;&#x4E00;&#x6570;&#xFF0C;&#x8C01;&#x8C01;&#x7684;&#x5DE5;&#x4F5C;&#x662F;&#x81EA;&#x5DF1;&#x5B89;&#x6392;&#x89E3;&#x51B3;&#x7684;&#xFF0C;&#x4EE5;&#x6B64;&#x4E3A;&#x8363;&#x8000;&#xFF0C;&#x5FF5;&#x5FF5;&#x4E0D;&#x5FD8;&#x3002;</p>
<p>&#x8FD9;&#x5C31;&#x662F;&#x6211;&#x4EEC;&#x4E60;&#x4EE5;&#x4E3A;&#x5E38;&#x7684;&#x73B0;&#x5B9E;&#xFF0C;&#x4E00;&#x79CD;&#x9700;&#x8981;&#x51E0;&#x4EE3;&#x4EBA;&#x51E0;&#x5341;&#x4EE3;&#x4EBA;&#x751A;&#x81F3;&#x66F4;&#x957F;&#x7684;&#x65F6;&#x95F4;&#x624D;&#x80FD;&#x6539;&#x53D8;&#x7684;&#x72B6;&#x51B5;&#x3002;</p>
<p>&#x5F53;&#x4EBA;&#x4EBA;&#x90FD;&#x7AD9;&#x5728;&#x540C;&#x4E00;&#x6761;&#x8D77;&#x8DD1;&#x7EBF;&#x4E0A;&#xFF0C;&#x90FD;&#x5904;&#x5728;&#x4E00;&#x79CD;&#x516C;&#x5F00;&#x3001;&#x516C;&#x5E73;&#x3001;&#x516C;&#x6B63;&#x7684;&#x73AF;&#x5883;&#x4E2D;&#xFF0C;&#x51ED;&#x7740;&#x81EA;&#x8EAB;&#x7684;&#x52AA;&#x529B;&#x548C;&#x594B;&#x6597;&#x80FD;&#x591F;&#x5B9E;&#x73B0;&#x81EA;&#x5DF1;&#x7684;&#x68A6;&#x60F3;&#xFF0C;&#x8FD9;&#x624D;&#x662F;&#x6700;&#x7406;&#x60F3;&#x7684;&#x4E16;&#x754C;&#x3002;</p>
<p>&#x5F53;&#x6211;&#x4EEC;&#x770B;&#x5230;&#x7535;&#x89C6;&#x5267;&#x4E2D;&#x5229;&#x7528;&#x5173;&#x7CFB;&#x4EBA;&#x60C5;&#x7684;&#x7247;&#x6BB5;&#x611F;&#x5230;&#x5F02;&#x6837;&#xFF0C;&#x611F;&#x5230;&#x4E0D;&#x89E3;&#x751A;&#x81F3;&#x6124;&#x6168;&#x4E4B;&#x65F6;&#xFF0C;&#x5F53;&#x6211;&#x4EEC;&#x89C9;&#x5F97;&#x8FD9;&#x79CD;&#x63CF;&#x8FF0;&#x6216;&#x8005;&#x8868;&#x6F14;&#x4E0D;&#x771F;&#x5B9E;&#x65F6;&#xFF0C;&#x624D;&#x662F;&#x6211;&#x4EEC;&#x4E3A;&#x4E4B;&#x5411;&#x5F80;&#x4E4B;&#x65F6;&#x3002;</p>
<p>&#x6765;&#x81EA;&#x4E8E; [WhereIn Android] (<a href="http://www.wherein.io" target="_blank" rel="noopener">http://www.wherein.io</a>)</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/wherein-1580566342434" target="_blank" rel="noopener">&#x2018;&#x7535;&#x89C6;&#x5267;&#x300A;&#x7236;&#x6BCD;&#x7231;&#x60C5;&#x300B;&#x6700;&#x771F;&#x5B9E;&#x7684;&#x90E8;&#x5206; The Most Real Part of the TV  Drama &#x201C;Parents&#x2019;&#x2019; Love&#x201D;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@bring/tags/actnearn/">actnearn</a>, <a class="has-link-grey -link" href="/@bring/tags/blog/">blog</a>, <a class="has-link-grey -link" href="/@bring/tags/busy/">busy</a>, <a class="has-link-grey -link" href="/@bring/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@bring/tags/cn-curation/">cn-curation</a>, <a class="has-link-grey -link" href="/@bring/tags/cn-malaysia/">cn-malaysia</a>, <a class="has-link-grey -link" href="/@bring/tags/cn-reader/">cn-reader</a>, <a class="has-link-grey -link" href="/@bring/tags/cnstm/">cnstm</a>, <a class="has-link-grey -link" href="/@bring/tags/dblog/">dblog</a>, <a class="has-link-grey -link" href="/@bring/tags/hive-180932/">hive-180932</a>, <a class="has-link-grey -link" href="/@bring/tags/lassecash/">lassecash</a>, <a class="has-link-grey -link" href="/@bring/tags/life/">life</a>, <a class="has-link-grey -link" href="/@bring/tags/marlians/">marlians</a>, <a class="has-link-grey -link" href="/@bring/tags/mediaofficials/">mediaofficials</a>, <a class="has-link-grey -link" href="/@bring/tags/neoxian/">neoxian</a>, <a class="has-link-grey -link" href="/@bring/tags/palnet/">palnet</a>, <a class="has-link-grey -link" href="/@bring/tags/teammalaysia/">teammalaysia</a>, <a class="has-link-grey -link" href="/@bring/tags/thoughtfuldailypost/">thoughtfuldailypost</a>, <a class="has-link-grey -link" href="/@bring/tags/upfundme/">upfundme</a>, <a class="has-link-grey -link" href="/@bring/tags/wherein/">wherein</a>, <a class="has-link-grey -link" href="/@bring/tags/writing/">writing</a>, <a class="has-link-grey -link" href="/@bring/tags/zzan/">zzan</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@bring/wherein-1580736292008/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">真正厉害的人往往都有...</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@bring/wherein-1580477396001/">
                <span class="level-item">想起了成语“亡羊补牢” Thinking of the Idiom “Mend the Fold  after a Sheep is Lost”</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@bring/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="wwww" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 wwww&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@bring/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@bring/content.json"};</script>



    
<script src="/@bring/js/bundle.js" defer></script></body>
</html>

