<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.8.0">
    <meta charset="utf-8">
<title>【Vicky&#39;s 美妆】攒了一箱子空瓶，就为了告诉你这些美妆Qiao好用/难用！（1）</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@nostalgic1212/css/style.css">
<link rel="stylesheet" href="/@nostalgic1212/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@nostalgic1212/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="【Vicky’s 影评】《芳华》 ：你可以辜负我的深情，但不要践踏我的善良 （中） | 月旦评" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@nostalgic1212/">Home</a>
                
                <a class="navbar-item" href="/@nostalgic1212/archives">Archives</a>
                
                <a class="navbar-item" href="/@nostalgic1212/categories">Categories</a>
                
                <a class="navbar-item" href="/@nostalgic1212/tags">Tags</a>
                
                <a class="navbar-item" href="/@nostalgic1212/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>
    
    <section class="section">
        <div class="container">
            <div class="columns">
                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmWD4vd38ZESnUK8MTVv8jBKpEiqZ4dFKoAnPWqQ7HkWGb/8799265-ca01569a71bd8fbf.png" alt="【Vicky’s 影评】《芳华》 ：你可以辜负我的深情，但不要践踏我的善良 （中） | 月旦评">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-01-18T08:46:12.000Z">2018-01-18</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@nostalgic1212/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    14 minutes read (About 2093 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                【Vicky’s 影评】《芳华》 ：你可以辜负我的深情，但不要践踏我的善良 （中） | 月旦评
            
        </h1>
        <div class="content">
            <p>&#x5199;&#x5728;&#x524D;&#x9762;&#xFF1A;&#x6628;&#x5929;&#x770B;&#x5230;&#x5927;&#x4F1F;&#x54E5;<a href="https://cnsteem.com/@rivalhw" target="_blank" rel="noopener">@rivalhw</a>&#x53D1;&#x7684;&#x4E00;&#x7BC7;&#x5173;&#x4E8E;&#x300A;&#x82B3;&#x534E;&#x300B;&#x7684;&#x5E16;&#x5B50;&#xFF0C;&#x60F3;&#x8D77;&#x81EA;&#x5DF1;&#x5728;&#x52A0;&#x5165;steemit&#x4E4B;&#x524D;&#xFF0C;&#x66FE;&#x7ECF;&#x5728;&#x81EA;&#x5DF1;&#x7684;blog&#x4EE5;&#x53CA;&#x7B80;&#x4E66;&#x4E0A;&#x53D1;&#x8868;&#x8FC7;&#x4E00;&#x7BC7;&#x5F71;&#x8BC4;&#xFF1A;&#x3010;&#x300A;&#x82B3;&#x534E;&#x300B; &#xFF1A;&#x4F60;&#x53EF;&#x4EE5;&#x8F9C;&#x8D1F;&#x6211;&#x7684;&#x6DF1;&#x60C5;&#xFF0C;&#x4F46;&#x4E0D;&#x8981;&#x8DF5;&#x8E0F;&#x6211;&#x7684;&#x5584;&#x826F;&#x3011;&#x3002;&#x8FD9;&#x7BC7;&#x6587;&#x7AE0;&#x5F53;&#x65F6;&#x88AB;&#x7B80;&#x4E66;&#x9996;&#x9875;&#x6536;&#x5F55;&#xFF0C;&#x7B97;&#x662F;&#x6211;&#x82B1;&#x4E86;&#x6700;&#x591A;&#x5FC3;&#x601D;&#x5199;&#x7684;&#x4E00;&#x7BC7;&#x5F71;&#x8BC4;&#x3002;&#x867D;&#x8BF4;&#xFF0C;&#x4E00;&#x518D;&#x6709;&#x4EBA;&#x63D0;&#x9192;&#x6211;&#x6700;&#x597D;&#x4E0D;&#x8981;&#x642C;&#x8FD0;&#x81EA;&#x5DF1;&#x8FC7;&#x53BB;&#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x4F46;&#x662F;&#x5B9E;&#x5728;&#x662F;&#x592A;&#x559C;&#x6B22;&#x4E86;&#xFF0C;&#x6240;&#x4EE5;&#x60F3;&#x62FF;&#x51FA;&#x6765;&#x548C;&#x5927;&#x5BB6;&#x5206;&#x4EAB;&#x3002;&#x6587;&#x7AE0;&#x8FC7;&#x957F;&#xFF0C;&#x5C31;&#x4E0D;&#x505A;&#x53CC;&#x8BED;&#x5566;&#x3002;&#x7FFB;&#x8BD1;&#x662F;&#x4E2A;&#x5F88;&#x70E6;&#x5FC3;&#x529B;&#x7684;&#x4E8B;&#xFF0C;&#x6211;&#x66F4;&#x5E0C;&#x671B;&#x628A;&#x7CBE;&#x529B;&#x653E;&#x5728;&#x65B0;&#x6587;&#x7AE0;&#x4E0A;&#xFF0C;&#x7B11;</p>
<p>&#x9996;&#x53D1;&#x4E8E;&#x4E2A;&#x4EBA;&#x535A;&#x5BA2;&#xFF1A;<a href="http://nostalgic1212.org/index.php/2017/12/27/youth/" target="_blank" rel="noopener">http://nostalgic1212.org/index.php/2017/12/27/youth/</a></p>
<p>&#x540C;&#x6B65;&#x66F4;&#x65B0;&#x4E8E;&#x7B80;&#x4E66;&#xFF1A;<a href="https://www.jianshu.com/p/74be71771a9d" target="_blank" rel="noopener">https://www.jianshu.com/p/74be71771a9d</a></p>
<img src="https://steemitimages.com/DQmWD4vd38ZESnUK8MTVv8jBKpEiqZ4dFKoAnPWqQ7HkWGb/8799265-ca01569a71bd8fbf.png" alt="">
<p>&#x8427;&#x7A57;&#x5B50;&#xFF0C;&#x7A57;&#x5B50;&#xFF0C;&#x4E5F;&#x662F;&#x79CD;&#x6742;&#x8349;&#xFF0C;&#x5BB6;&#x4E2D;&#x6210;&#x5206;&#x4E5F;&#x4E0D;&#x592A;&#x597D;&#xFF0C;&#x5728;&#x7535;&#x5F71;&#x4E2D;&#x7AD9;&#x5728;&#x4E00;&#x4E2A;&#x540C;&#x60C5;&#x4F55;&#x5C0F;&#x840D;&#xFF0C;&#x5374;&#x4E0D;&#x6562;&#x7AD9;&#x51FA;&#x6765;&#x4FDD;&#x62A4;&#x5979;&#x7684;&#x5730;&#x65B9;&#x3002;</p>
<p>&#x539F;&#x8457;&#x5F00;&#x7BC7;&#x5C31;&#x662F;&#x8427;&#x7A57;&#x5B50;&#x56E0;&#x4E3A;&#x7ED9;&#x7537;&#x5175;&#x5199;&#x60C5;&#x4E66;&#xFF0C;&#x4E0D;&#x6599;&#x5BF9;&#x65B9;&#x628A;&#x5979;&#x7ED9;&#x201C;&#x4EA4;&#x201D;&#x51FA;&#x53BB;&#x4E86;&#x3002;&#x81F4;&#x4F7F;&#x5979;&#x88AB;&#x7EC4;&#x7EC7;&#x4E00;&#x904D;&#x904D;&#x7684;&#x5199;&#x68C0;&#x67E5;&#xFF0C;&#x4EA4;&#x4EE3;&#x6240;&#x8C13;&#x7684;&#x7EC6;&#x8282;&#x3002;&#x53EF;&#x4EE5;&#x8BF4;&#xFF0C;&#x5728;&#x4F55;&#x5C0F;&#x840D;&#x6765;&#x4E4B;&#x524D;&#xFF0C;&#x5979;&#x5C31;&#x662F;&#x90A3;&#x4E2A;&#x88AB;&#x4F17;&#x4EBA;&#x5632;&#x7B11;&#x6253;&#x538B;&#x7684;&#x4EBA;&#x3002;&#x4E5F;&#x6B63;&#x662F;&#x56E0;&#x4E3A;&#x6B64;&#xFF0C;&#x5979;&#x5BF9;&#x4F55;&#x5C0F;&#x840D;&#x540C;&#x60C5;&#x5374;&#x4E0D;&#x6562;&#x8FC7;&#x4E8E;&#x5E2E;&#x52A9;&#x3002;</p>
<p>&#x6709;&#x4EBA;&#x8BF4;&#xFF0C;&#x7535;&#x5F71;&#x4E2D;&#x5C0F;&#x7A57;&#x5B50;&#x7684;&#x626E;&#x6F14;&#x8005;&#x5B9E;&#x5728;&#x592A;&#x7F8E;&#x4E86;&#xFF0C;&#x901A;&#x7BC7;&#x770B;&#x4E0B;&#x6765;&#x5BF9;&#x5979;&#x7684;&#x5370;&#x8C61;&#x4EC5;&#x5269;&#x4E0B;&#x4E86;&#x767D;&#x7699;&#x7684;&#x5927;&#x957F;&#x817F;&#x548C;&#x5403;&#x96EA;&#x7CD5;&#x65F6;&#x7684;&#x6A21;&#x6837;&#x3002;&#x7231;&#x7F8E;&#x4E4B;&#x5FC3;&#xFF0C;&#x8EAB;&#x4E3A;&#x4E00;&#x4E2A;&#x5973;&#x751F;&#x6211;&#x90FD;&#x89C9;&#x5F97;&#x8FD9;&#x76F8;&#x5F53;&#x517B;&#x773C;&#xFF0C;&#x5BFC;&#x6F14;&#x5982;&#x6B64;&#x5B89;&#x6392;&#x4F55;&#x4E50;&#x800C;&#x4E0D;&#x4E3A;&#x5462;&#xFF1F;</p>
<p>https://steemitimages.com/DQme9ZZbeGC35SbcYjGn6unxMauVHc74SaJWjhe6ynjgnbx/8799265-ee89422c751db390.jpg</p>
<p>&#x6797;&#x4E01;&#x4E01;&#xFF0C;&#x6765;&#x81EA;&#x4E0A;&#x6D77;&#x80CC;&#x666F;&#x76F8;&#x5BF9;&#x4E0D;&#x9519;&#x7684;&#x5BB6;&#x5EAD;&#xFF08;&#x539F;&#x8C05;&#x6211;&#x4E0D;&#x8BB0;&#x5F97;&#x5979;&#x7684;&#x80CC;&#x666F;&#xFF09;&#x3002;&#x8EAB;&#x4F53;&#x67D4;&#x5F31;&#xFF0C;&#x6D3B;&#x5F97;&#x7CBE;&#x81F4;&#x4E14;&#x6587;&#x827A;&#x6C14;&#x8D28;&#xFF0C;&#x8FD9;&#x70B9;&#x8FD1;&#x4F3C;&#x5927;&#x89C2;&#x56ED;&#x4E2D;&#x7684;&#x6797;&#x59B9;&#x59B9;&#x3002;</p><p>
</p><p>&#x5979;&#x6709;&#x7740;&#x5F88;&#x660E;&#x786E;&#x7684;&#x76EE;&#x6807;&#xFF0C;&#x8981;&#x5AC1;&#x4E2A;&#x597D;&#x4EBA;&#x5BB6;&#x3002;</p>
<p>&#x5728;&#x6444;&#x5F71;&#x5E72;&#x4E8B;&#x548C;&#x533B;&#x751F;&#x4E2D;&#x5C0F;&#x5FC3;&#x53D6;&#x820D;&#xFF0C;&#x4F53;&#x73B0;&#x51FA;&#x4E0A;&#x6D77;&#x4EBA;&#x7684;&#x7CBE;&#x660E;&#x3002;&#x6587;&#x5DE5;&#x56E2;&#x89E3;&#x6563;&#x540E;&#xFF0C;&#x7A81;&#x7136;&#x548C;&#x5BB6;&#x4EBA;&#x4ECB;&#x7ECD;&#x7684;&#x534E;&#x4FA8;&#x7ED3;&#x5A5A;&#x5E76;&#x51FA;&#x4E86;&#x56FD;&#x3002;&#x7535;&#x5F71;&#x4E2D;&#x6700;&#x540E;&#xFF0C;&#x8427;&#x7A57;&#x5B50;&#x3001;&#x90DD;&#x6DD1;&#x96EF;&#x548C;&#x5218;&#x5CF0;&#x78B0;&#x5934;&#x65F6;&#xFF0C;&#x5979;&#x5E76;&#x6CA1;&#x6709;&#x51FA;&#x73B0;&#xFF0C;&#x53EA;&#x501F;&#x7531;&#x90DD;&#x6DD1;&#x96EF;&#x4E4B;&#x624B;&#xFF0C;&#x5C55;&#x73B0;&#x4E2D;&#x5E74;&#x53D1;&#x798F;&#x540E;&#x7684;&#x6837;&#x5B50;&#x3002;</p>
<p>&#x539F;&#x8457;&#x4E2D;&#x7684;&#x6797;&#x4E01;&#x4E01;&#x8981;&#x66F4;&#x4E3A;&#x60B2;&#x60E8;&#x4E00;&#x4E9B;&#x3002;&#x4E0E;&#x534E;&#x4FA8;&#x79BB;&#x5A5A;&#x540E;&#xFF0C;&#x53BB;&#x4E86;&#x6FB3;&#x6D32;&#x548C;&#x4E00;&#x5BB6;&#x5F00;&#x4E2D;&#x9910;&#x5385;&#x7684;&#x534E;&#x4EBA;&#x7ED3;&#x5A5A;&#xFF0C;&#x672C;&#x6765;&#x5341;&#x6307;&#x4E0D;&#x6CBE;&#x9633;&#x6625;&#x6C34;&#x7684;&#x5979;&#xFF0C;&#x56E0;&#x4E3A;&#x8981;&#x5728;&#x9910;&#x5385;&#x5E2E;&#x5FD9;&#xFF0C;&#x624B;&#x4E0A;&#x957F;&#x8D77;&#x4E86;&#x8001;&#x8327;&#x3002;&#x8FD9;&#x6BB5;&#x5A5A;&#x59FB;&#x6700;&#x540E;&#x4E5F;&#x4E0D;&#x4E86;&#x4E86;&#x4E4B;&#x3002;&#x56DE;&#x56FD;&#x540E;&#x5979;&#x9760;&#x7ED9;&#x522B;&#x4EBA;&#x770B;&#x623F;&#x5B50;&#x4E3A;&#x751F;&#x3002;</p>
<p>https://steemitimages.com/DQmP8XSNtKdH9cwmWKZ1jNUAUQPviRbgFnfCa4zZ8kP8nkV/8799265-9b09eaf5d003f300.jpg</p>
<p>&#x5728;&#x4F17;&#x4EBA;&#x6279;&#x5224;&#x5979;&#x662F;&#x7EFF;&#x8336;*&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x5374;&#x4E0D;&#x8FD9;&#x4E48;&#x8BA4;&#x4E3A;&#x3002;&#x751F;&#x9022;&#x4E71;&#x4E16;&#xFF0C;&#x4E3A;&#x81EA;&#x5DF1;&#x8C0B;&#x4E00;&#x4E2A;&#x597D;&#x7684;&#x5F52;&#x5BBF;&#xFF0C;&#x6709;&#x9519;&#x5417;&#xFF1F;</p>
<p>&#x6709;&#x4EBA;&#x4F1A;&#x8BF4;&#xFF0C;&#x65E2;&#x7136;&#x4F60;&#x4E0D;&#x559C;&#x6B22;&#x5218;&#x5CF0;&#xFF0C;&#x90A3;&#x4E3A;&#x4EC0;&#x4E48;&#x8981;&#x63A5;&#x53D7;&#x4ED6;&#x7684;&#x79CD;&#x79CD;&#x793A;&#x597D;&#x3002;&#x90A3;&#x4E48;&#x8C01;&#x53C8;&#x80FD;&#x80AF;&#x5B9A;&#xFF0C;&#x5F53;&#x65F6;&#x5979;&#x7684;&#x5FC3;&#x91CC;&#xFF0C;&#x4E00;&#x4E01;&#x70B9;&#x513F;&#x6CA1;&#x6709;&#x4E3A;&#x5218;&#x5CF0;&#x52A8;&#x5FC3;&#x8FC7;&#xFF1F;&#x4F55;&#x51B5;&#x4EBA;&#x4EBA;&#x90FD;&#x9EBB;&#x70E6;&#x5218;&#x5CF0;&#xFF0C;&#x4ED6;&#x4F3C;&#x4E4E;&#x968F;&#x65F6;&#x51C6;&#x5907;&#x597D;&#x4E3A;&#x4EBA;&#x4EBA;&#x670D;&#x52A1;&#xFF0C;&#x81EA;&#x5DF1;&#x53C8;&#x4F55;&#x5FC5;&#x81EA;&#x4F5C;&#x591A;&#x60C5;&#x89C9;&#x5F97;&#x201C;&#x5723;&#x4EBA;&#x201D;&#x5FC3;&#x7CFB;&#x81EA;&#x5DF1;&#xFF1F;</p>
<p>&#x9000;&#x4E00;&#x6B65;&#x8BB2;&#xFF0C;&#x5F53;&#x65F6;&#x5982;&#x679C;&#x5979;&#x6CA1;&#x6709;&#x201C;&#x544A;&#x53D1;&#x201D;&#x5218;&#x5CF0;&#xFF0C;&#x51ED;&#x501F;&#x7740;&#x5218;&#x5CF0;&#x5927;&#x597D;&#x4EBA;&#x7684;&#x4EBA;&#x8BBE;&#xFF0C;&#x90A3;&#x4E48;&#x5979;&#x5C31;&#x662F;&#x90A3;&#x4E2A;&#x8150;&#x8680;&#x9769;&#x547D;&#x5C0F;&#x5175;&#x7684;&#x7F6A;&#x4EBA;&#x3002;&#x5982;&#x679C;&#x8FD9;&#x6837;&#xFF0C;&#x81EA;&#x5DF1;&#x7684;&#x4E00;&#x751F;&#x5C31;&#x7B97;&#x662F;&#x6BC1;&#x4E86;&#xFF0C;&#x6BC1;&#x7684;&#x6BD4;&#x8427;&#x7A57;&#x5B50;&#x66F4;&#x7EDD;&#x5BF9;&#x3002;</p>
<p>https://steemitimages.com/DQmQxFG88DzvXtBckCBSwNaVEaBXn5BtAPRtYk7iAZhXEAg/8799265-cdd77d0042adaddd.jpg</p>
<p>&#x90DD;&#x6DD1;&#x96EF;&#xFF0C;&#x7236;&#x4EB2;&#x662F;&#x9AD8;&#x7BA1;&#xFF0C;&#x6BCD;&#x4EB2;&#x662F;&#x533B;&#x751F;&#xFF0C;&#x81EA;&#x89C6;&#x9AD8;&#x4EBA;&#x4E00;&#x7B49;&#xFF0C;&#x4E60;&#x60EF;&#x505A;&#x4F17;&#x4EBA;&#x624B;&#x4E2D;&#x7684;&#x660E;&#x73E0;&#x3002;&#x539F;&#x8457;&#x4E2D;&#x7684;&#x90DD;&#x6DD1;&#x96EF;&#x66F4;&#x4E3A;&#x201C;&#x6076;&#x52A3;&#x201D;&#x3002;&#x4E66;&#x4E2D;&#x5F00;&#x7BC7;&#x5C31;&#x662F;&#x8427;&#x7A57;&#x5B50;&#x56E0;&#x4E3A;&#x5199;&#x60C5;&#x4E66;&#x7ED9;&#x7537;&#x5175;&#x800C;&#x88AB;&#x6279;&#x6597;&#xFF0C;&#x867D;&#x7136;&#x6CA1;&#x6709;&#x660E;&#x8BF4;&#xFF0C;&#x5E94;&#x8BE5;&#x5C31;&#x662F;&#x540E;&#x6765;&#x7535;&#x5F71;&#x4E2D;&#x548C;&#x5979;&#x66A7;&#x6627;&#x7684;&#x9648;&#x707F;&#x3002;&#x90DD;&#x6DD1;&#x96EF;&#x56E0;&#x4E3A;&#x4E0D;&#x4E50;&#x610F;&#x770B;&#x5230;&#x6210;&#x5206;&#x6BD4;&#x81EA;&#x5DF1;&#x5DEE;&#xFF0C;&#x5374;&#x604B;&#x7231;&#x8C08;&#x7684;&#x751C;&#x751C;&#x871C;&#x871C;&#x7684;&#x8427;&#x7A57;&#x5B50;&#x597D;&#xFF0C;&#x4FBF;&#x7275;&#x624B;&#x4EB2;&#x5634;&#x4E0A;&#x5E8A;&#xFF0C;&#x76F4;&#x63A5;&#x5C31;&#x628A;&#x5BF9;&#x65B9;&#x7ED9;&#x62FF;&#x4E0B;&#x4E86;&#x3002;&#x7537;&#x5175;&#x54EA;&#x89C1;&#x8FC7;&#x8FD9;&#x9635;&#x52BF;&#xFF0C;&#x60F3;&#x7740;&#x548C;&#x8427;&#x7A57;&#x5B50;&#x641C;&#x7D22;&#x67AF;&#x80A0;&#x767E;&#x6765;&#x5C01;&#x60C5;&#x4E66;&#xFF0C;&#x8FDE;&#x624B;&#x90FD;&#x6CA1;&#x7275;&#x5230;&#x3002;&#x9042;&#x542C;&#x4E86;&#x90DD;&#x6DD1;&#x96EF;&#x7684;&#xFF0C;&#x968F;&#x624B;&#x628A;&#x8427;&#x7A57;&#x5B50;&#x7ED9;&#x5356;&#x4E86;&#x3002;</p>
<p>&#x539F;&#x8457;&#x4E2D;&#x7684;&#x90DD;&#x6DD1;&#x96EF;&#x5E76;&#x4E0D;&#x5982;&#x7535;&#x5F71;&#x4E2D;&#x90A3;&#x6837;&#xFF0C;&#x548C;&#x9648;&#x707F;&#x7ED3;&#x5A5A;&#xFF0C;&#x800C;&#x662F;&#x548C;&#x6210;&#x5929;&#x5F00;&#x8F66;&#x5728;&#x8DEF;&#x4E0A;&#x778E;&#x901B;&#x7684;&#x519B;&#x4E8C;&#x6D41;&#x5B50;&#x5949;&#x5B50;&#x6210;&#x5A5A;&#x3002;&#x53D1;&#x5C55;&#x5012;&#x662F;&#x7C7B;&#x4F3C;&#xFF0C;&#x5A5A;&#x540E;&#x4E08;&#x592B;&#x6C89;&#x8FF7;&#x6253;&#x724C;&#x505A;&#x751F;&#x610F;&#x3002;&#x65E0;&#x975E;&#x5C31;&#x662F;&#x7535;&#x5F71;&#x4E2D;&#x7EE7;&#x7EED;&#x8FC7;&#x7740;&#x5E73;&#x6DE1;&#x7684;&#x65E5;&#x5B50;&#xFF0C;&#x800C;&#x539F;&#x8457;&#x4E2D;&#x79BB;&#x4E86;&#x5A5A;&#x5F97;&#x4E86;&#x4E24;&#x5957;&#x623F;&#x5B50;&#x3002;</p>
<p>https://steemitimages.com/DQmUE4TZncch5PwFajYALg7iy7RzqbetLU6kVheSWqVzDx3/8799265-73642e9e0f89d1df.jpg</p>
<p>&#x5373;&#x4F7F;&#x770B;&#x8D77;&#x6765;&#x6781;&#x5176;&#x8D1F;&#x9762;&#x7684;&#x89D2;&#x8272;&#xFF0C;&#x4ECD;&#x7136;&#x6709;&#x5979;&#x7684;&#x95EA;&#x5149;&#x70B9;&#x3002;&#x5F53;&#x89E6;&#x6478;&#x4E8B;&#x4EF6;&#x4E4B;&#x540E;&#xFF0C;&#x6797;&#x4E01;&#x4E01;&#x5728;&#x5BDD;&#x5BA4;&#x91CC;&#x5927;&#x54ED;&#xFF0C;&#x5B89;&#x6170;&#x5979;&#x5F00;&#x89E3;&#x5979;&#x7684;&#x4EBA;&#xFF0C;&#x662F;&#x90DD;&#x6DD1;&#x96EF;&#x3002;&#x5979;&#x8BF4;&#xFF0C;&#x600E;&#x4E48;&#x6444;&#x5F71;&#x5E72;&#x4E8B;&#x548C;&#x533B;&#x751F;&#x62B1;&#x5F97;&#x4EB2;&#x5F97;&#xFF0C;&#x5C31;&#x5218;&#x5CF0;&#x4E0D;&#x884C;&#xFF1F;&#x4ED6;&#x4EEC;&#x6709;&#x4EC0;&#x4E48;&#x4E0D;&#x540C;&#xFF0C;&#x5E76;&#x6CA1;&#x6709;&#x4EC0;&#x4E48;&#x4E0D;&#x4E00;&#x6837;&#x3002;&#x8D77;&#x7801;&#x5218;&#x5CF0;&#x8FD8;&#x662F;&#x4E2A;&#x5927;&#x5927;&#x7684;&#x597D;&#x4EBA;&#xFF0C;&#x6211;&#x4EEC;&#x8FD9;&#x4E9B;&#x5E74;&#x53D7;&#x4ED6;&#x7684;&#x5E2E;&#x5FD9;&#x8FD8;&#x5C11;&#x5417;&#xFF1F;&#x88AB;&#x62B1;&#x4E00;&#x4E0B;&#x600E;&#x4E48;&#x4E86;&#x3002;</p>
<p>&#x5728;&#x539F;&#x8457;&#x4E2D;&#xFF0C;&#x6709;&#x4E00;&#x6BB5;&#x5199;&#x90DD;&#x6DD1;&#x96EF;&#x7684;&#x63CF;&#x8FF0;&#xFF1A;&#x8981;&#x662F;&#x5F53;&#x65F6;&#x5218;&#x5CF0;&#x62B1;&#x7684;&#x4EBA;&#x662F;&#x6211;&#x5C31;&#x597D;&#x4E86;&#xFF0C;&#x6211;&#x4E00;&#x5B9A;&#x4E0D;&#x4F1A;&#x54ED;&#xFF0C;&#x66F4;&#x4E0D;&#x4F1A;&#x95F9;&#x51FA;&#x53BB;&#x3002;</p>
<p>https://steemitimages.com/DQma1qWVc83AKme4xLw3eNDSRfp9DNaUEWBRbupU5HDwfyN/8799265-dff0d991faea13a9.jpg</p>
<p>&#x653F;&#x59D4;&#xFF0C;&#x5728;&#x7535;&#x5F71;&#x524D;&#x534A;&#x6BB5;&#x7B97;&#x662F;&#x4E2A;&#x4E0D;&#x9519;&#x7684;&#x4EBA;&#x3002;&#x66FF;&#x5218;&#x5CF0;&#x8C0B;&#x51FA;&#x8DEF;&#xFF0C;&#x5728;&#x4ED6;&#x653E;&#x5F03;&#x5FF5;&#x5927;&#x5B66;&#x7684;&#x65F6;&#x5019;&#x6012;&#x5176;&#x4E0D;&#x4E89;&#x3002;&#x5728;&#x4F55;&#x5C0F;&#x840D;&#x88AB;&#x821E;&#x4F34;&#x5ACC;&#x5F03;&#xFF0C;&#x4ED6;&#x5728;&#x95E8;&#x53E3;&#x542C;&#x5230;&#x4E86;&#xFF0C;&#x5927;&#x543C;&#x4E00;&#x58F0;&#xFF0C;&#x4F60;&#x4EEC;&#x4E0D;&#x89C9;&#x5F97;&#x5BB3;&#x81CA;&#x5417;&#xFF1F;&#xFF01;</p>
<p>&#x7136;&#x800C;&#x8FD9;&#x90E8;&#x4E66;&#xFF08;&#x7535;&#x5F71;&#xFF09;&#x91CC;&#xFF0C;&#x6B63;&#x5982;&#x6211;&#x8BF4;&#x7684;&#xFF0C;&#x6CA1;&#x6709;&#x7EDD;&#x5BF9;&#x7684;&#x597D;&#x4EBA;&#xFF0C;&#x4E5F;&#x6CA1;&#x6709;&#x7EDD;&#x5BF9;&#x7684;&#x574F;&#x4EBA;&#x3002;</p>
<p>&#x4ED6;&#x4EEC;&#x53BB;&#x6170;&#x95EE;&#x9A91;&#x5175;&#xFF0C;&#x56E0;&#x4E3A;A&#x89D2;&#x53D7;&#x4F24;&#xFF0C;&#x4E34;&#x65F6;&#x8981;&#x8C03;&#x7528;&#x5728;&#x670D;&#x88C5;&#x7EC4;&#x5E2E;&#x5FD9;&#x7684;&#x4F55;&#x5C0F;&#x840D;&#x3002;&#x800C;&#x56E0;&#x4E3A;&#x5218;&#x5CF0;&#x88AB;&#x4E0B;&#x653E;&#xFF0C;&#x5BF9;&#x8FD9;&#x4E2A;&#x961F;&#x4F0D;&#x5DF2;&#x7ECF;&#x5FC3;&#x7070;&#x610F;&#x51B7;&#x7684;&#x5C0F;&#x840D;&#xFF0C;&#x575A;&#x51B3;&#x62D2;&#x7EDD;&#x4E86;&#x8FD9;&#x4E2A;&#x63D0;&#x8BAE;&#xFF0C;&#x5E76;&#x7528;&#x4E86;&#x88C5;&#x75C5;&#x8FD9;&#x4E00;&#x62DB;&#x3002;&#x770B;&#x7834;&#x62DB;&#x5F0F;&#x7684;&#x653F;&#x59D4;&#xFF0C;&#x8981;&#x6C42;&#x6240;&#x6709;&#x4EBA;&#x4FDD;&#x5BC6;&#x3002;&#x770B;&#x5230;&#x8FD9;&#x91CC;&#xFF0C;&#x6211;&#x8FD8;&#x89C9;&#x5F97;&#xFF0C;&#x4ED6;&#x662F;&#x60F3;&#x7ED9;&#x4F55;&#x5C0F;&#x840D;&#x7559;&#x6709;&#x4E00;&#x4E9B;&#x4F59;&#x5730;&#x3002;&#x4F46;&#x4ED6;&#x6076;&#x72E0;&#x72E0;&#x7684;&#x8BF4;&#x4E86;&#x53E5;&#xFF0C;&#x6211;&#x770B;&#x5979;&#x8FD9;&#x51FA;&#x620F;&#x8981;&#x6F14;&#x5230;&#x54EA;&#x91CC;&#xFF01;</p>
<p>&#x4ED6;&#x62C9;&#x7740;&#x4F55;&#x5C0F;&#x840D;&#x7AD9;&#x5728;&#x821E;&#x53F0;&#x4E0A;&#xFF0C;&#x558A;&#x53E3;&#x53F7;&#xFF0C;&#x8BA9;&#x89C2;&#x4F17;&#x4EEC;&#x5927;&#x558A;&#x5411;&#x8F7B;&#x4F24;&#x4E0D;&#x4E0B;&#x706B;&#x7EBF;&#x7684;&#x5C0F;&#x840D;&#x540C;&#x5FD7;&#x5B66;&#x4E60;&#xFF0C;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x770B;&#x5230;&#xFF0C;&#x4F55;&#x5C0F;&#x840D;&#x6162;&#x6162;&#x88AB;&#x8FD9;&#x53E3;&#x53F7;&#x9F13;&#x821E;&#x3002;&#x4E00;&#x4E2A;&#x4ECE;&#x4E0D;&#x62DB;&#x4EBA;&#x5F85;&#x89C1;&#x7684;&#x4EBA;&#xFF0C;&#x73B0;&#x5728;&#x6210;&#x4E3A;&#x4EBA;&#x4EBA;&#x90FD;&#x8981;&#x5B66;&#x4E60;&#x7684;&#x699C;&#x6837;&#x3002;&#x4E00;&#x4E2A;&#x4EBA;&#x4E00;&#x751F;&#xFF0C;&#x603B;&#x8981;&#x505A;&#x4E00;&#x6B21;&#x638C;&#x4E0A;&#x660E;&#x73E0;&#x7684;&#x3002;</p>
<p>&#x5728;&#x6F14;&#x51FA;&#x7ED3;&#x675F;&#x540E;&#xFF0C;&#x653F;&#x59D4;&#x516C;&#x5E03;&#x4E86;&#x8BA9;&#x4F55;&#x5C0F;&#x840D;&#x53BB;&#x524D;&#x7EBF;&#x533B;&#x9662;&#x7684;&#x51B3;&#x5B9A;&#x3002;&#x539F;&#x8457;&#x4E2D;&#xFF0C;&#x653F;&#x59D4;&#x8FD8;&#x7279;&#x610F;&#x53EE;&#x5631;&#x524D;&#x7EBF;&#x533B;&#x9662;&#xFF0C;&#x8BF4;&#x4F55;&#x5C0F;&#x840D;&#x9700;&#x8981;&#x953B;&#x70BC;&#xFF0C;&#x8981;&#x5206;&#x5979;&#x53BB;&#x6700;&#x810F;&#x6700;&#x82E6;&#x7684;&#x90E8;&#x95E8;&#x53BB;&#x78E8;&#x7EC3;&#x78E8;&#x7EC3;&#x3002;</p>
<p>&#x7535;&#x5F71;&#x4E2D;&#x7684;&#x4F55;&#x5C0F;&#x840D;&#x8FD9;&#x91CC;&#x6F14;&#x7684;&#x5F88;&#x597D;&#xFF0C;&#x542C;&#x5230;&#x51B3;&#x5B9A;&#x540E;&#xFF0C;&#x8138;&#x4E0A;&#x4F9D;&#x6B21;&#x9732;&#x51FA;&#x4E86;&#x60CA;&#x8BB6;&#x3001;&#x4E86;&#x7136;&#x3001;&#x91CA;&#x7136;&#x7684;&#x8868;&#x60C5;&#x3002;</p>
<p>&#x653F;&#x59D4;&#xFF0C;&#x5229;&#x7528;&#x4E86;&#x4F55;&#x5C0F;&#x840D;&#x6E34;&#x671B;&#x88AB;&#x8BA4;&#x53EF;&#x7684;&#x5FC3;&#x6001;&#xFF0C;&#x53BB;&#x987E;&#x5168;&#x6240;&#x8C13;&#x7684;&#x5927;&#x5C40;&#x3002;&#x4E5F;&#x4E3A;&#x540E;&#x6765;&#x4F55;&#x5C0F;&#x840D;&#x7CBE;&#x795E;&#x5931;&#x5E38;&#xFF0C;&#x57CB;&#x4E0B;&#x4E86;&#x4F0F;&#x7B14;</p>
<p><br></p>
<p><br></p>
<p>&#x8C22;&#x8C22;&#x5927;&#x5BB6;&#x7684;&#x6765;&#x770B;&#x6211;&#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x5982;&#x679C;&#x60A8;&#x559C;&#x6B22;&#x7684;&#x8BDD;&#xFF0C;&#x8BF7;&#x5173;&#x6CE8;&#x6211;<a href="https://cnsteem.com/@nostalgic1212" target="_blank" rel="noopener">@nostalgic1212</a>&#xFF0C;&#x6216;&#x7ED9;&#x6211;&#x70B9;&#x8D5E;&#x548C;&#x7559;&#x8A00;&#xFF0C;&#x518D;&#x6B21;&#x611F;&#x8C22;&#xFF5E;</p>
<p>Thank you for reading my articles. If you like me, plz follow <a href="https://cnsteem.com/@nostalgic1212" target="_blank" rel="noopener">@nostalgic1212</a>, or upvote me and leave your comments. Thx a looooooot~</p>


<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@nostalgic1212/2vfbdz-or" target="_blank" rel="noopener">&#x3010;Vicky&#x2019;s &#x5F71;&#x8BC4;&#x3011;&#x300A;&#x82B3;&#x534E;&#x300B; &#xFF1A;&#x4F60;&#x53EF;&#x4EE5;&#x8F9C;&#x8D1F;&#x6211;&#x7684;&#x6DF1;&#x60C5;&#xFF0C;&#x4F46;&#x4E0D;&#x8981;&#x8DF5;&#x8E0F;&#x6211;&#x7684;&#x5584;&#x826F; &#xFF08;&#x4E2D;&#xFF09; | &#x6708;&#x65E6;&#x8BC4;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@nostalgic1212/tags/blog/">blog</a>, <a class="has-link-grey -link" href="/@nostalgic1212/tags/busy/">busy</a>, <a class="has-link-grey -link" href="/@nostalgic1212/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@nostalgic1212/tags/cn-reader/">cn-reader</a>, <a class="has-link-grey -link" href="/@nostalgic1212/tags/movie/">movie</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@nostalgic1212/2qch6l-or/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">【Vicky’s 影评】《芳华》 ：你可以辜负我的深情，但不要践踏我的善良 （下） | 月旦评</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@nostalgic1212/or/">
                <span class="level-item">【Vicky’s 影评】《芳华》 ：你可以辜负我的深情，但不要践踏我的善良 （上） | 月旦评</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@nostalgic1212/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="【Vicky&#39;s 美妆】攒了一箱子空瓶，就为了告诉你这些美妆Qiao好用/难用！（1）" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 nostalgic1212&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>
    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en");</script>


    
    
    
    <script src="/@nostalgic1212/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    




    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@nostalgic1212/content.json"};</script>



    
<script src="/@nostalgic1212/js/bundle.js" defer></script></body>
</html>
