
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.8.0">
    <meta charset="utf-8">
<title>非正式翻译：STEEM彻底康复啦/ Informal translation of &#34;Steem Status: 100% Operational &#34; - oflyhigh</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@oflyhigh/css/style.css">

<link rel="stylesheet" href="/@oflyhigh/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@oflyhigh/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="oflyhigh" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@oflyhigh/">Home</a>
                
                <a class="navbar-item" href="/@oflyhigh/archives">Archives</a>
                
                <a class="navbar-item" href="/@oflyhigh/categories">Categories</a>
                
                <a class="navbar-item" href="/@oflyhigh/tags">Tags</a>
                
                <a class="navbar-item" href="/@oflyhigh/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><li>
        <a class="is-flex" href="#&#x505C;&#x6B62;&#x51FA;&#x5757;">
        <span class="has-mr-6">1</span>
        <span>&#x505C;&#x6B62;&#x51FA;&#x5757;</span>
        </a></li><li>
        <a class="is-flex" href="#&#x6545;&#x969C;&#x539F;&#x56E0;">
        <span class="has-mr-6">2</span>
        <span>&#x6545;&#x969C;&#x539F;&#x56E0;</span>
        </a></li><li>
        <a class="is-flex" href="#&#x540E;&#x7EED;&#x6B65;&#x9AA4;">
        <span class="has-mr-6">3</span>
        <span>&#x540E;&#x7EED;&#x6B65;&#x9AA4;</span>
        </a></li><li>
        <a class="is-flex" href="#&#x521B;&#x65B0;&#x4EE3;&#x4EF7;">
        <span class="has-mr-6">4</span>
        <span>&#x521B;&#x65B0;&#x4EE3;&#x4EF7;</span>
        </a></li><li>
        <a class="is-flex" href="#&#x81F4;&#x8C22;">
        <span class="has-mr-6">5</span>
        <span>&#x81F4;&#x8C22;</span>
        </a></li><li>
        <a class="is-flex" href="#&#x8BD1;&#x8005;&#x8865;&#x5145;&#xFF1A;">
        <span class="has-mr-6">6</span>
        <span>&#x8BD1;&#x8005;&#x8865;&#x5145;&#xFF1A;</span>
        </a></li><li>
        <a class="is-flex" href="#&#x76F8;&#x5173;&#x94FE;&#x63A5;">
        <span class="has-mr-6">7</span>
        <span>&#x76F8;&#x5173;&#x94FE;&#x63A5;</span>
        </a></li></ul>
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@oflyhigh/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmT8UgiVQZudEP7T3abPE7Z2tp7ZbcKtQsKKvouswYdZLT/image.png" alt="非正式翻译：STEEM彻底康复啦/ Informal translation of &#34;Steem Status: 100% Operational &#34;">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-09-19T01:50:06.000Z">2018-09-19</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oflyhigh/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    12 minutes read (About 1726 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                非正式翻译：STEEM彻底康复啦/ Informal translation of &#34;Steem Status: 100% Operational &#34;
            
        </h1>
        <div class="content">
            <p>This is an informal Chinese translation of the article  <a href="https://steemit.com/steem/@steemitblog/steem-status-100-operational" target="_blank" rel="noopener">Steem Status: 100% Operational by @steemitblog</a> </p>
<p><img src="https://cdn.steemitimages.com/DQmT8UgiVQZudEP7T3abPE7Z2tp7ZbcKtQsKKvouswYdZLT/image.png" alt=""><br>(&#x56FE;&#x6E90; &#xFF1A;<a href="https://steemit.com/steem/@steemitblog/steem-status-100-operational" target="_blank" rel="noopener">@steemitblog</a>)</p>
<p>&#x4ECE;&#x5317;&#x4EAC;&#x65F6;&#x95F4;9&#x6708;17&#x65E5;&#x665A;&#x95F4;8:00&#x5DE6;&#x53F3;&#x8D77;&#xFF0C;STEEM&#x51FA;&#x73B0;&#x5F02;&#x5E38;&#xFF0C;&#x6700;&#x7EC8;&#x5BFC;&#x81F4;&#x505C;&#x6B62;&#x51FA;&#x5757;&#xFF0C;&#x516C;&#x53F8;&#x7684;&#x5F00;&#x53D1;&#x56E2;&#x961F;&#x4EE5;&#x53CA;&#x89C1;&#x8BC1;&#x4EBA;&#x4EEC;&#x9A6C;&#x4E0A;&#x884C;&#x52A8;&#x8D77;&#x6765;&#xFF0C;&#x6392;&#x67E5;&#x539F;&#x56E0;&#x3001;&#x4FEE;&#x590D;&#x6545;&#x969C;&#xFF0C;&#x5386;&#x7ECF;&#x7EA6;12&#x4E2A;&#x5C0F;&#x65F6;&#x7684;&#x52AA;&#x529B;&#x540E;&#xFF0C;STEEM&#x4E00;&#x5207;&#x6062;&#x590D;&#x6B63;&#x5E38;&#x3002;</p>
<p>&#x7EA6;9&#x5C0F;&#x65F6;&#x524D;&#xFF0C;STEEMIT&#x5B98;&#x65B9;&#x8D26;&#x6237; @steemitblog &#x53D1;&#x5E03;&#x4E86;&#x65B0;&#x6587;&#x7AE0;&#xFF1A;<a href="https://steemit.com/steem/@steemitblog/steem-status-100-operational" target="_blank" rel="noopener">Steem Status: 100% Operational by @steemitblog</a> &#x3002;&#x6211;&#x7B80;&#x5355;&#x7684;&#x7FFB;&#x8BD1;&#x4E86;&#x4E00;&#x4E0B;&#xFF0C;&#x65E8;&#x5728;&#x4E3A;&#x4E2D;&#x6587;&#x533A;&#x670B;&#x53CB;&#x63D0;&#x4F9B;&#x66F4;&#x591A;&#x7684;&#x53C2;&#x8003;&#x4FE1;&#x606F;&#xFF0C;&#x5982;&#x6709;&#x8C2C;&#x8BEF;&#xFF0C;&#x70E6;&#x8BF7;&#x6307;&#x6B63;&#x3002;</p>
<p>&#x4EE5;&#x4E0B;&#x4E3A;&#x7FFB;&#x8BD1;&#x5185;&#x5BB9;&#xFF1A;</p>
<hr>
<p>Steemians&#x5927;&#x5BB6;&#x597D;&#xFF1A;</p>
<p>&#x6211;&#x4EEC;&#x5BF9;&#x6628;&#x5929;STEEM&#x533A;&#x5757;&#x94FE;&#x53D1;&#x751F;&#x4E86;&#x670D;&#x52A1;&#x4E2D;&#x65AD;&#x6545;&#x969C;&#x6DF1;&#x8868;&#x6B49;&#x610F;&#xFF0C;&#x73B0;&#x5728;&#x6545;&#x969C;&#x5DF2;&#x7ECF;&#x89E3;&#x51B3;&#x3002;&#x611F;&#x8C22;STEEM&#x533A;&#x5757;&#x94FE;&#x5185;&#x7F6E;&#x7684;&#x5B89;&#x5168;&#x63AA;&#x65BD;&#xFF0C;&#x6240;&#x6709;&#x8D26;&#x6237;&#x91CC;&#x7684;&#x8D44;&#x91D1;&#x4E00;&#x76F4;&#x90FD;&#x662F;&#x5B89;&#x5168;&#x7684;&#x3002;&#x5BFC;&#x81F4;&#x4E2D;&#x65AD;&#x7684;&#x539F;&#x56E0;&#x662F;&#x5728;&#x8FC7;&#x6E21;&#x5230;HF20&#x65F6;&#x51FA;&#x73B0;&#x4E86;&#x4E00;&#x4E2A;&#x95EE;&#x9898;&#x3002;&#x5728;&#x6211;&#x4EEC;<a href="https://steemit.com/hardfork/@steemitblog/hardfork-announcement-for-witnesses-exchanges-and-users" target="_blank" rel="noopener">&#x4E0A;&#x4E00;&#x7BC7;&#x6587;&#x7AE0;</a>&#x4E2D;&#xFF0C;&#x6211;&#x4EEC;&#x5BA3;&#x5E03;&#x53D1;&#x5E03;&#x4E86;Hardfork 20&#x7248;&#x672C;&#xFF0C;&#x5E76;&#x4E14;&#x89C1;&#x8BC1;&#x4EBA;&#x548C;&#x4EA4;&#x6613;&#x6240;&#x5E94;&#x5C3D;&#x65E9;&#x8FD0;&#x884C;steemd&#x7684;0.20.0&#x7248;&#x672C;&#x3002;&#x5F53;&#x89C1;&#x8BC1;&#x4EBA;&#x8FD0;&#x884C;&#x65B0;&#x4EE3;&#x7801;&#x65F6;&#xFF0C;&#x5B83;&#x8868;&#x660E;&#x4ED6;&#x4EEC;&#x6B63;&#x5728;&#x6295;&#x7968;&#x652F;&#x6301;&#x8FD9;&#x4E9B;&#x66F4;&#x6539;&#x3002;&#x5982;&#x679C;&#x5728;9&#x6708;25&#x65E5;&#xFF0C;&#x7EDD;&#x5927;&#x591A;&#x6570;&#x89C1;&#x8BC1;&#x4EBA;&#x90FD;&#x5728;&#x8FD0;&#x884C;Hardfork 20&#x7248;&#x672C;&#xFF0C;&#x90A3;&#x4E48;STEEM&#x5C06;&#x4F1A;&#x5206;&#x53C9;&#x5230;&#x4E00;&#x6761;&#x65B0;&#x94FE;&#x4E0A;&#x53BB;&#xFF08;HF20&#xFF0C;&#x8BD1;&#x8005;&#x6CE8;&#xFF09;&#x3002;</p>
<h1 id="&#x505C;&#x6B62;&#x51FA;&#x5757;"><a href="#&#x505C;&#x6B62;&#x51FA;&#x5757;" class="headerlink" title="&#x505C;&#x6B62;&#x51FA;&#x5757;"></a>&#x505C;&#x6B62;&#x51FA;&#x5757;</h1><p>&#x76F4;&#x5230;&#x786C;&#x5206;&#x53C9;&#x65E5;&#x671F;&#x4E4B;&#x524D;&#xFF0C;&#x6240;&#x6709;&#x7248;&#x672C;&#x90FD;&#x5728;&#x76F8;&#x540C;&#x7684;&#x94FE;&#x4E0A;&#x751F;&#x4EA7;&#x533A;&#x5757;&#x3002;&#x8FD9;&#x7ED9;&#x4E86;&#x89C1;&#x8BC1;&#x4EBA;&#x6D4B;&#x8BD5;&#x4EE3;&#x7801;&#x7684;&#x65F6;&#x95F4;&#xFF0C;&#x5E76;&#x901A;&#x8FC7;&#x8FD0;&#x884C;&#x65B0;&#x7248;&#x672C;&#x6295;&#x4E0B;&#x4ED6;&#x4EEC;&#x5BF9;&#x65B0;&#x53D8;&#x5316;&#x652F;&#x6301;&#x7684;&#x6295;&#x7968;&#x3002;&#x6628;&#x5929;&#xFF0C;&#x5F53;0.20.0&#x8282;&#x70B9;&#x751F;&#x4EA7;&#x51FA;&#x4E0D;&#x7B26;&#x5408;0.19.x&#x7248;&#x672C;&#x8282;&#x70B9;&#x5171;&#x8BC6;&#x7684;&#x533A;&#x5757;&#x65F6;&#xFF0C;STEEM&#x533A;&#x5757;&#x94FE;&#x5F02;&#x5E38;&#x5206;&#x53C9;&#x3002;&#x8FD9;&#x6FC0;&#x6D3B;&#x4E86;STEEM&#x533A;&#x5757;&#x94FE;&#x5185;&#x7F6E;&#x7684;&#x8BF8;&#x591A;&#x5B89;&#x5168;&#x63AA;&#x65BD;&#x4E4B;&#x4E00;&#xFF0C; &#x5F53;&#x53D1;&#x751F;&#x4E86;&#x4E0D;&#x53EF;&#x9884;&#x89C1;&#x7684;&#x9519;&#x8BEF;&#xFF0C;&#x6682;&#x505C;&#x533A;&#x5757;&#x751F;&#x4EA7;&#x3002;&#x8FD9;&#x4E9B;&#x5B89;&#x5168;&#x63AA;&#x65BD;&#x786E;&#x4FDD;&#x5305;&#x62EC;&#x4EE3;&#x5E01;&#x4F59;&#x989D;&#x5728;&#x5185;&#x7684;&#x91CD;&#x8981;&#x4FE1;&#x606F;&#x4E0D;&#x5B58;&#x5728;&#x98CE;&#x9669;&#x3002;</p>
<h1 id="&#x6545;&#x969C;&#x539F;&#x56E0;"><a href="#&#x6545;&#x969C;&#x539F;&#x56E0;" class="headerlink" title="&#x6545;&#x969C;&#x539F;&#x56E0;"></a>&#x6545;&#x969C;&#x539F;&#x56E0;</h1><p>&#x5BFC;&#x81F4;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#x7684;&#x5177;&#x4F53;&#x539F;&#x56E0;&#x662F;HF20&#x4EE3;&#x7801;&#x4E2D;&#x7684;&#x4E00;&#x4E2A;BUG&#xFF0C;&#x4E00;&#x4E2A;&#x672C;&#x4E0D;&#x8BE5;&#x4FEE;&#x6539;&#x7684;&#x5E38;&#x91CF;&#x88AB;&#x4FEE;&#x6539;&#x4E86;&#xFF0C;&#x8FD9;&#x5BFC;&#x81F4;&#x4E86;&#x6700;&#x521D;&#x7684;&#x5206;&#x53C9;&#x3002;&#x89C1;&#x8BC1;&#x4EBA;&#x4EEC;&#x5728;&#x5FEB;&#x901F;&#x53D1;&#x73B0;&#x53EF;&#x7591;&#x884C;&#x4E3A;&#x65B9;&#x9762;&#x505A;&#x4E86;&#x51FA;&#x8272;&#x7684;&#x5DE5;&#x4F5C;&#xFF0C;&#x5E76;&#x5F00;&#x59CB;&#x6062;&#x590D;STEEM&#x533A;&#x5757;&#x94FE;&#x5230;&#x7A33;&#x5B9A;&#x7248;&#x672C;&#xFF0C;&#x8FD9;&#x66B4;&#x9732;&#x4E86;&#x5B58;&#x5728;&#x4E8E;&#x5206;&#x53C9;&#x6570;&#x636E;&#x5E93;&#x5904;&#x7406;&#x903B;&#x8F91;&#x4E2D;&#x7684;&#x53E6;&#x5916;&#x4E00;&#x5904;BUG&#xFF0C;&#x8FD9;&#x6781;&#x5C11;&#x53D1;&#x751F;&#x7684;&#x903B;&#x8F91;&#x88AB;&#x89E6;&#x53D1;&#x5BFC;&#x81F4;&#x4E86;&#x8FD9;&#x4E2A;BUG&#x53D1;&#x751F;&#xFF0C;&#x8FDB;&#x800C;&#x5BFC;&#x81F4;&#x4E86;minority fork&#x4E5F;&#x505C;&#x6B62;&#x5DE5;&#x4F5C;&#xFF08;&#x8BD1;&#x8005;&#x6CE8;&#xFF1A;&#x4E3A;&#x4EC0;&#x4E48;&#x662F;minority fork&#xFF1F;&#x611F;&#x89C9;&#x5E94;&#x8BE5;majority&#x5462;&#xFF1F;)</p>
<p>&#x6211;&#x4EEC;&#x7684;&#x533A;&#x5757;&#x94FE;&#x5F00;&#x53D1;&#x8005;&#x6781;&#x5176;&#x52AA;&#x529B;&#x5730;&#x5FEB;&#x901F;&#x8BC6;&#x522B;&#x95EE;&#x9898;&#x5E76;&#x53D1;&#x5E03;&#x8865;&#x4E01;&#xFF0C;&#x4F7F;&#x5F97;&#x89C1;&#x8BC1;&#x4EBA;&#x4EEC;&#x53EF;&#x4EE5;&#x6062;&#x590D;&#x533A;&#x5757;&#x751F;&#x4EA7;&#x3002;&#x4ED6;&#x4EEC;&#x8BC4;&#x4F30;&#x5206;&#x53C9;19(version 0.19.X of steemd)&#x4E0D;&#x5B58;&#x5728;&#x95EE;&#x9898;&#xFF0C;&#x5EFA;&#x8BAE;&#x89C1;&#x8BC1;&#x4EBA;&#x4EEC;&#x56DE;&#x9000;&#x5230;&#x8FD9;&#x4E2A;&#x7248;&#x672C;&#x5E76;&#x91CD;&#x542F;STEEMD&#x3002;19 of(&#x8BD1;&#x8005;&#x6CE8;&#xFF1A;19&#x4E2A;&#x8FD8;&#x662F;HF19?)&#x89C1;&#x8BC1;&#x4EBA;&#x901A;&#x8FC7;&#x91CD;&#x65B0;&#x542F;&#x52A8;&#x4ED6;&#x4EEC;&#x7684;&#x8282;&#x70B9;&#xFF0C;&#x6062;&#x590D;&#x7F51;&#x7EDC;&#x7684;&#x7A33;&#x5B9A;&#x6027;&#x3002;STEEMIT&#x516C;&#x53F8;&#x7684;&#x8282;&#x70B9;&#x4E5F;&#x6B63;&#x5E38;&#x8FD0;&#x884C;&#xFF0C;STEEMIT.COM&#x6B63;&#x5E38;&#x8BBF;&#x95EE;&#x3002;</p>
<h1 id="&#x540E;&#x7EED;&#x6B65;&#x9AA4;"><a href="#&#x540E;&#x7EED;&#x6B65;&#x9AA4;" class="headerlink" title="&#x540E;&#x7EED;&#x6B65;&#x9AA4;"></a>&#x540E;&#x7EED;&#x6B65;&#x9AA4;</h1><p>&#x6211;&#x4EEC;&#x5BF9;&#x8FD9;&#x6B21;&#x4E8B;&#x4EF6;&#x8FDB;&#x884C;&#x4E86;&#x4E8B;&#x540E;&#x8C03;&#x67E5;&#xFF0C;&#x5E76;&#x8D77;&#x8349;&#x4E86;&#x4E00;&#x4EFD;&#x8BA1;&#x5212;&#xFF0C;&#x7528;&#x4E8E;&#x5F00;&#x53D1;&#x76F8;&#x5E94;&#x7684;&#x5DE5;&#x5177;&#x548C;&#x8D44;&#x6E90;&#x4EE5;&#x786E;&#x4FDD;&#x6B64;&#x7C7B;&#x4E8B;&#x4EF6;&#x4E0D;&#x4F1A;&#x518D;&#x6B21;&#x53D1;&#x751F;&#x3002;&#x4F46;&#x5728;&#x6211;&#x4EEC;&#x7740;&#x624B;&#x7814;&#x7A76;&#x8FD9;&#x4E9B;&#x4E4B;&#x524D;&#xFF0C;&#x6211;&#x4EEC;&#x5C06;&#x5728;&#x4ECA;&#x5929;&#x7684;&#x5269;&#x4F59;&#x65F6;&#x95F4;&#x91CC;&#x7814;&#x7A76;fork&#x6570;&#x636E;&#x5E93;&#x4EE3;&#x7801;&#xFF0C;&#x4EE5;&#x786E;&#x4FDD;&#x5B83;&#x4E3A;9&#x6708;25&#x65E5;&#x7684;&#x786C;&#x53C9;&#x65E5;&#x671F;&#x505A;&#x597D;&#x51C6;&#x5907;&#x3002;</p>
<h1 id="&#x521B;&#x65B0;&#x4EE3;&#x4EF7;"><a href="#&#x521B;&#x65B0;&#x4EE3;&#x4EF7;" class="headerlink" title="&#x521B;&#x65B0;&#x4EE3;&#x4EF7;"></a>&#x521B;&#x65B0;&#x4EE3;&#x4EF7;</h1><p>&#x6211;&#x4EEC;&#x542F;&#x52A8;STEEM&#x533A;&#x5757;&#x94FE;&#x4E4B;&#x521D;&#x7684;&#x76EE;&#x6807;&#x662F;&#x521B;&#x5EFA;&#x4E00;&#x4E2A;&#x534F;&#x8BAE;&#xFF0C;&#x53EF;&#x4EE5;&#x5728;&#x8FD9;&#x4E2A;&#x534F;&#x8BAE;&#x4E0A;power(&#x53D1;&#x5E03;/&#x5F00;&#x53D1;)&#x771F;&#x6B63;&#x7684;&#x4EBA;&#x6BCF;&#x5929;&#x90FD;&#x5728;&#x4F7F;&#x7528;&#x7684;&#x5E94;&#x7528;&#x3002;&#x8FD9;&#x4E2A;&#x76EE;&#x6807;&#xFF0C;&#x8FDE;&#x540C;&#x6211;&#x4EEC;&#x9009;&#x62E9;&#x7684;&#x6CBB;&#x7406;&#x673A;&#x5236;&#xFF0C;&#x4F7F;&#x6211;&#x4EEC;&#x4F5C;&#x4E3A;&#x4E00;&#x4E2A;&#x793E;&#x533A;&#xFF0C;&#x80FD;&#x591F;&#x7406;&#x89E3;&#x9700;&#x8981;&#x8FDB;&#x884C;&#x4EC0;&#x4E48;&#x66F4;&#x6539;&#xFF0C;&#x5E76;&#x901A;&#x8FC7;&#x786C;&#x5206;&#x53C9;&#x5347;&#x7EA7;&#x8F6F;&#x4EF6;&#x6765;&#x91C7;&#x53D6;&#x884C;&#x52A8;&#xFF0C;&#x622A;&#x81F3;&#x76EE;&#x524D;&#xFF0C;&#x6211;&#x4EEC;&#x5728;&#x77ED;&#x77ED;2&#x5E74;&#x5185;&#x6210;&#x529F;&#x5730;&#x5B8C;&#x6210;&#x4E86;19&#x6B21;&#x786C;&#x5206;&#x53C9;&#x3002;</p>
<p>&#x8FD9;&#x79CD;&#x5FEB;&#x901F;&#x7684;&#x8FED;&#x4EE3;&#x901F;&#x5EA6;&#x662F;Steem&#x72EC;&#x6709;&#x7684;&#x4EF7;&#x503C;&#x5C5E;&#x6027;&#x4E4B;&#x4E00;&#xFF0C;&#x5728;&#x533A;&#x5757;&#x94FE;&#x9886;&#x57DF;&#x51E0;&#x4E4E;&#x662F;&#x95FB;&#x6240;&#x672A;&#x95FB;&#xFF0C;&#x5E76;&#x4ECD;&#x5904;&#x4E8E;&#x9AD8;&#x5EA6;&#x5B9E;&#x9A8C;&#x6027;&#x7684;&#x5F00;&#x53D1;&#x9636;&#x6BB5;&#x3002;&#x8FD9;&#x79CD;&#x5FEB;&#x901F;&#x521B;&#x65B0;&#x7684;&#x4EE3;&#x4EF7;&#x5305;&#x62EC;&#x53D1;&#x751F;&#x50CF;&#x6628;&#x5929;&#x4E00;&#x6837;&#x7684;&#x4E8B;&#x4EF6;&#xFF0C;&#x5F88;&#x591A;&#x4EBA;&#x65E0;&#x6CD5;&#x4F7F;&#x7528;&#x4ED6;&#x4EEC;&#x559C;&#x6B22;&#x7684;&#x5E94;&#x7528;&#x7A0B;&#x5E8F;&#xFF0C;&#x8FD9;&#x4E00;&#x4E8B;&#x5B9E;&#x4E5F;&#x8BC1;&#x660E;&#x4E86;Steem&#x5728;&#x4FC3;&#x8FDB;&#x5F00;&#x53D1;&#x771F;&#x6B63;&#x7684;&#x4EBA;&#x6BCF;&#x5929;&#x4F7F;&#x7528;&#x7684;&#x529F;&#x80FD;&#x5E94;&#x7528;&#x7A0B;&#x5E8F;&#x65B9;&#x9762;&#x662F;&#x591A;&#x4E48;&#x6210;&#x529F;&#x3002;&#x6628;&#x5929;&#x540C;&#x6837;&#x8BC1;&#x660E;&#xFF0C;&#x6211;&#x4EEC;&#x7684;&#x793E;&#x533A;&#x6709;&#x80FD;&#x529B;&#x5171;&#x540C;&#x5904;&#x7406;&#x8FD9;&#x4E9B;&#x95EE;&#x9898;&#xFF0C;&#x4F7F;&#x6211;&#x4EEC;&#x80FD;&#x591F;&#x7EE7;&#x7EED;&#x4EE5;&#x66F4;&#x5FEB;&#x7684;&#x6B65;&#x4F10;&#x63A8;&#x52A8;&#x533A;&#x5757;&#x94FE;&#x6280;&#x672F;&#x53D1;&#x5C55;&#x3002;</p>
<h1 id="&#x81F4;&#x8C22;"><a href="#&#x81F4;&#x8C22;" class="headerlink" title="&#x81F4;&#x8C22;"></a>&#x81F4;&#x8C22;</h1><p>&#x611F;&#x8C22;&#x7531;STEEM&#x89C1;&#x8BC1;&#x4EBA;&#x3001;&#x5F00;&#x53D1;&#x8005;&#x4EE5;&#x53CA;&#x7528;&#x6237;&#x7EC4;&#x6210;&#x7684;&#x4EE4;&#x4EBA;&#x8D5E;&#x53F9;&#x7684;STEEM&#x793E;&#x533A;&#x3002;&#x5BF9;&#x533A;&#x5757;&#x94FE;&#x800C;&#x8A00;&#xFF0C;&#x505C;&#x6B62;&#x51FA;&#x5757;&#x4E8B;&#x4EF6;&#x51E0;&#x4E4E;&#x662F;&#x6700;&#x574F;&#x7684;&#x4E8B;&#x60C5;&#x4E86;&#xFF0C;&#x4F46;&#x662F;&#x5927;&#x5BB6;&#x540C;&#x5FC3;&#x534F;&#x529B;&#x786E;&#x4FDD;&#x670D;&#x52A1;&#x5C3D;&#x53EF;&#x80FD;&#x5FEB;&#x5730;&#x6062;&#x590D;&#x3002;&#x8FD9;&#x6837;&#x7684;&#x4E8B;&#x4EF6;&#x80FD;&#x88AB;&#x5982;&#x6B64;&#x6709;&#x6548;&#x5730;&#x5904;&#x7406;&#xFF0C;&#x662F;&#x793E;&#x533A;&#x529B;&#x91CF;&#x7684;&#x660E;&#x8BC1;&#xFF01;STEEMIT&#x516C;&#x53F8;&#x5916;&#x7684;&#x5F88;&#x591A;&#x4EBA;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x89C1;&#x8BC1;&#x4EBA;&#x4EEC;&#xFF0C;&#x5206;&#x4EAB;&#x4E86;&#x91CD;&#x8981;&#x7684;&#x4FE1;&#x606F;&#xFF0C;&#x4F7F;&#x5F97;&#x6211;&#x4EEC;&#x80FD;&#x591F;&#x66F4;&#x5FEB;&#x5730;&#x4F5C;&#x51FA;&#x53CD;&#x5E94;&#xFF0C;&#x5E76;&#x4F7F;&#x5E73;&#x53F0;&#x6062;&#x590D;&#x6B63;&#x5E38;&#x8FD0;&#x884C;&#x3002;</p>
<blockquote>
<p>You don&#x2019;t lose if you get knocked down; you lose if you stay down.<br>&#x2014; Muhammad Ali</p>
</blockquote>
<p>STEEMIT &#x56E2;&#x961F;</p>
<hr>
<h1 id="&#x8BD1;&#x8005;&#x8865;&#x5145;&#xFF1A;"><a href="#&#x8BD1;&#x8005;&#x8865;&#x5145;&#xFF1A;" class="headerlink" title="&#x8BD1;&#x8005;&#x8865;&#x5145;&#xFF1A;"></a>&#x8BD1;&#x8005;&#x8865;&#x5145;&#xFF1A;</h1><p>&#x672C;&#x6587;&#x65E8;&#x5728;&#x4F20;&#x8FBE;&#x4FE1;&#x606F;&#xFF0C;&#x7FFB;&#x8BD1;&#x8D28;&#x91CF;&#x5565;&#x7684;&#x5927;&#x5BB6;&#x5C31;&#x522B;&#x505A;&#x8FC7;&#x591A;&#x8981;&#x6C42;&#x5566;&#xFF0C;&#x6C34;&#x5E73;&#x6709;&#x9650;&#x3002;</p>
<p>&#x4E3A;&#x4E86;&#x4FBF;&#x4E8E;&#x5927;&#x5BB6;&#x9605;&#x8BFB;&#x548C;&#x7406;&#x89E3;&#xFF0C;&#x6211;&#x5C3D;&#x91CF;&#x53E3;&#x8BED;&#x5316;&#x3002;&#x82F1;&#x6587;&#x597D;&#x7684;&#xFF0C;&#x5EFA;&#x8BAE;&#x53BB;&#x770B;&#x539F;&#x6587;&#xFF0C;&#x4EE5;&#x514D;&#x88AB;&#x6211;&#x8BEF;&#x5BFC;&#x3002;&#x7FFB;&#x8BD1;&#x7684;&#x5982;&#x6709;&#x8C2C;&#x8BEF;&#xFF0C;&#x8FD8;&#x8BF7;&#x5927;&#x5BB6;&#x591A;&#x591A;&#x6307;&#x6B63;&#x3002;</p>
<p>&#x6B63;&#x5982;&#x6587;&#x4E2D;&#x6240;&#x8BF4;&#xFF0C;STEEM&#x8FD9;&#x6B21;&#x4E8B;&#x4EF6;&#xFF0C;&#x5C3D;&#x7BA1;&#x7ED9;&#x6211;&#x4EEC;&#x8FD9;&#x4E9B;&#x7528;&#x6237;&#x5E26;&#x6765;&#x4E00;&#x4E9B;&#x4E0D;&#x4FBF;&#xFF0C;&#x4F46;&#x662F;&#x5374;&#x4E5F;&#x8BC1;&#x5B9E;&#x4E86;&#x793E;&#x533A;(&#x89C1;&#x8BC1;&#x4EBA;&#x3001;&#x5F00;&#x53D1;&#x8005;&#x3001;&#x7528;&#x6237;)&#x7684;&#x529B;&#x91CF;&#x6240;&#x5728;&#xFF0C;&#x5FEB;&#x901F;&#x54CD;&#x5E94;&#x3001;&#x53CA;&#x65F6;&#x89E3;&#x51B3;&#x95EE;&#x9898;&#xFF0C;&#x4FDD;&#x8BC1;&#x4E86;STEEM&#x533A;&#x5757;&#x94FE;&#x7684;&#x9AD8;&#x53EF;&#x7528;&#x6027;&#x3002;&#x53E6;&#x5916;&#xFF0C;STEEM&#x4E0D;&#x65AD;&#x5B8C;&#x5584;&#x3001;&#x5FEB;&#x901F;&#x8FED;&#x4EE3;&#xFF0C;&#x4E5F;&#x4F7F;&#x5F97;STEEM&#x533A;&#x5757;&#x94FE;&#x59CB;&#x7EC8;&#x5728;&#x524D;&#x7AEF;&#x9886;&#x8DD1;&#xFF0C;&#x6211;&#x4EEC;&#x5F53;&#x66F4;&#x6709;&#x4FE1;&#x5FC3;&#x3002;</p>
<p>&#x5C31;&#x8FD9;&#x6837;&#x4E86;&#xFF0C;&#x611F;&#x8C22;&#x9605;&#x8BFB;<br>&#x6B22;&#x8FCE;upvote&#x3001;resteem&#x4EE5;&#x53CA; following me @oflyhigh &#x1F60E;</p>
<h1 id="&#x76F8;&#x5173;&#x94FE;&#x63A5;"><a href="#&#x76F8;&#x5173;&#x94FE;&#x63A5;" class="headerlink" title="&#x76F8;&#x5173;&#x94FE;&#x63A5;"></a>&#x76F8;&#x5173;&#x94FE;&#x63A5;</h1><ul>
<li><a href="https://steemit.com/steem/@steemitblog/steem-status-100-operational" target="_blank" rel="noopener">Steem Status: 100% Operational by @steemitblog</a></li>
</ul>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oflyhigh/steem-informal-translation-of-steem-status-100-operational" target="_blank" rel="noopener">&#x975E;&#x6B63;&#x5F0F;&#x7FFB;&#x8BD1;&#xFF1A;STEEM&#x5F7B;&#x5E95;&#x5EB7;&#x590D;&#x5566;/ Informal translation of &#x201C;Steem Status: 100% Operational &#x201C;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@oflyhigh/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@oflyhigh/tags/hardfork/">hardfork</a>, <a class="has-link-grey -link" href="/@oflyhigh/tags/steem/">steem</a>, <a class="has-link-grey -link" href="/@oflyhigh/tags/steemdev/">steemdev</a>, <a class="has-link-grey -link" href="/@oflyhigh/tags/steemit/">steemit</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@oflyhigh/4gxpx1/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">九一八：推介自己一年前的老帖子</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@oflyhigh/wncge/">
                <span class="level-item">萌蛋亲友团</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@oflyhigh/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="oflyhigh" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 oflyhigh&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en");</script>


    
    
    
    <script src="/@oflyhigh/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@oflyhigh/content.json"};</script>



    
<script src="/@oflyhigh/js/bundle.js" defer></script></body>
</html>

