
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>吻火</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@julian2013/css/style.css">

<link rel="stylesheet" href="/@julian2013/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@julian2013/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="吻火" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@julian2013/">Home</a>
                
                <a class="navbar-item" href="/@julian2013/archives">Archives</a>
                
                <a class="navbar-item" href="/@julian2013/categories">Categories</a>
                
                <a class="navbar-item" href="/@julian2013/tags">Tags</a>
                
                <a class="navbar-item" href="/@julian2013/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@julian2013/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@julian2013/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@julian2013/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@julian2013/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@julian2013/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@julian2013/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@julian2013/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@julian2013/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@julian2013/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@julian2013/xiuwgekr/" class="image is-7by1">
            <img class="thumbnail" src="https://ipfs.io/ipfs/QmZ2oAeBSx7E8LvLD6zXk77VY3qJ3FsENFR4BQWnCmpNmx" alt="[77 push challenge #29]  &amp; [小P孩日记 #92]">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-05-16T12:35:18.000Z">2019-05-16</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@julian2013/categories/dtube/">dtube</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    4 minutes read (About 537 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@julian2013/xiuwgekr/">[77 push challenge #29]  &amp; [小P孩日记 #92]</a>
            
        </h1>
        <div class="content">
            <p></p><center><a href="https://d.tube/#!/v/julian2013/xiuwgekr" target="_blank" rel="noopener"><img src="https://ipfs.io/ipfs/QmZ2oAeBSx7E8LvLD6zXk77VY3qJ3FsENFR4BQWnCmpNmx"></a></center><hr><p></p>
<p>SEVEN77&#x6D3B;&#x52A8;&#x7B2C;29&#x5929;&#xFF0C;&#x4ECA;&#x5929;&#x65E9;&#x4E0A;&#x8D77;&#x5F97;&#x5F88;&#x65E9;&#xFF0C;&#x81ED;&#x5C0F;&#x5B50;&#x559C;&#x6B22;&#x548C;&#x6211;&#x4E00;&#x8D77;&#x8DD1;&#x6B65;&#xFF0C;&#x53EA;&#x662F;&#x6211;&#x592A;&#x61D2;&#x4E86;&#xFF0C;&#x4E0D;&#x7136;&#x7684;&#x8BDD;&#x5929;&#x5929;&#x65E9;&#x8D77;&#x8DD1;&#x6B65;&#x4ED6;&#x90FD;&#x662F;&#x5F88;&#x5F00;&#x5FC3;&#x7684;&#x3002;&#x8DD1;&#x6B65;&#x8FC7;&#x7A0B;&#x4E2D;&#x538B;&#x538B;&#x817F;&#x4E4B;&#x7C7B;&#xFF0C;&#x4ED6;&#x505A;&#x4E86;109&#x4E2A;&#xFF0C;&#x6211;&#x90FD;&#x89C9;&#x5F97;&#x7D2F;&#xFF0C;&#x5C0F;&#x5154;&#x5D3D;&#x5B50;&#x7CBE;&#x795E;&#x5F97;&#x4E0D;&#x5F97;&#x4E86;&#xFF0C;&#x6211;&#x771F;&#x662F;&#x8001;&#x4E86;&#x3002;</p>
<p>&#x4E4B;&#x524D;&#x4ED6;&#x6709;&#x4E9B;&#x6C89;&#x8FF7;&#x4E8E;&#x6253;&#x6E38;&#x620F;&#xFF0C;&#x4E8E;&#x662F;&#x5C31;&#x628A;&#x5E73;&#x677F;&#x7535;&#x8111;&#x7ED9;&#x4ED6;&#x7981;&#x4E86;&#xFF0C;&#x73B0;&#x5728;&#x5FEB;&#x4E00;&#x4E2A;&#x6708;&#x4E86;&#xFF0C;&#x4ED6;&#x5DF2;&#x7ECF;&#x4E60;&#x60EF;&#x4E86;&#x6CA1;&#x6709;ipad&#x7684;&#x65E5;&#x5B50;&#xFF0C;&#x4E5F;&#x633A;&#x597D;&#x7684;&#x3002;</p>
<p>&#x4E0D;&#x8FC7;&#xFF0C;&#x82F1;&#x5B5A;&#x7684;&#x56DE;&#x5BB6;&#x7EC3;&#x4E60;&#x9700;&#x8981;&#x7528;&#x5230;ipad&#xFF0C;&#x4ECA;&#x5929;&#x4E0B;&#x8F7D;&#x4E86;app&#xFF0C;&#x4ED6;&#x5F88;&#x559C;&#x6B22;&#x8FD9;&#x79CD;&#x6A21;&#x5F0F;&#xFF0C;&#x548C;&#x6253;&#x6E38;&#x620F;&#x5DEE;&#x4E0D;&#x591A;&#xFF0C;&#x5E0C;&#x671B;&#x4E0D;&#x4F1A;&#x56E0;&#x4E3A;&#x8FD9;&#x4E2A;&#x53C8;&#x4E0A;&#x763E;&#x4E86;&#x3002;</p>
<p>&#x4ECA;&#x5929;&#x6709;&#x82F1;&#x8BED;&#x8BFE;&#xFF0C;&#x56DE;&#x5230;&#x5BB6;&#x5DF2;&#x7ECF;&#x5929;&#x5F88;&#x9ED1;&#x4E86;&#x3002;&#x8FD9;&#x4E48;&#x665A;&#xFF0C;&#x8FD9;&#x4E48;&#x5C0F;&#x7684;&#x5B69;&#x5B50;&#x7ADF;&#x7136;&#x8FD8;&#x8981;&#x4E0A;&#x8BFE;&#xFF0C;&#x8FD8;&#x771F;&#x662F;&#x633A;&#x5FC3;&#x75BC;&#x7684;&#x2026;&#x2026;</p>
<hr>
<p>SEVEN77&#x662F;&#x7531; @nathanmars&#x5728;Twitter&#x5E73;&#x53F0;&#x53D1;&#x8D77;&#x7684;&#x4E00;&#x4E2A;&#x6D3B;&#x52A8;&#xFF0C;&#x65E8;&#x5728;&#x6269;&#x5927;steem&#x7684;&#x5F71;&#x54CD;&#xFF0C;&#x73B0;&#x5728;&#x5DF2;&#x6709;&#x6570;&#x767E;&#x4EBA;&#x53C2;&#x52A0;&#x3002;&#xFF1A;</p>
<p>1.&#x5199;&#x51FA;&#x4E00;&#x4E2A;&#x4F60;&#x4E3A;&#x4EC0;&#x4E48;&#x559C;&#x6B22;Steem&#xFF1B;<br>2.&#x6807;&#x7B7E; #&#x202A;STEEM #SEVEN77  @ NathanMars7&#x202C;<br>&#x202A;3.&#x5728;&#x7EF4;&#x7279;&#x5206;&#x4EAB;&#x4F60;&#x7684;&#x89C6;&#x9891;&#xFF08;7&#x4E2A;&#x63D0;&#x8D77;&#x7684;&#x52A8;&#x4F5C;&#xFF09;&#x3002;&#x202C;</p>
<p>&#x202A;&#x8FDE;&#x7EED;&#x505A;&#x4E03;&#x5341;&#x4E03;&#x5929;&#xFF0C;&#x6BCF;&#x5929;&#x8BF4;&#x4E0D;&#x540C;&#x7684;&#x7406;&#x7531;&#x4F60;&#x4E3A;&#x4EC0;&#x4E48;&#x559C;&#x6B22;STEEM&#x3002;&#x202C;</p>
<hr>
<p>Here are some example of 77push up you can do.</p>
<p>Normal push up exercise<br>Push up your brow<br>Push up for lip (big smile)<br>Push up your leg<br>Push up your some object like dumbbell<br>Use your creativity and imagination !<br>77 second video !</p>
<p>&#x4F60;&#x53EF;&#x4EE5;&#x505A;&#x4EC0;&#x4E48;&#x53C2;&#x52A0;&#x8FD9;&#x6D3B;&#x52A8;&#x5462;&#xFF1F;&#x8BB0;&#x5F97;&#x8981;&#x575A;&#x6301;&#x505A;77&#x5929;&#x3002;<br>1&#x3002;&#x4F0F;&#x5730;&#x633A;&#x8EAB;7&#x6B21;<br>2&#x3002;&#x626C;&#x7709;7&#x6B21;<br>3&#x3002;&#x626C;&#x8D77;&#x5634;&#x89D2;7&#x6B21;<br>4&#x3002;&#x626C;&#x8D77;&#x811A;7&#x6B21;<br>5&#x3002;&#x626C;&#x8D77;&#x4E00;&#x6837;&#x7269;&#x4F53;&#xFF08;&#x6BD4;&#x5982;&#x54D1;&#x94C3;,&#x5956;&#x676F;&#xFF09;7&#x6B21;<br>6&#x3002;&#x7528;&#x4F60;&#x7684;&#x521B;&#x610F;&#xFF01;<br>7&#x3002;&#x8FD8;&#x6709;77&#x79D2;&#x7684;&#x89C6;&#x9891;&#x4E5F;&#x7B97;&#x54E6;&#xFF01;</p>
<hr>
<p>&#x5C0F;P&#x5B69;&#x65E5;&#x8BB0;&#xFF0C;&#x6B22;&#x8FCE;&#x5BA0;&#x7269;&#x7231;&#x597D;&#x8005;&#x5165;&#x5185;&#x89C2;&#x8D4F;~~~</p>
<hr>
<p><img src="https://steemitimages.com/0x0/https://ipfs.busy.org/ipfs/QmTUwx1vpfXtJ2ZFubAw5d31uNpPMkMmpvjpNxDsYa23dz" alt=""></p>
<p><strong>&#x652F;&#x6301;&#x9A6C;&#x6765;&#x897F;&#x4E9A;&#x4E2D;&#x6587;&#x535A;&#x5BA2;&#xFF0C;&#x6B22;&#x8FCE;&#x5173;&#x6CE8; <a href="https://steemit.com/@cn-malaysia" target="_blank" rel="noopener">@cn-malaysia</a>&#x3002;</strong></p>
<p></p><hr><a href="https://d.tube/#!/v/julian2013/xiuwgekr" target="_blank" rel="noopener"> &#x25B6;&#xFE0F; DTube</a><br><a href="https://ipfs.io/ipfs/QmZX9gAFRCUfkVDAH4huJPgor93twUR7vj6Q52gLYsvCF2" target="_blank" rel="noopener"> &#x25B6;&#xFE0F; IPFS</a><p></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@julian2013/xiuwgekr" target="_blank" rel="noopener">[77 push challenge #29]  &amp; [&#x5C0F;P&#x5B69;&#x65E5;&#x8BB0; #92]</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@julian2013/82cb99eb7605a/" class="image is-7by1">
            <img class="thumbnail" src="https://images.pexels.com/photos/1056558/pexels-photo-1056558.jpeg?cs=srgb&amp;dl=copyspace-1056558.jpg&amp;fm=jpg" alt="四（五十四）：贵族">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-05-16T00:03:18.000Z">2019-05-16</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@julian2013/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 936 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@julian2013/82cb99eb7605a/">四（五十四）：贵族</a>
            
        </h1>
        <div class="content">
            <p>&#x4E2D;&#x56FD;&#x6709;&#x53E5;&#x8BDD;&#xFF0C;&#x53EB;&#x505A;&#x201C;&#x4E09;&#x4EE3;&#x624D;&#x80FD;&#x6210;&#x5C31;&#x4E00;&#x4E2A;&#x8D35;&#x65CF;&#x201D;&#xFF0C;&#x8FD9;&#x8BF4;&#x660E;&#x60F3;&#x8981;&#x5F53;&#x8D35;&#x65CF;&#xFF0C;&#x662F;&#x6781;&#x5176;&#x56F0;&#x96BE;&#x7684;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x7956;&#x4E0A;&#x6CA1;&#x5565;&#x8D44;&#x672C;&#xFF0C;&#x90A3;&#x4E48;&#xFF0C;&#x4F60;&#x7684;&#x8D35;&#x65CF;&#x68A6;&#xFF0C;&#x6700;&#x5FEB;&#x4E5F;&#x8981;&#x5230;&#x4F60;&#x7684;&#x7B2C;&#x56DB;&#x4EE3;&#x624D;&#x6709;&#x53EF;&#x80FD;&#x5B9E;&#x73B0;&#x3002;</p>
<p>&#x8FD9;&#x8FD8;&#x9700;&#x8981;&#x7B2C;&#x4E00;&#x4EE3;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x4F60;&#xFF0C;&#x65E0;&#x6BD4;&#x5730;&#x52AA;&#x529B;&#xFF0C;&#x767D;&#x624B;&#x8D77;&#x5BB6;&#xFF0C;&#x95EF;&#x51FA;&#x4E00;&#x7247;&#x5929;&#x5730;&#xFF0C;&#x79EF;&#x7D2F;&#x5927;&#x91CF;&#x7684;&#x8D22;&#x5BCC;&#x4F20;&#x7ED9;&#x5B50;&#x5B59;&#x624D;&#x884C;&#x3002;</p>
<p>&#x4E5F;&#x5C31;&#x662F;&#x8BF4;&#xFF0C;&#x4F60;&#x5BB6;&#x7684;&#x539F;&#x59CB;&#x79EF;&#x7D2F;&#xFF0C;&#x4F60;&#x7237;&#x7237;&#x4F60;&#x7239;&#x90FD;&#x6CA1;&#x80FD;&#x5B8C;&#x6210;&#xFF0C;&#x5F97;&#x9760;&#x4F60;&#x3002;&#x539F;&#x59CB;&#x79EF;&#x7D2F;&#x5F80;&#x5F80;&#x4E0D;&#x662F;&#x90A3;&#x4E48;&#x7684;&#x9633;&#x5149;&#xFF0C;&#x53EF;&#x80FD;&#x6709;&#x539F;&#x7F6A;&#xFF0C;&#x4E0A;&#x4E0D;&#x4E86;&#x53F0;&#x9762;&#xFF0C;&#x8DDD;&#x79BB;&#x8D35;&#x65CF;&#x8FD8;&#x6709;&#x5341;&#x4E07;&#x516B;&#x5343;&#x91CC;&#x3002;</p>
<p>&#x6709;&#x4E86;&#x4F60;&#x7684;&#x79EF;&#x7D2F;&#xFF0C;&#x4F60;&#x513F;&#x5B50;&#x5C31;&#x4E0D;&#x7528;&#x6574;&#x5929;&#x90A3;&#x4E48;&#x8F9B;&#x82E6;&#xFF0C;&#x7AED;&#x5C3D;&#x5168;&#x529B;&#x53EA;&#x4E3A;&#x4E86;&#x6D3B;&#x7740;&#x4E86;&#xFF0C;&#x53EF;&#x4EE5;&#x505A;&#x4E00;&#x4E9B;&#x81EA;&#x5DF1;&#x60F3;&#x505A;&#x7684;&#x4E8B;&#xFF0C;&#x8FFD;&#x6C42;&#x4E9B;&#x8BB8;&#x81EA;&#x7531;&#x3002;</p>
<p>&#x4F46;&#x662F;&#xFF0C;&#x9F99;&#x751F;&#x9F99;&#x51E4;&#x751F;&#x51E4;&#x8001;&#x9F20;&#x7684;&#x513F;&#x5B50;&#x4F1A;&#x6253;&#x6D1E;&#xFF0C;&#x4ED6;&#x4ECE;&#x5C0F;&#x5C31;&#x5728;&#x4F60;&#x90A3;&#x4E9B;&#x6B8B;&#x9177;&#x7684;&#x5546;&#x4E1A;&#x73AF;&#x5883;&#x4E2D;&#x8033;&#x6FE1;&#x76EE;&#x67D3;&#xFF0C;&#x603B;&#x4F1A;&#x53D7;&#x4E9B;&#x5F71;&#x54CD;&#xFF0C;&#x6446;&#x8131;&#x4E0D;&#x4E86;&#x519C;&#x6C11;&#x6216;&#x662F;&#x5C4C;&#x4E1D;&#x4E60;&#x6C14;&#xFF0C;&#x8DDD;&#x79BB;&#x8D35;&#x65CF;&#x5927;&#x7EA6;&#x6709;10086&#x91CC;&#x3002;</p>
<p>&#x5230;&#x4E86;&#x7B2C;&#x4E09;&#x4EE3;&#xFF0C;&#x4F60;&#x5B59;&#x5B50;&#x90A3;&#x8F88;&#xFF0C;&#x5982;&#x679C;&#x5BB6;&#x6CA1;&#x88AB;&#x4F60;&#x513F;&#x5B50;&#x8D25;&#x6389;&#xFF0C;&#x8FD8;&#x7EE7;&#x7EED;&#x6DFB;&#x4E86;&#x51E0;&#x5757;&#x7816;&#x52A0;&#x4E86;&#x51E0;&#x7247;&#x74E6;&#x7684;&#x8BDD;&#xFF0C;&#x60C5;&#x51B5;&#x5C31;&#x597D;&#x591A;&#x4E86;&#x3002;</p>
<p>&#x4ED6;&#x53EF;&#x80FD;&#x4ECE;&#x5C0F;&#x5C31;&#x88AB;&#x6089;&#x5FC3;&#x7167;&#x6599;&#xFF0C;&#x63A5;&#x53D7;&#x6700;&#x597D;&#x7684;&#x6559;&#x80B2;&#xFF0C;&#x4E5F;&#x77E5;&#x9053;&#x4E86;&#x4EC0;&#x4E48;&#x65F6;&#x5019;&#x559D;&#x4EC0;&#x4E48;&#x9152;&#xFF0C;&#x559D;&#x4EC0;&#x4E48;&#x9152;&#x7528;&#x600E;&#x6837;&#x7684;&#x676F;&#x5B50;&#x3002;&#x8FD9;&#x7B97;&#x662F;&#x6709;&#x4E86;&#x8D35;&#x65CF;&#x7684;&#x8868;&#x4E86;&#xFF0C;&#x91CC;&#x5B50;&#x53EF;&#x80FD;&#x8FD8;&#x5DEE;&#x70B9;&#xFF0C;&#x521A;&#x60F3;&#x575A;&#x6301;&#x70B9;&#x5565;&#xFF0C;&#x770B;&#x5230;&#x8EAB;&#x8FB9;&#x7684;&#x7956;&#x7236;&#x6B63;&#x626A;&#x8671;&#x800C;&#x8C08;&#xFF0C;&#x53EA;&#x80FD;&#x4F5C;&#x7F62;&#x3002;&#x8FD9;&#x65F6;&#x5019;&#xFF0C;&#x8DDD;&#x79BB;&#x8D35;&#x65CF;&#xFF0C;&#x53EF;&#x80FD;&#x8FD8;&#x5DEE;&#x4E00;&#x5F20;&#x7A97;&#x6237;&#x7EB8;&#x7684;&#x539A;&#x5EA6;&#x3002;</p>
<p>&#x5C31;&#x8FD9;&#x6837;&#xFF0C;&#x5230;&#x4E86;&#x7B2C;&#x56DB;&#x4EE3;&#xFF0C;&#x7B97;&#x662F;&#x8840;&#x6DB2;&#x91CC;&#x5E26;&#x4E86;&#x4E9B;&#x7CBE;&#x795E;&#x7684;&#xFF0C;&#x53EF;&#x4EE5;&#x5F80;&#x8D35;&#x65CF;&#x4E0A;&#x9760;&#x4E86;&#x3002;</p>
<p><img src="https://images.pexels.com/photos/1056558/pexels-photo-1056558.jpeg?cs=srgb&amp;dl=copyspace-1056558.jpg&amp;fm=jpg" alt=""></p>
<p>&#x56FE;&#x6E90;&#xFF1A;<a href="https://images.pexels.com/photos/1056558/pexels-photo-1056558.jpeg?cs=srgb&amp;dl=copyspace-1056558.jpg&amp;fm=jpg" target="_blank" rel="noopener">pexels</a></p>
<p>&#x770B;&#x770B;&#xFF0C;&#x8D35;&#x65CF;&#x5C31;&#x662F;&#x8FD9;&#x4E48;&#x96BE;&#xFF0C;&#x8FD9;&#x8FD8;&#x662F;&#x4E00;&#x5207;&#x90FD;&#x987A;&#x98CE;&#x987A;&#x6C34;&#x6CA1;&#x6709;&#x610F;&#x5916;&#x7684;&#x60C5;&#x51B5;&#x3002;&#x4F46;&#x662F;&#xFF0C;&#x4EBA;&#x751F;&#x4E0D;&#x5982;&#x610F;&#x5341;&#x4E4B;&#x516B;&#x4E5D;&#xFF0C;&#x522B;&#x8BF4;&#x575A;&#x6301;&#x56DB;&#x4EE3;&#x597D;&#x8FD0;&#x6C14;&#x4E86;&#xFF0C;&#x5355;&#x5C31;&#x662F;&#x4F60;&#x8FD9;&#x4EE3;&#xFF0C;&#x5C31;&#x5DF2;&#x7ECF;&#x56F0;&#x96BE;&#x91CD;&#x91CD;&#x9EBB;&#x70E6;&#x4E00;&#x5927;&#x5806;&#x4E86;&#x3002;</p>
<p>&#x56E0;&#x4E3A;&#x7EFC;&#x5408;&#x4E0A;&#x9762;&#x6240;&#x8BF4;&#x7684;&#x60C5;&#x51B5;&#xFF0C;&#x5728;&#x4F60;&#x7684;&#x9752;&#x5E74;&#x65F6;&#x4EE3;&#xFF0C;&#x4F60;&#x5F88;&#x6709;&#x53EF;&#x80FD;&#x88AB;&#x4EBA;&#x4EEC;&#x5F52;&#x7C7B;&#x4E3A;&#x2014;&#x2014;&#x51E4;&#x51F0;&#x7537;&#x3002;</p>
<p>&#x51E4;&#x51F0;&#x7537;&#x6307;&#x7684;&#x662F;&#x90A3;&#x4E9B;&#x51FA;&#x8EAB;&#x8D2B;&#x5BD2;&#xFF0C;&#x51E0;&#x7ECF;&#x8F9B;&#x82E6;&#x8003;&#x4E0A;&#x5927;&#x5B66;&#xFF0C;&#x6BD5;&#x4E1A;&#x540E;&#x7559;&#x5728;&#x57CE;&#x5E02;&#x5DE5;&#x4F5C;&#x751F;&#x6D3B;&#x7684;&#x7537;&#x5B50;&#x3002;&#x8FD9;&#x6837;&#x7684;&#x7537;&#x5B50;&#x806A;&#x660E;&#x523B;&#x82E6;&#x80FD;&#x5E72;&#x771F;&#x8BDA;&#xFF0C;&#x4F46;&#x662F;&#xFF0C;&#x4E5F;&#x6709;&#x7740;&#x96BE;&#x4EE5;&#x6539;&#x53D8;&#x7684;&#x62A0;&#x95E8;&#x654F;&#x611F;&#x81EA;&#x5351;&#x53C8;&#x81EA;&#x8D1F;&#x3002;</p>
<p>&#x5E7F;&#x5927;&#x7684;&#x5999;&#x9F84;&#x5C11;&#x5973;&#x5DF2;&#x57FA;&#x672C;&#x8FBE;&#x6210;&#x5171;&#x8BC6;&#xFF0C;&#x5C31;&#x662F;&#xFF1A;&#x7ED3;&#x5A5A;&#x5343;&#x4E07;&#x4E0D;&#x8981;&#x627E;&#x51E4;&#x51F0;&#x7537;&#xFF0C;&#x56E0;&#x4E3A;&#x4E09;&#x89C2;&#x4E0D;&#x5408;&#xFF0C;&#x5DEE;&#x5F02;&#x5DE8;&#x5927;&#xFF0C;&#x8981;&#x8BF4;&#x5177;&#x4F53;&#x4E8B;&#x4F8B;&#x7684;&#x8BDD;&#xFF0C;&#x4E09;&#x5929;&#x4E09;&#x591C;&#x90FD;&#x8BF4;&#x4E0D;&#x5B8C;&#xFF0C;&#x5404;&#x4F4D;&#x53EF;&#x4EE5;&#x81EA;&#x5DF1;&#x53BB;&#x641C;&#x7D22;&#x4E00;&#x4E0B;&#xFF0C;&#x6211;&#x8FD9;&#x91CC;&#x5C31;&#x4E0D;&#x5C55;&#x5F00;&#x4E86;&#x3002;</p>
<p>&#x6240;&#x4EE5;&#x8BF4;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x8FD8;&#x6709;&#x6210;&#x5C31;&#x8D35;&#x65CF;&#x7684;&#x68A6;&#x60F3;&#xFF0C;&#x5148;&#x770B;&#x770B;&#x81EA;&#x5DF1;&#x662F;&#x4E0D;&#x662F;&#x51E4;&#x51F0;&#x7537;&#x3002;&#x5982;&#x679C;&#x662F;&#xFF0C;&#x6293;&#x7D27;&#x65F6;&#x95F4;&#xFF0C;&#x7F3A;&#x70B9;&#x6539;&#x6539;&#xFF0C;&#x8FD8;&#x6709;&#x53EF;&#x80FD;&#x7E41;&#x884D;&#x540E;&#x4EE3;&#xFF0C;&#x5426;&#x5219;&#xFF0C;&#x5C31;&#x771F;&#x7684;&#x53EA;&#x80FD;&#x662F;&#x68A6;&#x60F3;&#x4E86;&#x3002;</p>
<hr>
<p><strong>&#x96F6;&#x4E00;&#x4E8C;&#x4E09;&#x56DB;&#x6B77;&#x53F2;&#x532F;&#x7E3D;&#xFF1A;</strong></p>
<p>&#x5217;&#x8868;&#x592A;&#x9577;&#xFF0C;&#x5177;&#x9AD4;&#x8ACB;&#x770B;&#xFF1A;</p>
<p><a href="https://busy.org/@softmetal/kpx6h8i1jd" target="_blank" rel="noopener">&#x56DB;&#xFF08;&#x4E94;&#x5341;&#x4E09;&#xFF09;</a></p>
<hr>
<p><img src="https://ipfs.busy.org/ipfs/QmTUwx1vpfXtJ2ZFubAw5d31uNpPMkMmpvjpNxDsYa23dz" alt=""></p>
<p><strong>&#x652F;&#x6301;&#x99AC;&#x4F86;&#x897F;&#x4E9E;&#x4E2D;&#x6587;&#x535A;&#x5BA2;&#xFF0C;&#x6B61;&#x8FCE;&#x95DC;&#x6CE8; @cn-malaysia</strong></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@julian2013/82cb99eb7605a" target="_blank" rel="noopener">&#x56DB;&#xFF08;&#x4E94;&#x5341;&#x56DB;&#xFF09;&#xFF1A;&#x8D35;&#x65CF;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@julian2013/ua70a7z1/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/0x0/https://ipfs.io/ipfs/QmNc1AU4FxgJypvvbyS4ANMfqdSd7yPqYYgFuVaapvHT4G" alt="[77 push challenge #28]  &amp; [小P孩日记 #91]">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-05-15T13:36:24.000Z">2019-05-15</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@julian2013/categories/dtube/">dtube</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    3 minutes read (About 477 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@julian2013/ua70a7z1/">[77 push challenge #28]  &amp; [小P孩日记 #91]</a>
            
        </h1>
        <div class="content">
            <p><a href="https://d.tube/#!/v/julian2013/ua70a7z1" target="_blank" rel="noopener"><img src="https://steemitimages.com/0x0/https://ipfs.io/ipfs/QmNc1AU4FxgJypvvbyS4ANMfqdSd7yPqYYgFuVaapvHT4G" alt=""></a></p>
<hr>
<p>SEVEN77&#x6D3B;&#x52A8;&#x7B2C;28&#x5929;&#xFF0C;&#x4ECA;&#x5929;&#x5077;&#x4E2A;&#x61D2;&#xFF0C;&#x5C31;&#x4E0D;&#x5B66;&#x6C49;&#x5B57;&#x4E86;&#x3002;</p>
<p>&#x653E;&#x5B66;&#x4EE5;&#x540E;&#xFF0C;&#x548C;&#x513F;&#x5B50;&#x4E00;&#x8D77;&#x5728;&#x540E;&#x9662;&#x53C8;&#x79CD;&#x4E86;&#x4E00;&#x68F5;&#x6A31;&#x6843;&#x6811;&#xFF0C;&#x56E0;&#x4E3A;&#x90BB;&#x5C45;&#x8BF4;&#x6A31;&#x6843;&#x6811;&#x8981;&#x6210;&#x53CC;&#x624D;&#x597D;&#x3002;&#x513F;&#x5B50;&#x5F88;&#x559C;&#x6B22;&#x5728;&#x540E;&#x9662;&#x73A9;&#x800D;&#xFF0C;&#x6211;&#x6709;&#x8BA1;&#x5212;&#x628A;&#x540E;&#x9662;&#x53D8;&#x6210;&#x4E00;&#x4E2A;&#x5C0F;&#x679C;&#x56ED;&#x3002;</p>
<p>&#x4ECA;&#x5929;&#x770B;&#x5230;&#x4E86;2&#x4E2A;&#x5C0F;&#x6843;&#x5B50;&#xFF0C;&#x5F88;&#x662F;&#x6B23;&#x559C;&#xFF0C;&#x77F3;&#x69B4;&#x4ECA;&#x5E74;&#x5E94;&#x8BE5;&#x662F;&#x4E2A;&#x5927;&#x5E74;&#xFF0C;&#x8461;&#x8404;&#x957F;&#x5F97;&#x4E0D;&#x597D;&#xFF0C;&#x65B0;&#x7586;&#x7A7A;&#x8FD0;&#x6765;&#x7684;&#x82D7;&#x4E5F;&#x6CA1;&#x5565;&#x7528;&#xFF0C;&#x7B2C;&#x4E09;&#x5E74;&#x4E86;&#xFF0C;&#x8FD8;&#x662F;&#x4E00;&#x526F;&#x8425;&#x517B;&#x4E0D;&#x826F;&#x7684;&#x6837;&#x5B50;&#xFF0C;&#x5357;&#x6A58;&#x5317;&#x67B3;&#x4E86;&#x5427;&#x2026;&#x2026;</p>
<p>&#x770B;&#x7740;&#x513F;&#x5B50;&#x548C;&#x5C0F;&#x6811;&#x4E00;&#x8D77;&#x6210;&#x957F;&#xFF0C;&#x8FD8;&#x662F;&#x5F88;&#x6B23;&#x6170;&#x7684;~~</p>
<hr>
<p>SEVEN77&#x662F;&#x7531; <a href="https://steemit.com/@nathanmars" target="_blank" rel="noopener">@nathanmars</a>&#x5728;Twitter&#x5E73;&#x53F0;&#x53D1;&#x8D77;&#x7684;&#x4E00;&#x4E2A;&#x6D3B;&#x52A8;&#xFF0C;&#x65E8;&#x5728;&#x6269;&#x5927;steem&#x7684;&#x5F71;&#x54CD;&#xFF0C;&#x73B0;&#x5728;&#x5DF2;&#x6709;&#x6570;&#x767E;&#x4EBA;&#x53C2;&#x52A0;&#x3002;&#xFF1A;</p>
<p>1.&#x5199;&#x51FA;&#x4E00;&#x4E2A;&#x4F60;&#x4E3A;&#x4EC0;&#x4E48;&#x559C;&#x6B22;Steem&#xFF1B;<br>2.&#x6807;&#x7B7E; #&#x202A;STEEM #SEVEN77  @ NathanMars7&#x202C;<br>&#x202A;3.&#x5728;&#x7EF4;&#x7279;&#x5206;&#x4EAB;&#x4F60;&#x7684;&#x89C6;&#x9891;&#xFF08;7&#x4E2A;&#x63D0;&#x8D77;&#x7684;&#x52A8;&#x4F5C;&#xFF09;&#x3002;&#x202C;</p>
<p>&#x202A;&#x8FDE;&#x7EED;&#x505A;&#x4E03;&#x5341;&#x4E03;&#x5929;&#xFF0C;&#x6BCF;&#x5929;&#x8BF4;&#x4E0D;&#x540C;&#x7684;&#x7406;&#x7531;&#x4F60;&#x4E3A;&#x4EC0;&#x4E48;&#x559C;&#x6B22;STEEM&#x3002;&#x202C;</p>
<hr>
<p>Here are some example of 77push up you can do.</p>
<p>Normal push up exercise<br>Push up your brow<br>Push up for lip (big smile)<br>Push up your leg<br>Push up your some object like dumbbell<br>Use your creativity and imagination !<br>77 second video !</p>
<p>&#x4F60;&#x53EF;&#x4EE5;&#x505A;&#x4EC0;&#x4E48;&#x53C2;&#x52A0;&#x8FD9;&#x6D3B;&#x52A8;&#x5462;&#xFF1F;&#x8BB0;&#x5F97;&#x8981;&#x575A;&#x6301;&#x505A;77&#x5929;&#x3002;<br>1&#x3002;&#x4F0F;&#x5730;&#x633A;&#x8EAB;7&#x6B21;<br>2&#x3002;&#x626C;&#x7709;7&#x6B21;<br>3&#x3002;&#x626C;&#x8D77;&#x5634;&#x89D2;7&#x6B21;<br>4&#x3002;&#x626C;&#x8D77;&#x811A;7&#x6B21;<br>5&#x3002;&#x626C;&#x8D77;&#x4E00;&#x6837;&#x7269;&#x4F53;&#xFF08;&#x6BD4;&#x5982;&#x54D1;&#x94C3;,&#x5956;&#x676F;&#xFF09;7&#x6B21;<br>6&#x3002;&#x7528;&#x4F60;&#x7684;&#x521B;&#x610F;&#xFF01;<br>7&#x3002;&#x8FD8;&#x6709;77&#x79D2;&#x7684;&#x89C6;&#x9891;&#x4E5F;&#x7B97;&#x54E6;&#xFF01;</p>
<hr>
<p>&#x5C0F;P&#x5B69;&#x65E5;&#x8BB0;&#xFF0C;&#x6B22;&#x8FCE;&#x5BA0;&#x7269;&#x7231;&#x597D;&#x8005;&#x5165;&#x5185;&#x89C2;&#x8D4F;~~~</p>
<hr>
<hr>
<p><a href="https://d.tube/#!/v/julian2013/ua70a7z1" target="_blank" rel="noopener"> &#x25B6;&#xFE0F; DTube</a><br><a href="https://ipfs.io/ipfs/QmcCwJbjwtYjP9kXnEEUS9padrix9bsR361W6F14dmasNu" target="_blank" rel="noopener"> &#x25B6;&#xFE0F; IPFS</a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@julian2013/ua70a7z1" target="_blank" rel="noopener">[77 push challenge #28]  &amp; [&#x5C0F;P&#x5B69;&#x65E5;&#x8BB0; #91]</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@julian2013/w96hqnlo6m/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/0x0/https://julian2013.000webhostapp.com/wp-content/uploads/2019/05/mmexport1557878980516-1024x718.jpg" alt="四（五十二）：四则运算">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-05-15T00:14:42.000Z">2019-05-15</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@julian2013/categories/steempress/">steempress</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 817 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@julian2013/w96hqnlo6m/">四（五十二）：四则运算</a>
            
        </h1>
        <div class="content">
            <p>&#x6BCF;&#x4E00;&#x4E2A;&#x4EBA;&#x5C0F;&#x65F6;&#x5019;&#x90FD;&#x5B66;&#x8FC7;&#x56DB;&#x5219;&#x8FD0;&#x7B97;&#xFF0C;&#x52A0;&#x51CF;&#x4E58;&#x9664;&#x3002;</p>
<p>&#x4E00;&#x822C;&#x662F;&#x5148;&#x5B66;&#x52A0;&#x6CD5;&#xFF0C;&#x518D;&#x5B66;&#x51CF;&#x6CD5;&#x3002;&#x4E3A;&#x4EC0;&#x4E48;&#x5462;&#xFF1F;&#x5927;&#x6982;&#x662F;&#x56E0;&#x4E3A;&#x4EBA;&#x90FD;&#x662F;&#x81EA;&#x79C1;&#x7684;&#xFF0C;&#x5904;&#x4E8E;&#x539F;&#x751F;&#x6001;&#x7684;&#x5B69;&#x5B50;&#xFF0C;&#x4E00;&#x4E0A;&#x6765;&#x5C31;&#x8BA9;&#x4ED6;&#x5B66;&#x51CF;&#x6CD5;&#xFF0C;&#x4ED6;&#x4F1A;&#x5F88;&#x75DB;&#x82E6;&#xFF0C;&#x5F71;&#x54CD;&#x5B66;&#x4E60;&#x6548;&#x679C;&#x3002;</p>
<p>&#x5C31;&#x50CF;&#x662F;&#x4F60;&#x4F38;&#x624B;&#x53BB;&#x6551;&#x843D;&#x6C34;&#x7684;&#x541D;&#x556C;&#x9B3C;&#xFF0C;&#x4E00;&#x5B9A;&#x8981;&#x628A;&#x81EA;&#x5DF1;&#x7684;&#x624B;&#x4F38;&#x8FC7;&#x53BB;&#x8BF4;&#x201C;&#x7ED9;&#x4F60;&#x201D;&#xFF0C;&#x800C;&#x4E0D;&#x80FD;&#x5BF9;&#x7740;&#x4ED6;&#x8BF4;&#x201C;&#x628A;&#x624B;&#x7ED9;&#x6211;&#x201D;&#xFF0C;&#x56E0;&#x4E3A;&#x8FD9;&#x6837;&#x4F1A;&#x5F71;&#x54CD;&#x65BD;&#x6551;&#x6548;&#x679C;&#x3002;</p>
<p>&#x52A0;&#x51CF;&#x6CD5;&#x90FD;&#x719F;&#x7EC3;&#x4E86;&#x4EE5;&#x540E;&#xFF0C;&#x5C31;&#x53EF;&#x4EE5;&#x5B66;&#x4E58;&#x9664;&#x6CD5;&#x4E86;&#x3002;&#x4E58;&#x6CD5;&#x662F;&#x52A0;&#x6CD5;&#x7684;&#x7B80;&#x4FBF;&#x8FD0;&#x7B97;&#xFF0C;&#x9664;&#x6CD5;&#x662F;&#x51CF;&#x6CD5;&#x7684;&#x7B80;&#x4FBF;&#x8FD0;&#x7B97;&#x3002;</p>
<p>&#x8FD9;&#x662F;&#x56E0;&#x4E3A;&#x4EBA;&#x4EEC;&#x5728;&#x7ECF;&#x8FC7;&#x6273;&#x624B;&#x6307;&#x5916;&#x52A0;&#x6570;&#x811A;&#x8DBE;&#x7684;&#x8FC7;&#x7A0B;&#x4E2D;&#xFF0C;&#x53D1;&#x73B0;&#x4E86;&#x67D0;&#x4E9B;&#x89C4;&#x5F8B;&#xFF0C;&#x6709;&#x4E9B;&#x8FD0;&#x7B97;&#x53EF;&#x4EE5;&#x7B80;&#x5316;&#xFF0C;&#x4E0D;&#x9700;&#x8981;&#x518D;&#x5728;&#x7EB8;&#x4E0A;&#x753B;&#x9053;&#x9053;&#x6216;&#x8005;&#x7948;&#x6C42;&#x4E0A;&#x5929;&#x7ED9;&#x81EA;&#x5DF1;&#x4E09;&#x53EA;&#x624B;&#x4E86;&#xFF0C;&#x76F8;&#x540C;&#x7684;&#x8FDE;&#x52A0;&#x6216;&#x8FDE;&#x51CF;&#xFF0C;&#x7528;&#x4E58;&#x9664;&#x5C31;&#x80FD;&#x89E3;&#x51B3;&#x4E86;&#x3002;</p>
<p><img src="https://steemitimages.com/0x0/https://julian2013.000webhostapp.com/wp-content/uploads/2019/05/mmexport1557878980516-1024x718.jpg" alt=""></p>
<p>&#x8FD9;&#x662F;&#x4EBA;&#x7C7B;&#x7684;&#x8FDB;&#x6B65;&#xFF0C;&#x867D;&#x7136;&#x8FD9;&#x6F2B;&#x957F;&#x7684;&#x6587;&#x660E;&#x8FDB;&#x5316;&#x81F3;&#x4ECA;&#x6211;&#x4EEC;&#x5728;&#x5C0F;&#x5B66;&#x5C31;&#x80FD;&#x5B8C;&#x5168;&#x638C;&#x63E1;&#x4E86;&#x3002;</p>
<p>&#x63A5;&#x4E0B;&#x6765;&#x7684;&#x8FDB;&#x5316;&#x5C31;&#x6709;&#x4E9B;&#x96BE;&#x5EA6;&#x4E86;&#x3002;&#x5982;&#x679C;&#x8BF4;&#x56DB;&#x5219;&#x8FD0;&#x7B97;&#x5F88;&#x591A;&#x4EBA;&#x90FD;&#x8FD8;&#x80FD;&#x5FC3;&#x7B97;&#x7ED3;&#x679C;&#x5F20;&#x53E3;&#x5C31;&#x6765;&#x7684;&#x8BDD;&#xFF0C;&#x4E58;&#x65B9;&#x548C;&#x5F00;&#x65B9;&#xFF0C;&#x5176;&#x8BA1;&#x7B97;&#x666E;&#x901A;&#x4EBA;&#x5C31;&#x4E00;&#x5B9A;&#x8981;&#x6253;&#x8349;&#x7A3F;&#x4E86;&#x3002;</p>
<p>&#x8FD0;&#x7B97;&#x8D8A;&#x6765;&#x8D8A;&#x590D;&#x6742;&#xFF0C;&#x4E5F;&#x8D8A;&#x6765;&#x8D8A;&#x591A;&#x7684;&#x4EBA;&#x5BF9;&#x6B64;&#x5931;&#x53BB;&#x4E86;&#x5174;&#x8DA3;&#x3002;</p>
<p>&#x201C;&#x7B97;&#x6570;&#x201D;&#x8FD9;&#x4EF6;&#x4E8B;&#xFF0C;&#x662F;&#x4EBA;&#x7C7B;&#x4E86;&#x89E3;&#x4E16;&#x754C;&#x7684;&#x5DE5;&#x5177;&#x3002;&#x6709;&#x4E9B;&#x4EBA;&#x5BF9;&#x4E8E;&#x7814;&#x7A76;&#xFF0C;&#x5206;&#x89E3;&#x8FD9;&#x4E2A;&#x4E16;&#x754C;&#x6709;&#x7740;&#x6781;&#x5927;&#x7684;&#x5174;&#x8DA3;&#xFF0C;&#x7EE7;&#x800C;&#x5C31;&#x51FA;&#x73B0;&#x4E86;&#x5FAE;&#x5206;&#xFF0C;&#x79EF;&#x5206;&#x3002;</p>
<p>&#x8FD9;&#x4E0B;&#x53EF;&#x597D;&#x4E86;&#xFF0C;&#x5927;&#x540C;&#x4E16;&#x754C;&#x88AB;&#x6253;&#x7834;&#x4E86;&#xFF0C;&#x51FA;&#x73B0;&#x4E86;&#x5206;&#x88C2;&#x3002;</p>
<p>&#x6709;&#x4E9B;&#x4EBA;&#x7EC8;&#x5176;&#x4E00;&#x751F;&#xFF0C;&#x90FD;&#x96BE;&#x4EE5;&#x7406;&#x89E3;&#x5FAE;&#x79EF;&#x5206;&#xFF0C;&#x8BA4;&#x4E3A;&#x90A3;&#x662F;&#x67D0;&#x4E9B;&#x4EBA;&#x5403;&#x9971;&#x4E86;&#x6491;&#x7740;&#x4E86;&#x7684;&#x4EA7;&#x7269;&#xFF0C;&#x5E38;&#x4EBA;&#x7684;&#x5403;&#x559D;&#x62C9;&#x6492;&#x7528;&#x52A0;&#x51CF;&#x4E58;&#x9664;&#x5C31;&#x80FD;&#x5168;&#x8986;&#x76D6;&#x4E86;&#xFF0C;&#x8FD8;&#x80FD;&#x6709;&#x5BCC;&#x4F59;&#xFF0C;&#x81EA;&#x5DF1;&#x4E3A;&#x96BE;&#x81EA;&#x5DF1;&#xFF0C;&#x4F55;&#x82E6;&#x6765;&#x54C9;&#xFF1F;</p>
<p>&#x53EA;&#x4F1A;&#x56DB;&#x5219;&#x8FD0;&#x7B97;&#x7684;&#xFF0C;&#x548C;&#x7814;&#x7A76;&#x8FC7;&#x5FAE;&#x79EF;&#x5206;&#x7684;&#x4EBA;&#xFF0C;&#x4ED6;&#x4EEC;&#x7684;&#x683C;&#x5C40;&#x662F;&#x4E0D;&#x4E00;&#x6837;&#x7684;&#x3002;&#x524D;&#x8005;&#x8FD8;&#x5728;&#x60F3;&#x7740;&#x4E70;&#x70B9;&#x4FBF;&#x5B9C;&#x9752;&#x83DC;&#x841D;&#x535C;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x540E;&#x8005;&#x53EF;&#x80FD;&#x5DF2;&#x7ECF;&#x5FC3;&#x7CFB;&#x5B87;&#x5B99;&#x4E86;&#x3002;</p>
<p>&#x65F6;&#x95F4;&#x957F;&#x4E86;&#xFF0C;&#x4ED6;&#x4EEC;&#x5404;&#x81EA;&#x90FD;&#x9002;&#x5E94;&#x4E86;&#x81EA;&#x5DF1;&#x7684;&#x601D;&#x60F3;&#x884C;&#x4E3A;&#xFF0C;&#x4E8E;&#x662F;&#x4E4E;&#xFF0C;&#x4E16;&#x95F4;&#x51FA;&#x73B0;&#x4E86;&#x201C;&#x964D;&#x7EF4;&#x6253;&#x51FB;&#x201D;&#xFF0C;&#x51FA;&#x73B0;&#x4E86;&#x201C;&#x5272;&#x97ED;&#x83DC;&#x201D;&#x5F53;&#x4E0B;&#x9152;&#x83DC;&#x7684;&#x4EBA;&#x3002;</p>
<p>&#x4F60;&#xFF0C;&#x662F;&#x97ED;&#x83DC;&#x5417;&#xFF1F;</p>
<hr>
<p><strong>&#x96F6;&#x4E00;&#x4E8C;&#x4E09;&#x56DB;&#x6B77;&#x53F2;&#x532F;&#x7E3D;&#xFF1A;</strong><br>&#x5217;&#x8868;&#x592A;&#x9577;&#xFF0C;&#x5177;&#x9AD4;&#x8ACB;&#x770B;&#xFF1A;<br><a href="https://busy.org/@softmetal/cba8827e5r" target="_blank" rel="noopener">&#x56DB;&#xFF08;&#x4E94;&#x5341;&#x4E00;&#xFF09;</a></p>
<hr>
<p><img src="https://steemitimages.com/0x0/https://ipfs.busy.org/ipfs/QmTUwx1vpfXtJ2ZFubAw5d31uNpPMkMmpvjpNxDsYa23dz" alt=""></p>
<p><strong>&#x652F;&#x6301;&#x99AC;&#x4F86;&#x897F;&#x4E9E;&#x4E2D;&#x6587;&#x535A;&#x5BA2;&#xFF0C;&#x6B61;&#x8FCE;&#x95DC;&#x6CE8; <a href="https://steemit.com/@cn-malaysia" target="_blank" rel="noopener">@cn-malaysia</a></strong></p>
<hr>
<p><em>Posted from my blog with <a href="https://wordpress.org/plugins/steempress/" target="_blank" rel="noopener">SteemPress</a> : <a href="https://julian2013.000webhostapp.com/%e5%9b%9b%ef%bc%88%e4%ba%94%e5%8d%81%e4%ba%8c%ef%bc%89%ef%bc%9a%e5%9b%9b%e5%88%99%e8%bf%90%e7%ae%97" target="_blank" rel="noopener">https://julian2013.000webhostapp.com/%e5%9b%9b%ef%bc%88%e4%ba%94%e5%8d%81%e4%ba%8c%ef%bc%89%ef%bc%9a%e5%9b%9b%e5%88%99%e8%bf%90%e7%ae%97</a></em></p>
<hr>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@julian2013/w96hqnlo6m" target="_blank" rel="noopener">&#x56DB;&#xFF08;&#x4E94;&#x5341;&#x4E8C;&#xFF09;&#xFF1A;&#x56DB;&#x5219;&#x8FD0;&#x7B97;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@julian2013/32927snx/" class="image is-7by1">
            <img class="thumbnail" src="https://ipfs.io/ipfs/QmXeM2qK5dFhB89ErbSWDqwGtoy7g23VjYhQokzoom7AJv" alt="[77 push challenge #27]  &amp; [小P孩日记 #90]">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-05-14T12:58:57.000Z">2019-05-14</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@julian2013/categories/dtube/">dtube</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    3 minutes read (About 443 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@julian2013/32927snx/">[77 push challenge #27]  &amp; [小P孩日记 #90]</a>
            
        </h1>
        <div class="content">
            <p></p><center><a href="https://d.tube/#!/v/julian2013/32927snx" target="_blank" rel="noopener"><img src="https://ipfs.io/ipfs/QmXeM2qK5dFhB89ErbSWDqwGtoy7g23VjYhQokzoom7AJv"></a></center><hr><p></p>
<p>SEVEN77&#x6D3B;&#x52A8;&#x7B2C;27&#x5929;&#xFF0C;&#x4ECA;&#x5929;&#x7EE7;&#x7EED;&#x5B66;&#x4E60;7&#x4E2A;&#x6C49;&#x5B57;&#x3002;<br><img src="https://ipfs.busy.org/ipfs/QmRGJhF5FmiP92ga9HUA31zc9K2VoW1xKnSwDfh9T4kWdv" alt="image.png"></p>
<p>&#x4ECA;&#x5929;&#x4E0A;&#x82F1;&#x8BED;&#x8BFE;&#x624D;&#x77E5;&#x9053;&#xFF0C;&#x8FD9;&#x4E2A;&#x5B66;&#x671F;&#x8FD8;&#x662F;&#x6709;&#x7F51;&#x4E0A;&#x7684;&#x56DE;&#x5BB6;&#x4F5C;&#x4E1A;&#x7684;&#xFF0C;&#x6211;&#x4E00;&#x76F4;&#x90FD;&#x6CA1;&#x8BA9;&#x81ED;&#x5C0F;&#x5B50;&#x505A;&#x8FC7;&#xFF0C;&#x771F;&#x662F;&#x7F6A;&#x8FC7;~~&#x90A3;&#x4E48;&#x591A;&#x4F5C;&#x4E1A;&#xFF0C;&#x5C0F;&#x5154;&#x5D3D;&#x5B50;&#x7ADF;&#x7136;&#x8FD8;&#x6CA1;&#x6709;&#x538C;&#x6076;&#xFF0C;&#x6211;&#x89C9;&#x5F97;&#x633A;&#x795E;&#x5947;&#x7684;&#x3002;</p>
<p>&#x6570;&#x5B66;&#x4E00;&#x76F4;&#x6CA1;&#x6709;&#x5F00;&#x59CB;&#x5B66;&#xFF0C;&#x6211;&#x8FD8;&#x5728;&#x8003;&#x8651;&#x4E2D;&#x3002;</p>
<p>&#x7B20;&#x7FC1;&#x5BF9;&#x97F5;&#x8981;&#x5230;9&#x4E86;&#xFF0C;&#x7FA4;&#x91CC;&#x5DF2;&#x7ECF;&#x6CA1;&#x6709;&#x522B;&#x4EBA;&#x8DDF;&#x4E0A;&#x4E86;&#xFF0C;&#x771F;&#x662F;&#x5BC2;&#x5BDE;&#x554A;&#xFF01;</p>
<hr>
<p>SEVEN77&#x662F;&#x7531; @nathanmars&#x5728;Twitter&#x5E73;&#x53F0;&#x53D1;&#x8D77;&#x7684;&#x4E00;&#x4E2A;&#x6D3B;&#x52A8;&#xFF0C;&#x65E8;&#x5728;&#x6269;&#x5927;steem&#x7684;&#x5F71;&#x54CD;&#xFF0C;&#x73B0;&#x5728;&#x5DF2;&#x6709;&#x6570;&#x767E;&#x4EBA;&#x53C2;&#x52A0;&#x3002;&#xFF1A;</p>
<p>1.&#x5199;&#x51FA;&#x4E00;&#x4E2A;&#x4F60;&#x4E3A;&#x4EC0;&#x4E48;&#x559C;&#x6B22;Steem&#xFF1B;<br>2.&#x6807;&#x7B7E; #&#x202A;STEEM #SEVEN77  @ NathanMars7&#x202C;<br>&#x202A;3.&#x5728;&#x7EF4;&#x7279;&#x5206;&#x4EAB;&#x4F60;&#x7684;&#x89C6;&#x9891;&#xFF08;7&#x4E2A;&#x63D0;&#x8D77;&#x7684;&#x52A8;&#x4F5C;&#xFF09;&#x3002;&#x202C;</p>
<p>&#x202A;&#x8FDE;&#x7EED;&#x505A;&#x4E03;&#x5341;&#x4E03;&#x5929;&#xFF0C;&#x6BCF;&#x5929;&#x8BF4;&#x4E0D;&#x540C;&#x7684;&#x7406;&#x7531;&#x4F60;&#x4E3A;&#x4EC0;&#x4E48;&#x559C;&#x6B22;STEEM&#x3002;&#x202C;</p>
<hr>
<p>Here are some example of 77push up you can do.</p>
<p>Normal push up exercise<br>Push up your brow<br>Push up for lip (big smile)<br>Push up your leg<br>Push up your some object like dumbbell<br>Use your creativity and imagination !<br>77 second video !</p>
<p>&#x4F60;&#x53EF;&#x4EE5;&#x505A;&#x4EC0;&#x4E48;&#x53C2;&#x52A0;&#x8FD9;&#x6D3B;&#x52A8;&#x5462;&#xFF1F;&#x8BB0;&#x5F97;&#x8981;&#x575A;&#x6301;&#x505A;77&#x5929;&#x3002;<br>1&#x3002;&#x4F0F;&#x5730;&#x633A;&#x8EAB;7&#x6B21;<br>2&#x3002;&#x626C;&#x7709;7&#x6B21;<br>3&#x3002;&#x626C;&#x8D77;&#x5634;&#x89D2;7&#x6B21;<br>4&#x3002;&#x626C;&#x8D77;&#x811A;7&#x6B21;<br>5&#x3002;&#x626C;&#x8D77;&#x4E00;&#x6837;&#x7269;&#x4F53;&#xFF08;&#x6BD4;&#x5982;&#x54D1;&#x94C3;,&#x5956;&#x676F;&#xFF09;7&#x6B21;<br>6&#x3002;&#x7528;&#x4F60;&#x7684;&#x521B;&#x610F;&#xFF01;<br>7&#x3002;&#x8FD8;&#x6709;77&#x79D2;&#x7684;&#x89C6;&#x9891;&#x4E5F;&#x7B97;&#x54E6;&#xFF01;</p>
<hr>
<p>&#x5C0F;P&#x5B69;&#x65E5;&#x8BB0;&#xFF0C;&#x6B22;&#x8FCE;&#x5BA0;&#x7269;&#x7231;&#x597D;&#x8005;&#x5165;&#x5185;&#x89C2;&#x8D4F;~~~</p>
<hr>
<p><img src="https://steemitimages.com/0x0/https://ipfs.busy.org/ipfs/QmTUwx1vpfXtJ2ZFubAw5d31uNpPMkMmpvjpNxDsYa23dz" alt=""></p>
<p><strong>&#x652F;&#x6301;&#x9A6C;&#x6765;&#x897F;&#x4E9A;&#x4E2D;&#x6587;&#x535A;&#x5BA2;&#xFF0C;&#x6B22;&#x8FCE;&#x5173;&#x6CE8; <a href="https://steemit.com/@cn-malaysia" target="_blank" rel="noopener">@cn-malaysia</a>&#x3002;</strong></p>
<p></p><hr><a href="https://d.tube/#!/v/julian2013/32927snx" target="_blank" rel="noopener"> &#x25B6;&#xFE0F; DTube</a><br><a href="https://ipfs.io/ipfs/QmbYsSsTW2PyKqMChnwgo6eB4Xy5PPaQsaq5gq7jRQB2wi" target="_blank" rel="noopener"> &#x25B6;&#xFE0F; IPFS</a><p></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@julian2013/32927snx" target="_blank" rel="noopener">[77 push challenge #27]  &amp; [&#x5C0F;P&#x5B69;&#x65E5;&#x8BB0; #90]</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@julian2013/-758ca56d593cc/" class="image is-7by1">
            <img class="thumbnail" src="https://pixabay.com/get/54e4d143425aad14ea898378cf2e30761022dfe05656764176297ad4_1920.jpg" alt="四（五十）：纲举目张">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-05-14T04:36:45.000Z">2019-05-14</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@julian2013/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    4 minutes read (About 644 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@julian2013/-758ca56d593cc/">四（五十）：纲举目张</a>
            
        </h1>
        <div class="content">
            <p><a href="https://busy.org/@softmetal/9ikowlh30c" target="_blank" rel="noopener">&#x56DB;&#xFF08;&#x56DB;&#x5341;&#x4E5D;&#xFF09;</a>&#x91CC;&#x9762;&#x8BF4;&#xFF0C;&#x8981;&#x6293;&#x4F4F;&#x91CD;&#x70B9;&#xFF0C;&#x4E0D;&#x8981;&#x56DB;&#x9762;&#x51FA;&#x51FB;&#xFF0C;&#x8FD8;&#x662F;&#x633A;&#x6709;&#x9053;&#x7406;&#x7684;&#xFF0C;&#x4F24;&#x5176;&#x5341;&#x6307;&#x4E0D;&#x5982;&#x65AD;&#x5176;&#x4E00;&#x6307;&#x4E48;&#x3002;</p>
<p>&#x4F46;&#x662F;&#xFF0C;&#x8981;&#x6293;&#x4F4F;&#x91CD;&#x70B9;&#xFF0C;&#x8FD8;&#x662F;&#x633A;&#x4E0D;&#x5BB9;&#x6613;&#x7684;&#x3002;&#x5F88;&#x591A;&#x4E8B;&#x60C5;&#x5C31;&#x50CF;&#x662F;&#x4E00;&#x56E2;&#x4E71;&#x9EBB;&#xFF0C;&#x770B;&#x4E0A;&#x53BB;&#x6BEB;&#x65E0;&#x5934;&#x7EEA;&#xFF0C;&#x65E0;&#x4ECE;&#x4E0B;&#x624B;&#xFF0C;&#x4F60;&#x8BF4;&#x600E;&#x4E48;&#x529E;&#xFF1F;</p>
<p>&#x8FD9;&#x65F6;&#x5019;&#xFF0C;&#x5C31;&#x9700;&#x8981;&#x8001;&#x6CD5;&#x5E08;&#x51FA;&#x624B;&#x4E86;&#x3002;</p>
<p>&#x8001;&#x6CD5;&#x5E08;&#x5C31;&#x662F;&#x90A3;&#x79CD;&#x5728;&#x76F8;&#x5173;&#x884C;&#x4E1A;&#x5185;&#x6D78;&#x6DEB;&#x591A;&#x5E74;&#x7684;&#x4EBA;&#x7269;&#xFF0C;&#x5BF9;&#x4E8E;&#x8BE5;&#x884C;&#x4E1A;&#x6709;&#x7740;&#x4E30;&#x5BCC;&#x7684;&#x7ECF;&#x9A8C;&#xFF0C;&#x9762;&#x5BF9;&#x95EE;&#x9898;&#x65F6;&#x5982;&#x540C;&#x5E96;&#x4E01;&#x89E3;&#x725B;&#xFF0C;&#x603B;&#x662F;&#x80FD;&#x591F;&#x6E38;&#x5203;&#x6709;&#x4F59;&#x5730;&#x89E3;&#x51B3;&#x95EE;&#x9898;&#x3002;</p>
<p>&#x539F;&#x56E0;&#x5C31;&#x662F;&#x4ED6;&#x4EEC;&#x89C1;&#x591A;&#x8BC6;&#x5E7F;&#xFF0C;&#x6293;&#x5F97;&#x4F4F;&#x91CD;&#x70B9;&#xFF0C;&#x61C2;&#x5F97;&#x201C;&#x7EB2;&#x4E3E;&#x76EE;&#x5F20;&#x201D;&#x3002;</p>
<p>&#x201C;&#x7EB2;&#x201D;&#xFF0C;&#x5C31;&#x662F;&#x6307;&#x6E14;&#x7F51;&#x4E0A;&#x7684;&#x603B;&#x7EF3;&#xFF0C;&#x201C;&#x76EE;&#x201D;&#x662F;&#x6307;&#x6E14;&#x7F51;&#x7684;&#x7F51;&#x773C;&#x3002;&#x662F;&#x8BF4;&#x4F60;&#x53EA;&#x8981;&#x62C9;&#x8D77;&#x6E14;&#x7F51;&#x7684;&#x603B;&#x7EF3;&#xFF0C;&#x4E00;&#x4E2A;&#x4E2A;&#x7F51;&#x773C;&#x5C31;&#x5F20;&#x5F00;&#x6765;&#x4E86;&#xFF0C;&#x7EB2;&#x4E3E;&#x76EE;&#x5F20;&#x5C31;&#x662F;&#x8BF4;&#x53EA;&#x8981;&#x6293;&#x4F4F;&#x4E8B;&#x7269;&#x7684;&#x5173;&#x952E;&#xFF0C;&#x5C31;&#x80FD;&#x5E26;&#x52A8;&#x5176;&#x4ED6;&#x73AF;&#x8282;&#x3002;</p>
<p><img src="https://pixabay.com/get/54e4d143425aad14ea898378cf2e30761022dfe05656764176297ad4_1920.jpg" alt=""><br>&#x56FE;&#x6E90;&#xFF1A;<a href="https://pixabay.com/get/54e4d143425aad14ea898378cf2e30761022dfe05656764176297ad4_1920.jpg" target="_blank" rel="noopener">pixabay</a></p>
<p>&#x6240;&#x4EE5;&#xFF0C;&#x4F60;&#x7684;&#x80E1;&#x4E71;&#x51FA;&#x624B;&#x6BD4;&#x5212;&#xFF0C;&#x8FD8;&#x4E0D;&#x5982;&#x8001;&#x6CD5;&#x5E08;&#x7684;&#x968F;&#x624B;&#x4E00;&#x6293;&#xFF0C;&#x8FD9;&#x5C31;&#x662F;&#x533A;&#x522B;&#x3002;&#x4F60;&#x7AED;&#x5C3D;&#x5168;&#x529B;&#xFF0C;&#x8FD8;&#x4E0D;&#x5982;&#x522B;&#x4EBA;&#x968F;&#x4FBF;&#x641E;&#x641E;&#xFF0C;&#x5DEE;&#x522B;&#x5C31;&#x5728;&#x4E8E;&#x4F60;&#x6CA1;&#x6709;&#x53D1;&#x73B0;&#x7EB2;&#x9886;&#x6240;&#x5728;&#x3002;</p>
<p>&#x6253;&#x9C7C;&#x65F6;&#xFF0C;&#x4F60;&#x62C9;&#x4F4F;&#x6E14;&#x7F51;&#x7684;&#x4E3B;&#x7EF3;&#xFF0C;&#x624D;&#x80FD;&#x6536;&#x7F51;&#xFF1B;&#x62FF;&#x8863;&#x670D;&#x65F6;&#xFF0C;&#x4F60;&#x6293;&#x4F4F;&#x8863;&#x670D;&#x7684;&#x9886;&#x5B50;&#xFF0C;&#x624D;&#x80FD;&#x770B;&#x6E05;&#x8863;&#x670D;&#x7684;&#x5168;&#x8C8C;&#x3002;</p>
<p>&#x8981;&#x5B66;&#x4F1A;&#x6293;&#x5927;&#x653E;&#x5C0F;&#xFF0C;&#x4E0D;&#x80FD;&#x9677;&#x5165;&#x5230;&#x7410;&#x788E;&#x7EC6;&#x8282;&#x7684;&#x6C6A;&#x6D0B;&#x5927;&#x6D77;&#x4E4B;&#x4E2D;&#xFF0C;&#x4E00;&#x5B9A;&#x8981;&#x8BAD;&#x7EC3;&#x81EA;&#x5DF1;&#x7684;&#x5927;&#x5C40;&#x89C2;&#xFF0C;&#x505A;&#x5230;&#x63D0;&#x7EB2;&#x5951;&#x9886;&#x3002;</p>
<p>&#x5F53;&#x7136;&#xFF0C;&#x4E07;&#x4E00;&#x8BA4;&#x8BC6;&#x9519;&#x8BEF;&#xFF0C;&#x6216;&#x662F;&#x6709;&#x610F;&#x641E;&#x4E8B;&#x60C5;&#xFF0C;&#x8BA4;&#x9519;&#x4E86;&#x7EB2;&#x9886;&#xFF0C;&#x90A3;&#x4E48;&#x4E8B;&#x60C5;&#x53EA;&#x4F1A;&#x8D8A;&#x641E;&#x8D8A;&#x7CDF;&#x3002;</p>
<p>&#x8FC7;&#x53BB;&#x66FE;&#x6709;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#xFF0C;&#x5927;&#x5BB6;&#x4F19;&#x201C;&#x4EE5;&#x9636;&#x7EA7;&#x6597;&#x4E89;&#x4E3A;&#x7EB2;&#x201D;&#xFF0C;&#x5565;&#x9E21;&#x6BDB;&#x849C;&#x76AE;&#x7684;&#x5C0F;&#x4E8B;&#x90FD;&#x559C;&#x6B22;&#x4E0A;&#x7EB2;&#x4E0A;&#x7EBF;&#xFF0C;&#x6263;&#x5927;&#x5E3D;&#x5B50;&#xFF0C;&#x7ED3;&#x679C;&#x6211;&#x4EEC;&#x6574;&#x4E2A;&#x793E;&#x4F1A;&#x201C;&#x5931;&#x53BB;&#x4E86;&#x5341;&#x5E74;&#x201D;&#xFF0C;&#x8FD9;&#x4E2A;&#x4EE3;&#x4EF7;&#x662F;&#x60E8;&#x91CD;&#x7684;&#xFF0C;&#x4E00;&#x5B9A;&#x8981;&#x5438;&#x53D6;&#x6559;&#x8BAD;&#xFF0C;&#x4E0D;&#x80FD;&#x641E;&#x9519;&#x4E86;&#x91CD;&#x70B9;&#x3002;</p>
<p>&#x5F53;&#x4F60;&#x53D1;&#x73B0;&#x81EA;&#x5DF1;&#x65B9;&#x5411;&#x9519;&#x8BEF;&#xFF0C;&#x91CD;&#x70B9;&#x8FF7;&#x5931;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4E00;&#x5B9A;&#x8981;&#x53CA;&#x65F6;&#x62E8;&#x4E71;&#x53CD;&#x6B63;&#xFF0C;&#x5398;&#x6E05;&#x7EB2;&#x76EE;&#xFF0C;&#x624D;&#x80FD;&#x591F;&#x63D0;&#x8981;&#x94A9;&#x7384;&#xFF0C;&#x4EE5;&#x4E00;&#x6301;&#x4E07;&#xFF0C;&#x4E3E;&#x91CD;&#x82E5;&#x8F7B;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@julian2013/-758ca56d593cc" target="_blank" rel="noopener">&#x56DB;&#xFF08;&#x4E94;&#x5341;&#xFF09;&#xFF1A;&#x7EB2;&#x4E3E;&#x76EE;&#x5F20;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@julian2013/page/91/">Anterior</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@julian2013/page/93/">Siguiente</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@julian2013/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@julian2013/page/91/">91</a></li>
            
            <li><a class="pagination-link is-current" href="/@julian2013/page/92/">92</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@julian2013/page/93/">93</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@julian2013/page/200/">200</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@julian2013/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="吻火" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 吻火&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@julian2013/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Kembali ke atas" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Entradas",PAGES:"Pages",CATEGORIES:"Categorias",TAGS:"Etiquetas",UNTITLED:"(Untitled)"},CONTENT_URL:"/@julian2013/content.json"};</script>



    
<script src="/@julian2013/js/bundle.js" defer></script></body>
</html>

