<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.8.0">
    <meta charset="utf-8">
<title>沉没的梦之现实——读《猎梦人》|月旦评|品乐书会|同一本书 - CrowFlewGuiltilyOff</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@crowflew/css/style.css">
<link rel="stylesheet" href="/@crowflew/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@crowflew/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="CrowFlewGuiltilyOff" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@crowflew/">Home</a>
                
                <a class="navbar-item" href="/@crowflew/archives">Archives</a>
                
                <a class="navbar-item" href="/@crowflew/categories">Categories</a>
                
                <a class="navbar-item" href="/@crowflew/tags">Tags</a>
                
                <a class="navbar-item" href="/@crowflew/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>
    
    <section class="section">
        <div class="container">
            <div class="columns">
                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-02-24T13:54:42.000Z">2018-02-24</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@crowflew/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1524 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@crowflew/cn/略说宋词（下）-月旦评/">略说宋词（下）|月旦评</a>
            
        </h1>
        <div class="content">
            <p>https://steemitimages.com/DQmNcTNwMXvm1xaXEgwkbzrfNfwPcFBSxYziAEY2iUBsGd7/xs_1519179447840.jpg</p>
<p><strong>&#x5317;&#x5B8B;&#x540D;&#x5BB6;</strong></p>
<p>&#x5C0F;&#x4EE4;&#x8FD1;&#x8BD7;&#x800C;&#x6613;&#x5F97;&#xFF0C;&#x624B;&#x719F;&#x5C14;&#x3002;&#x957F;&#x8C03;&#x521D;&#x521B;&#xFF0C;&#x975E;&#x7CBE;&#x719F;&#x97F3;&#x5F8B;&#x8005;&#x4E0D;&#x80FD;&#x4E3A;&#x4E4B;&#x3002;&#x67F3;&#x4E03;&#x5C61;&#x8BD5;&#x4E0D;&#x4E2D;&#xFF0C;&#x8273;&#x6E38;&#x6D6A;&#x8361;&#x95F4;&#xFF0C;&#x4E8E;&#x6B4C;&#x3001;&#x8BCD;&#x9887;&#x6709;&#x6240;&#x5F97;&#x3002;&#x662F;&#x6545;&#x300A;&#x4E50;&#x7AE0;&#x96C6;&#x300B;&#x591A;&#x81EA;&#x521B;&#x6162;&#x8C03;&#xFF0C;&#x7528;&#x4FDA;&#x8BED;&#x3001;&#x4FD7;&#x8BDD;&#xFF0C;&#x6DF3;&#x6734;&#x76F4;&#x63A5;&#xFF0C;&#x5F97;&#x5E02;&#x4E95;&#x751F;&#x6D3B;&#x3001;&#x60C5;&#x4EBA;&#x5583;&#x5462;&#x4E4B;&#x771F;&#x4E5F;&#x3002;&#x67F3;&#x4E03;&#x56FA;&#x5F00;&#x957F;&#x8C03;&#x4E4B;&#x5148;&#xFF0C;&#x800C;&#x56E0;&#x5176;&#x529F;&#x540D;&#x4E0D;&#x5C31;&#xFF0C;&#x591A;&#x505A;&#x201C;&#x8273;&#x8BCD;&#x201D;&#xFF0C;&#x9042;&#x4E0D;&#x4E3A;&#x4E16;&#x6240;&#x91CD;&#x3002;</p>
<p>&#x82CF;&#x8F7C;&#x3001;&#x79E6;&#x89C2;&#x540E;&#x8D77;&#xFF0C;&#x4E2D;&#x957F;&#x8C03;&#x4FF1;&#x6709;&#x4F73;&#x4F5C;&#xFF1B;&#x5468;&#x90A6;&#x5F66;&#x5219;&#x4E3A;&#x957F;&#x8C03;&#x8BCD;&#x5B97;&#xFF1B;&#x4F59;&#x8005;&#x5982;&#x664F;&#x51E0;&#x9053;&#x3001;&#x8D3A;&#x94F8;&#x3001;&#x674E;&#x6E05;&#x7167;&#x8F88;&#xFF0C;&#x5404;&#x6709;&#x64C5;&#x573A;&#x3002;</p>
<p><strong>&#x82CF;&#x8F7C;</strong>&#x4F73;&#x4F5C;&#x5982;&#x6F6E;&#xFF0C;&#x58F0;&#x540D;&#x64AD;&#x4E8E;&#x65E5;&#x672C;&#x3001;&#x5360;&#x5A46;&#x3002;&#x8BCD;&#x4F5C;&#x4EE5;&#x5C0F;&#x4EE4;&#x4E3A;&#x4E3B;&#xFF0C;&#x4E2D;&#x8C03;&#x7565;&#x5C11;&#x800C;&#x591A;&#x5999;&#x7B14;&#xFF0C;&#x957F;&#x8C03;&#x6700;&#x96BE;&#x5F97;&#x3002;&#x534A;&#x5858;&#x8001;&#x4EBA;&#x4EE5;&#x4E1C;&#x5761;&#x8BCD;&#x4E3A;&#x201C;&#x6E05;&#x96C4;&#x201D;&#xFF0C;&#x4E0D;&#x59A8;&#x7EC6;&#x89C2;&#x4E4B;&#x3002;</p>
<blockquote>&#x5927;&#x6C5F;&#x4E1C;&#x53BB;&#xFF0C;&#x6D6A;&#x6DD8;&#x5C3D;&#x3001;&#x5343;&#x53E4;&#x98CE;&#x6D41;&#x4EBA;&#x7269;&#x3002;&#x6545;&#x5792;&#x897F;&#x8FB9;&#xFF0C;&#x4EBA;&#x9053;&#x662F;&#xFF0C;&#x4E09;&#x56FD;&#x5468;&#x90CE;&#x8D64;&#x58C1;&#x3002;&#x4E71;&#x77F3;&#x7A7F;&#x7A7A;&#xFF0C;&#x60CA;&#x6D9B;&#x62CD;&#x5CB8;&#xFF0C;&#x6372;&#x8D77;&#x5343;&#x5806;&#x96EA;&#x3002;&#x6C5F;&#x5C71;&#x5982;&#x753B;&#xFF0C;&#x4E00;&#x65F6;&#x591A;&#x5C11;&#x8C6A;&#x6770;&#x3002;<br>
&#x9065;&#x60F3;&#x516C;&#x747E;&#x5F53;&#x5E74;&#xFF0C;&#x5C0F;&#x4E54;&#x521D;&#x5AC1;&#x4E86;&#xFF0C;&#x96C4;&#x59FF;&#x82F1;&#x53D1;&#x3002;&#x7FBD;&#x6247;&#x7EB6;&#x5DFE;&#x3002;&#x8C08;&#x7B11;&#x95F4;&#xFF0C;&#x6A2F;&#x6A79;&#x7070;&#x98DE;&#x70DF;&#x706D;&#x3002;&#x6545;&#x56FD;&#x795E;&#x6E38;&#xFF0C;&#x591A;&#x60C5;&#x5E94;&#x7B11;&#x6211;&#xFF0C;&#x65E9;&#x751F;&#x534E;&#x53D1;&#x3002;&#x4EBA;&#x95F4;&#x5982;&#x68A6;&#xFF0C;&#x4E00;&#x6A3D;&#x8FD8;&#x9179;&#x6C5F;&#x6708;&#x3002;<br>
&#x2014;&#x2014;&#x82CF;&#x8F7C;&#x300A;&#x5FF5;&#x5974;&#x5A07;&#x300B;</blockquote>
<p>&#x662F;&#x8BCD;&#x582A;&#x4E3A;&#x8C6A;&#x653E;&#x8868;&#x7387;&#x3002;&#x201C;&#x5927;&#x6C5F;&#x4E1C;&#x53BB;&#x201D;&#x4E00;&#x8A00;&#x5386;&#x5C3D;&#x5343;&#x53E4;&#xFF0C;&#x8FFD;&#x601D;&#x6218;&#x706B;&#x76C8;&#x5929;&#x3002;&#x201C;&#x5377;&#x8D77;&#x5343;&#x5806;&#x96EA;&#x201D;&#x72B6;&#x6D6A;&#x82B1;&#x8DCC;&#x5B95;&#x3001;&#x6C34;&#x6CAB;&#x7EB7;&#x98DE;&#xFF0C;&#x6C5F;&#x6D41;&#x4E71;&#x6D8C;&#x76F4;&#x5982;&#x5FC3;&#x6F6E;&#x6F8E;&#x6E43;&#x3002;&#x6240;&#x4E3A;&#x4F55;&#x8005;&#xFF1F;&#x65AF;&#x80FD;&#x4EBA;&#x8F88;&#x51FA;&#xFF0C;&#x8C6A;&#x6770;&#x5E76;&#x8D77;&#xFF0C;&#x5171;&#x9010;&#x5929;&#x4E0B;&#x3002;&#x4E0B;&#x7247;&#x4E00;&#x8F6C;&#xFF0C;&#x6210;&#x521A;&#x67D4;&#x5E76;&#x6D4E;&#x4E4B;&#x9053;&#x3002;&#x5148;&#x8BF4;&#x201C;&#x516C;&#x747E;&#x5F53;&#x5E74;&#xFF0C;&#x5C0F;&#x4E54;&#x521D;&#x5AC1;&#x201D;&#xFF0C;&#x662F;&#x513F;&#x5973;&#x60C5;&#x957F;&#xFF1B;&#x518D;&#x53D9;&#x201C;&#x96C4;&#x59FF;&#x82F1;&#x53D1;&#x201D;&#x4E4B;&#x77EB;&#x5065;&#x96C4;&#x58EE;&#x3002;&#x201C;&#x7FBD;&#x6247;&#x7EB6;&#x5DFE;&#xFF0C;&#x8C08;&#x7B11;&#x95F4;&#x201D;&#x66F4;&#x663E;&#x4ECE;&#x5BB9;&#x3001;&#x67D4;&#x548C;&#xFF0C;&#x552F;&#x4ECE;&#x5BB9;&#x80FD;&#x6210;&#x201C;&#x6A2F;&#x6A79;&#x7070;&#x98DE;&#x70DF;&#x706D;&#x201D;&#x4E4B;&#x529F;&#x4E5F;&#x3002;&#x81F3;&#x4E8E;&#x201C;&#x4EBA;&#x95F4;&#x5982;&#x68A6;&#x201D;&#xFF0C;&#x4FBF;&#x662F;&#x4E00;&#x6C60;&#x6E05;&#x6D9F;&#x3001;&#x4E00;&#x591C;&#x660E;&#x6708;&#x3002;&#x6613;&#x77E5;&#xFF0C;&#x8C6A;&#x653E;&#x7EDD;&#x975E;&#x558A;&#x558A;&#x53E3;&#x53F7;&#x3001;&#x8BF4;&#x8BF4;&#x7231;&#x56FD;&#xFF0C;&#x5B9E;&#x4E43;&#x80F8;&#x6000;&#x6D69;&#x5927;&#x3001;&#x7EB5;&#x6A2A;&#x636D;&#x9616;&#x3002;&#x4E1C;&#x5761;&#x4E0D;&#x6B62;&#x5982;&#x6B64;&#xFF0C;&#x517C;&#x6709;&#x521A;&#x67D4;&#x5E76;&#x6D4E;&#x3001;&#x6E05;&#x9038;&#x8C6A;&#x96C4;&#x3002;</p>
<p><br></p>
<p><strong>&#x5468;&#x90A6;&#x5F66;</strong>&#x300A;&#x6E05;&#x771F;&#x8BCD;&#x300B;&#x96C6;&#x5317;&#x5B8B;&#x4E4B;&#x5927;&#x6210;&#xFF0C;&#x5F00;&#x5357;&#x5B8B;&#x4E4B;&#x98CE;&#x6C14;&#xFF0C;&#x800C;&#x56FD;&#x4EBA;&#x77E5;&#x4E4B;&#x4E0D;&#x591A;&#xFF0C;&#x6211;&#x4E00;&#x5411;&#x4EE5;&#x4E3A;&#x9057;&#x61BE;&#x3002;&#x6E05;&#x771F;&#x8BCD;&#x9996;&#x5728;&#x5F00;&#x65B0;&#x58F0;&#x3001;&#x4F5C;&#x65B0;&#x8C03;&#xFF0C;&#x767D;&#x77F3;&#x3001;&#x6885;&#x6EAA;&#x4FF1;&#x4ECE;&#x4E4B;&#x3002;&#x6B21;&#x5728;&#x5178;&#x96C5;&#xFF0C;&#x5176;&#x501F;&#x5B57;&#x7528;&#x4E8B;&#x3001;&#x5F81;&#x8BCD;&#x5F15;&#x7C7B;&#x7686;&#x7F1C;&#x5BC6;&#x7CBE;&#x7F8E;&#xFF0C;&#x5982;&#x6B64;&#x65B9;&#x6709;&#x5E7D;&#x5FAE;&#x6773;&#x6E3A;&#x4E4B;&#x7F8E;&#x3002;&#x60DC;&#x4E4E;&#x58F0;&#x97F3;&#x65E2;&#x4E0D;&#x590D;&#x6709;&#xFF0C;&#x5178;&#x6545;&#x4E8B;&#x7C7B;&#x4EA6;&#x4E0D;&#x663E;&#x7109;&#xFF0C;&#x662F;&#x4EE5;&#x4ECA;&#x4EBA;&#x591A;&#x4E0D;&#x80FD;&#x8BFB;&#x6E05;&#x771F;&#x8BCD;&#x3002;</p>
<blockquote>&#x6C34;&#x6D74;&#x6E05;&#x87FE;&#xFF0C;&#x53F6;&#x55A7;&#x51C9;&#x5439;&#xFF0C;&#x5DF7;&#x964C;&#x9A6C;&#x58F0;&#x521D;&#x65AD;&#x3002;&#x95F2;&#x4F9D;&#x9732;&#x4E95;&#xFF0C;&#x7B11;&#x6251;&#x6D41;&#x8424;&#xFF0C;&#x60F9;&#x7834;&#x753B;&#x7F57;&#x8F7B;&#x6247;&#x3002;&#x4EBA;&#x9759;&#x591C;&#x4E45;&#x51ED;&#x9611;&#xFF0C;&#x6101;&#x4E0D;&#x5F52;&#x7720;&#xFF0C;&#x7ACB;&#x6B8B;&#x66F4;&#x7BAD;&#x3002;&#x53F9;&#x5E74;&#x534E;&#x4E00;&#x77AC;&#xFF0C;&#x4EBA;&#x4ECA;&#x5343;&#x91CC;&#xFF0C;&#x68A6;&#x6C88;&#x4E66;&#x8FDC;&#x3002;<br>
&#x7A7A;&#x89C1;&#x8BF4;&#x3001;&#x9B13;&#x602F;&#x743C;&#x68B3;&#xFF0C;&#x5BB9;&#x9500;&#x91D1;&#x955C;&#xFF0C;&#x6E10;&#x61D2;&#x8D81;&#x65F6;&#x5300;&#x67D3;&#x3002;&#x6885;&#x98CE;&#x5730;&#x6EBD;&#xFF0C;&#x8679;&#x96E8;&#x82D4;&#x6ECB;&#xFF0C;&#x4E00;&#x67B6;&#x821E;&#x7EA2;&#x90FD;&#x53D8;&#x3002;&#x8C01;&#x4FE1;&#x65E0;&#x804A;&#x4E3A;&#x4F0A;&#xFF0C;&#x624D;&#x51CF;&#x6C5F;&#x6DF9;&#xFF0C;&#x60C5;&#x4F24;&#x8340;&#x5029;&#x3002;&#x4F46;&#x660E;&#x6CB3;&#x5F71;&#x4E0B;&#xFF0C;&#x8FD8;&#x770B;&#x7A00;&#x661F;&#x6570;&#x70B9;&#x3002;<br>
&#x2014;&#x2014;&#x5468;&#x90A6;&#x5F66;&#x300A;&#x8FC7;&#x79E6;&#x697C;&#x300B;</blockquote>
<p>&#x4E0A;&#x7247;&#x601D;&#x7EEA;&#x4EA4;&#x52A0;&#xFF0C;&#x65F6;&#x5149;&#x5189;&#x5189;&#x3002;&#x201C;&#x6C34;&#x6D74;&#x6E05;&#x87FE;&#x201D;&#x3001;&#x201C;&#x95F2;&#x4F9D;&#x9732;&#x4E95;&#x201D;&#x5206;&#x8FF0;&#x4E00;&#x7537;&#x4E00;&#x5973;&#x53BB;&#x5E74;&#x76F8;&#x4F1A;&#xFF0C;&#x201C;&#x4EBA;&#x9759;&#x591C;&#x4E45;&#x51ED;&#x9611;&#x201D;&#x5219;&#x4ECA;&#x65E5;&#x6709;&#x4EBA;&#x591C;&#x4E0D;&#x80FD;&#x7720;&#xFF0C;&#x6000;&#x5FF5;&#x4E0D;&#x5C3D;&#x3002;&#x4E0B;&#x7247;&#x5148;&#x60F3;&#x5973;&#x5B50;&#x636F;&#x996C;&#x65E0;&#x8A00;&#x5BC2;&#x5BE5;&#x6E10;&#x61D2;&#xFF0C;&#x518D;&#x8BF4;&#x201C;&#x6885;&#x98CE;&#x5730;&#x6EBD;&#x201D;&#xFF0C;&#x662F;&#x6625;&#x53BB;&#x590F;&#x6765;&#x201C;&#x5E74;&#x534E;&#x4E00;&#x77AC;&#x201D;&#x3002;&#x68A6;&#x6C89;&#x4E66;&#x8FDC;&#xFF0C;&#x6709;&#x5343;&#x8A00;&#x4E07;&#x8BED;&#x5374;&#x65E0;&#x7531;&#x8BC9;&#x8BF8;&#x7B14;&#x7AEF;&#xFF0C;&#x6B63;&#x662F;&#x201C;&#x624D;&#x51CF;&#x6C5F;&#x6DF9;&#xFF0C;&#x60C5;&#x4F24;&#x8340;&#x5029;&#x201D;&#x3002;&#x552F;&#x6709;&#x8FFD;&#x5FC6;&#x5F53;&#x521D;&#xFF0C;&#x643A;&#x624B;&#x8D4F;&#x6708;&#x3001;&#x5171;&#x6570;&#x7A00;&#x661F;&#x3002;&#x5168;&#x7BC7;&#x81EA;&#x53BB;&#x5E74;&#x79CB;&#x591C;&#x5165;&#xFF0C;&#x4ECE;&#x53BB;&#x5E74;&#x79CB;&#x591C;&#x51FA;&#xFF0C;&#x6784;&#x601D;&#x7CBE;&#x5DE7;&#x3001;&#x53D8;&#x5E7B;&#x6709;&#x5EA6;&#xFF0C;&#x63AA;&#x8F9E;&#x5178;&#x96C5;&#x3001;&#x4F18;&#x7F8E;&#xFF0C;&#x5357;&#x5B8B;&#x8BCD;&#x591A;&#x5B66;&#x4E4B;&#x3002;</p>
<p><br></p>
<blockquote>&#x8001;&#x675C;&#x4F5C;&#x8BD7;&#xFF0C;&#x9000;&#x4E4B;&#x4F5C;&#x6587;&#xFF0C;&#x65E0;&#x4E00;&#x5B57;&#x65E0;&#x6765;&#x5904;&#xFF0C;&#x76D6;&#x540E;&#x4EBA;&#x8BFB;&#x4E66;&#x5C11;&#xFF0C;&#x6545;&#x8C13;&#x97E9;&#x3001;&#x675C;&#x81EA;&#x4F5C;&#x6B64;&#x8BED;&#x8033;&#x3002;&#x53E4;&#x4E4B;&#x80FD;&#x4E3A;&#x6587;&#x7AE0;&#x8005;&#xFF0C;&#x771F;&#x80FD;&#x9676;&#x51B6;&#x4E07;&#x7269;&#xFF1F;&#x867D;&#x53D6;&#x53E4;&#x4EBA;&#x4E4B;&#x9648;&#x8A00;&#x5165;&#x4E8E;&#x7FF0;&#x58A8;&#xFF0C;&#x5982;&#x7075;&#x4E39;&#x4E00;&#x7C92;&#xFF0C;&#x70B9;&#x94C1;&#x6210;&#x91D1;&#x4E5F;&#x3002;&#x2014;&#x2014;&#x9EC4;&#x5EAD;&#x575A;&#x300A;&#x7B54;&#x6D2A;&#x9A79;&#x7236;&#x4E66;&#x300B;</blockquote>
<p><br></p>
<p><strong>&#x79E6;&#x89C2;</strong>&#x6DEE;&#x6D77;&#x8BCD;&#x7528;&#x60C5;&#x81F3;&#x6DF1;&#x3002;&#x5E74;&#x8F7B;&#x65F6;&#x5C1D;&#x7CFB;&#x4E8E;&#x5916;&#x7269;&#xFF0C;&#x5199;&#x201C;&#x82B1;&#x53D1;&#x8DEF;&#x9999;&#xFF0C;&#x83BA;&#x557C;&#x4EBA;&#x8D77;&#xFF0C;&#x73E0;&#x5E18;&#x5341;&#x91CC;&#x4E1C;&#x98CE;&#x3002;&#x8C6A;&#x4FCA;&#x6C14;&#x5982;&#x8679;&#xFF0C;&#x66F3;&#x7167;&#x6625;&#x91D1;&#x7D2B;&#xFF0C;&#x98DE;&#x76D6;&#x76F8;&#x4ECE;&#x201D;&#x5BCC;&#x8D35;&#x5982;&#x6B64;&#x3002;&#x4E2D;&#x5E74;&#x5931;&#x610F;&#xFF0C;&#x6D41;&#x914D;&#x4E07;&#x91CC;&#xFF0C;&#x8F6C;&#x800C;&#x5411;&#x5185;&#xFF0C;&#x4E07;&#x7269;&#x7686;&#x4E3A;&#x5FC3;&#x4E4B;&#x989C;&#x8272;&#x67D3;&#x5C3D;&#xFF0C;&#x4FBF;&#x662F;&#x201C;&#x53EF;&#x582A;&#x5B64;&#x9986;&#x95ED;&#x6625;&#x5BD2;&#xFF0C;&#x675C;&#x9E43;&#x58F0;&#x91CC;&#x659C;&#x9633;&#x66AE;&#x201D;&#x3002;</p>
<p><strong>&#x664F;&#x51E0;&#x9053;</strong>&#x5C0F;&#x5C71;&#x8BCD;&#x6709;&#x4E43;&#x7236;&#x4E4B;&#x98CE;&#xFF0C;&#x5DE5;&#x5C0F;&#x4EE4;&#x3001;&#x4E13;&#x95F2;&#x60C5;&#xFF1B;&#x800C;&#x5C0F;&#x5C71;&#x6709;&#x523B;&#x9AA8;&#x94ED;&#x5FC3;&#x4E4B;&#x75DB;&#xFF0C;&#x80FD;&#x53D1;&#x80BA;&#x8151;&#x3001;&#x60B2;&#x51C4;&#x607B;&#xFF0C;&#x6B64;&#x664F;&#x6B8A;&#x4E00;&#x751F;&#x5BCC;&#x8DB3;&#x8005;&#x4E0D;&#x80FD;&#x4E5F;&#x3002;&#x201C;&#x5782;&#x6CEA;&#x9001;&#x884C;&#x4EBA;&#xFF0C;&#x6E7F;&#x7834;&#x7EA2;&#x5986;&#x9762;&#x3002;&#x7389;&#x6307;&#x8896;&#x4E2D;&#x5F39;&#xFF0C;&#x4E00;&#x66F2;&#x6E05;&#x5546;&#x6028;&#x201D;&#xFF0C;&#x662F;&#x4E3A;&#x5C0F;&#x5C71;&#x8BCD;&#x4E5F;&#x3002;</p>
<p><strong>&#x8D3A;&#x94F8;</strong>&#x96C5;&#x53F7;&#x8D3A;&#x6885;&#x5B50;&#xFF0C;&#x5E86;&#x6E56;&#x8BCD;&#x201C;&#x4E00;&#x5DDD;&#x70DF;&#x8349;&#xFF0C;&#x6EE1;&#x57CE;&#x98CE;&#x7D6E;&#xFF0C;&#x6885;&#x5B50;&#x9EC4;&#x65F6;&#x96E8;&#x201D;&#x4E4B;&#x8C13;&#x4E5F;&#x3002;&#x6B64;&#x53E5;&#x53EA;&#x7528;&#x666F;&#x8C61;&#x800C;&#x60C5;&#x8C03;&#x81EA;&#x5728;&#xFF0C;&#x4F20;&#x8BF5;&#x5343;&#x53E4;&#x3001;&#x6DF1;&#x5165;&#x4EBA;&#x5FC3;&#xFF0C;&#x4E43;&#x6C49;&#x8BED;&#x8BED;&#x8A00;&#x79EF;&#x4E60;&#x800C;&#x81F4;&#x3002;&#x201C;&#x70DF;&#x3001;&#x98CE;&#x3001;&#x96E8;&#xFF0C;&#x8870;&#x8349;&#x3001;&#x67F3;&#x7D6E;&#x3001;&#x6885;&#x5B50;&#x201D;&#xFF0C;&#x5176;&#x6709;&#x522B;&#x4E8E;&#x201C;&#x6625;&#x6068;&#x3001;&#x95F2;&#x6101;&#x201D;&#x8005;&#x4E4E;&#xFF1F;</p>
<p><strong>&#x674E;&#x6E05;&#x7167;</strong>&#x547D;&#x9014;&#x9887;&#x4F3C;&#x79E6;&#x89C2;&#xFF0C;&#x65E9;&#x5E74;&#x60A0;&#x6E38;&#x3001;&#x665A;&#x5E74;&#x79BB;&#x843D;&#x3002;&#x7136;&#x5219;&#x6BD4;&#x4E4B;&#x6DEE;&#x6D77;&#xFF0C;&#x6613;&#x5B89;&#x591A;&#x53E3;&#x8BED;&#x5165;&#x8BCD;&#xFF0C;&#x7387;&#x771F;&#x81EA;&#x7136;&#xFF0C;&#x7528;&#x53E0;&#x5B57;&#x3001;&#x53E0;&#x8BCD;&#x6781;&#x5BCC;&#x5F20;&#x529B;&#x3002;&#x6F31;&#x7389;&#x8BCD;&#x95FA;&#x6028;&#x60BC;&#x4EA1;&#x4E4B;&#x4F5C;&#xFF0C;&#x7686;&#x611F;&#x6000;&#x6DF1;&#x523B;&#xFF0C;&#x610F;&#x5883;&#x4E0D;&#x5F31;&#x4E8E;&#x540E;&#x4E3B;&#x5F52;&#x5B8B;&#x3002;</p>


<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@crowflew/7nki7h-or" target="_blank" rel="noopener">&#x7565;&#x8BF4;&#x5B8B;&#x8BCD;&#xFF08;&#x4E0B;&#xFF09;|&#x6708;&#x65E6;&#x8BC4;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@crowflew/cn/什么是现代古籍（上）？-月旦评-品乐书会/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmbiiBmnXMYTSq1YMPHQzQdeWjTPu18k3JGdqe45ynTyfw/P80224-111421.jpg" alt="什么是现代古籍（上）？|月旦评|品乐书会">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-02-24T03:14:39.000Z">2018-02-24</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@crowflew/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    11 minutes read (About 1654 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@crowflew/cn/什么是现代古籍（上）？-月旦评-品乐书会/">什么是现代古籍（上）？|月旦评|品乐书会</a>
            
        </h1>
        <div class="content">
            <p>&#x53E4;&#x7C4D;&#xFF0C;&#x5B57;&#x9762;&#x610F;&#x601D;&#x662F;&#x201C;&#x53E4;&#x4EE3;&#x7684;&#x4E66;&#x201D;&#xFF0C;&#x6211;&#x4E3A;&#x5565;&#x8FD8;&#x8981;&#x751F;&#x9020;&#x4E2A;&#x201C;&#x73B0;&#x4EE3;&#x53E4;&#x7C4D;&#x201D;&#x634F;&#xFF1F;
&#x56E0;&#x4E3A;&#x4E66;&#x7684;&#x5F62;&#x5F0F;&#x4E0E;&#x5185;&#x5BB9;&#x6709;&#x53E4;&#x4ECA;&#x4E4B;&#x5206;&#x3002;</p>
<p>&#x5C31;&#x5F62;&#x5F0F;&#x6765;&#x8BF4;&#xFF0C;&#x6700;&#x65E9;&#x662F;&#x7F8E;&#x7D22;&#x4E0D;&#x8FBE;&#x7C73;&#x4E9A;&#x4EBA;&#x5728;&#x6CE5;&#x677F;&#x4E0A;&#x4E66;&#x5199;&#xFF0C;&#x57C3;&#x53CA;&#x4EBA;&#x53D1;&#x660E;&#x4E86;&#x838E;&#x8349;&#x7EB8;&#xFF0C;&#x5546;&#x4EBA;&#x523B;&#x5B57;&#x9F9F;&#x7532;&#x3001;&#x94ED;&#x6587;&#x9752;&#x94DC;&#x3002;&#x897F;&#x65B9;&#x4E0D;&#x8BBA;&#xFF0C;&#x4E2D;&#x56FD;&#x53C8;&#x6709;&#x4E86;&#x7AF9;&#x7B80;&#x3001;&#x5E1B;&#x4E66;&#xFF0C;&#x7EB8;&#x7684;&#x6539;&#x8FDB;&#x4ECE;&#x672A;&#x95F4;&#x65AD;&#x3002;&#x5728;&#x8FD9;&#x671F;&#x95F4;&#xFF0C;&#x4E66;&#x5199;&#x8F7D;&#x4F53;&#x6E10;&#x6E10;&#x666E;&#x53CA;&#xFF0C;&#x53EF;&#x4E66;&#x5199;&#x8FD8;&#x662F;&#x5F88;&#x6162;&#x3002;&#x5510;&#x4EE5;&#x524D;&#xFF0C;&#x6587;&#x732E;&#x591A;&#x9760;&#x4F20;&#x6284;&#xFF0C;&#x8C2C;&#x8BEF;&#x4E4B;&#x591A;&#x53EF;&#x60F3;&#x800C;&#x77E5;&#x3002;
&#x5510;&#x4EE3;&#x6709;&#x4E86;&#x96D5;&#x7248;&#x5370;&#x5237;&#x672F;&#xFF0C;&#x80FD;&#x591F;&#x5FEB;&#x901F;&#x520A;&#x5370;&#x91CD;&#x8981;&#x4E66;&#x7C4D;&#x3002;&#x53EF;&#x662F;&#x4E00;&#x672C;&#x4E00;&#x767E;&#x9875;&#x7684;&#x4E66;&#x5C31;&#x8981;&#x523B;&#x4E00;&#x767E;&#x4E2A;&#x96D5;&#x7248;&#xFF0C;&#x5982;&#x679C;&#x4E0D;&#x5C0F;&#x5FC3;&#x523B;&#x9519;&#x4E00;&#x4E2A;&#x5B57;&#x8FD8;&#x5F88;&#x96BE;&#x6539;&#x3002;&#x5370;&#x5237;&#x7684;&#x6548;&#x7387;&#x4E0D;&#x9519;&#xFF0C;&#x524D;&#x671F;&#x51C6;&#x5907;&#x6548;&#x7387;&#x5374;&#x5B9E;&#x5728;&#x592A;&#x4F4E;&#x4E86;&#x3002;&#x6240;&#x4EE5;&#x5510;&#x4EE3;&#x5F80;&#x5F80;&#x53EA;&#x5370;&#x5237;&#x5112;&#x5BB6;&#x3001;&#x9053;&#x5BB6;&#x3001;&#x4F5B;&#x5BB6;&#x7684;&#x7ECF;&#x5178;&#x4EE5;&#x53CA;&#x53F2;&#x4E66;&#x4E4B;&#x7C7B;&#x3002;&#x8BD7;&#x96C6;&#x3001;&#x5B66;&#x672F;&#x4F5C;&#x54C1;&#x3001;&#x5C0F;&#x8BF4;&#x3001;&#x6E38;&#x8BB0;&#x7B49;&#x7B49;&#x4F9D;&#x65E7;&#x9760;&#x624B;&#x6284;&#xFF08;&#x6566;&#x714C;&#x51FA;&#x571F;&#x7684;&#x8BB8;&#x591A;&#x5510;&#x4EE3;&#x6587;&#x732E;&#x4FBF;&#x662F;&#x624B;&#x6284;&#x672C;&#xFF0C;&#x9519;&#x522B;&#x5B57;&#x751A;&#x591A;&#xFF09;&#x3002;
&#x6BD5;&#x6607;&#x53D1;&#x660E;&#x6D3B;&#x5B57;&#x5370;&#x5237;&#x672F;&#xFF0C;&#x7EC8;&#x4E8E;&#x514B;&#x670D;&#x4E86;&#x96D5;&#x7248;&#x592A;&#x9EBB;&#x70E6;&#x7684;&#x95EE;&#x9898;&#x3002;&#x52A0;&#x4E4B;&#x6C11;&#x95F4;&#x5BCC;&#x88D5;&#xFF0C;&#x666E;&#x53CA;&#x6559;&#x80B2;&#x5E7F;&#x64AD;&#x5929;&#x4E0B;&#xFF0C;&#x5B66;&#x6587;&#x4E4B;&#x98CE;&#x6781;&#x76DB;&#x2014;&#x2014;&#x6B63;&#x4E0E;&#x4E66;&#x7C4D;&#x7684;&#x6613;&#x5F97;&#x76F8;&#x8F85;&#x76F8;&#x6210;&#x3001;&#x4E92;&#x76F8;&#x4FC3;&#x8FDB;&#x3002;&#x6211;&#x4EEC;&#x4ECA;&#x5929;&#x89C1;&#x5230;&#x7684;&#x53E4;&#x4EE3;&#x4E66;&#x7C4D;&#xFF0C;&#x7EDD;&#x5927;&#x90E8;&#x5206;&#x90FD;&#x662F;&#x5B8B;&#x523B;&#x672C;&#x2014;&#x2014;&#x65E2;&#x6709;&#x5B8B;&#x671D;&#x6D41;&#x4F20;&#x81F3;&#x4ECA;&#x7684;&#xFF0C;&#x4E5F;&#x6709;&#x660E;&#x6E05;&#x4EBA;&#x89C1;&#x5230;&#x5B8B;&#x523B;&#x672C;&#x81EA;&#x4E2A;&#x201C;&#x590D;&#x5236;&#x201D;&#x4E00;&#x4EFD;&#x7684;&#x3002;&#x4E5F;&#x53EA;&#x6709;&#x57FA;&#x4E8E;&#x6570;&#x91CF;&#x5DE8;&#x5927;&#x3001;&#x5370;&#x5237;&#x7CBE;&#x7F8E;&#x7684;&#x5B8B;&#x523B;&#x672C;&#xFF0C;&#x660E;&#x6E05;&#x624D;&#x80FD;&#x5B9E;&#x73B0;&#x6C38;&#x4E50;&#x5927;&#x5178;&#x3001;&#x56DB;&#x5E93;&#x5168;&#x4E66;&#x7684;&#x7F16;&#x7E82;&#x3002;</p>
<p>&#x5F62;&#x5F0F;&#x76F4;&#x63A5;&#x5F71;&#x54CD;&#x4E86;&#x5185;&#x5BB9;&#x3002;
&#x9F9F;&#x7532;&#x3001;&#x9752;&#x94DC;&#x96BE;&#x5F97;&#xFF0C;&#x4E14;&#x5DE5;&#x827A;&#x590D;&#x6742;&#xFF0C;&#x4E0D;&#x662F;&#x56FD;&#x5BB6;&#x6700;&#x91CD;&#x8981;&#x7684;&#x5927;&#x4E8B;&#xFF0C;&#x4E0D;&#x53EF;&#x80FD;&#x5F80;&#x4E0A;&#x5199;&#x3002;&#x5230;&#x4E86;&#x7AF9;&#x7B80;&#x3001;&#x5E1B;&#x4E66;&#xFF0C;&#x8D35;&#x65CF;&#x5730;&#x4E3B;&#x53EA;&#x8981;&#x4E70;&#x5F97;&#x8D77;&#xFF0C;&#x5C31;&#x53EF;&#x4EE5;&#x5939;&#x5E26;&#x79C1;&#x8D27;&#x4E86;&#x3002;&#x4F46;&#x662F;&#x7AF9;&#x7B80;&#x592A;&#x91CD;&#xFF0C;&#x523B;&#x5B57;&#x4E5F;&#x4E0D;&#x5BB9;&#x6613;&#xFF0C;&#x5982;&#x679C;&#x5E9F;&#x8BDD;&#x591A;&#x4E86;&#xFF0C;&#x5C82;&#x4E0D;&#x662F;&#x8DDF;&#x81EA;&#x5DF1;&#x8FC7;&#x4E0D;&#x53BB;&#x3002;&#x6240;&#x4EE5;&#x5148;&#x79E6;&#x6587;&#x732E;&#x6781;&#x5176;&#x7CBE;&#x70BC;&#x3001;&#x610F;&#x8574;&#x6DF1;&#x8FDC;&#x3002;
&#x8D8A;&#x5230;&#x540E;&#x6765;&#xFF0C;&#x7EB8;&#x5F20;&#x8D8A;&#x5BB9;&#x6613;&#x5F97;&#x5230;&#xFF0C;&#x5927;&#x5BB6;&#x5C31;&#x8D8A;&#x503E;&#x5411;&#x4E8E;&#x628A;&#x8BDD;&#x8BF4;&#x6E05;&#x695A;&#x70B9;&#x513F;&#x3002;&#x5B81;&#x613F;&#x591A;&#x5199;&#x51E0;&#x4E2A;&#x5B57;&#xFF0C;&#x4E5F;&#x4E0D;&#x8981;&#x9020;&#x6210;&#x8BEF;&#x89E3;&#x3002;
&#x4E66;&#x672C;&#x4E5F;&#x662F;&#x5982;&#x6B64;&#xFF0C;&#x79E6;&#x6C49;&#x65F6;&#x85CF;&#x4E3B;&#x8981;&#x7531;&#x56FD;&#x5BB6;&#x85CF;&#x4E66;&#xFF0C;&#x79C1;&#x4EBA;&#x5149;&#x662F;&#x60F3;&#x60F3;&#x8981;&#x600E;&#x4E48;&#x6253;&#x70B9;&#x7AF9;&#x7B80;&#x4E0A;&#x7684;&#x86C0;&#x866B;&#x5C31;&#x591F;&#x5FC3;&#x7D2F;&#x4E86;&#x3002;&#x56E0;&#x6B64;&#x5B66;&#x5B50;&#x591A;&#x662F;&#x4ECE;&#x5BCC;&#x5BB6;&#x3001;&#x6587;&#x8C6A;&#x5904;&#x501F;&#x4E66;&#xFF0C;&#x501F;&#x5230;&#x597D;&#x4E66;&#xFF0C;&#x5F80;&#x5F80;&#x81EA;&#x5DF1;&#x624B;&#x6284;&#x4E00;&#x4EFD;&#xFF0C;&#x4E0D;&#x6562;&#x52A8;&#x539F;&#x6587;&#x5206;&#x6BEB;&#x3002;
&#x5B8B;&#x4EE5;&#x540E;&#xFF0C;&#x4E66;&#x7C4D;&#x53D8;&#x5F97;&#x4EF7;&#x683C;&#x4FBF;&#x5B9C;&#x3001;&#x65B9;&#x4FBF;&#x8D2D;&#x4E70;&#x3002;&#x6587;&#x4EBA;&#x9A9A;&#x5BA2;&#x62FF;&#x7740;&#x81EA;&#x5DF1;&#x7684;&#x4E66;&#x770B;&#xFF0C;&#x6709;&#x4EC0;&#x4E48;&#x610F;&#x89C1;&#xFF0C;&#x5927;&#x53EF;&#x4EE5;&#x76F4;&#x63A5;&#x5728;&#x4E66;&#x672C;&#x4E0A;&#x5708;&#x70B9;&#x3001;&#x52FE;&#x753B;&#x3001;&#x5F80;&#x91CC;&#x9762;&#x5939;&#x5C0F;&#x7EB8;&#x6761;&#x3001;&#x5728;&#x7A7A;&#x767D;&#x5904;&#x5199;&#x7B80;&#x77ED;&#x7684;&#x8BC4;&#x8BBA;&#x3002;&#x662F;&#x4EE5;&#x5708;&#x70B9;&#x76DB;&#x884C;&#xFF0C;&#x79C1;&#x4EBA;&#x85CF;&#x4E66;&#x6108;&#x52A0;&#x4E30;&#x5BCC;&#x3002;</p>
<p>&#x767D;&#x8BDD;&#x6587;&#x8FD0;&#x52A8;&#x4FC3;&#x6210;&#x4E86;&#x6587;&#x5B66;&#x8131;&#x79BB;&#x6587;&#x8A00;&#x3002;&#x89E3;&#x653E;&#x540E;&#xFF0C;&#x5927;&#x9646;&#x63A8;&#x884C;&#x7B80;&#x4F53;&#xFF0C;&#x666E;&#x53CA;&#x6559;&#x80B2;&#x4E5F;&#x4E0D;&#x518D;&#x4EE5;&#x7ECF;&#x5B66;&#x4E3A;&#x4E3B;&#xFF0C;&#x540C;&#x65F6;&#x8BED;&#x8A00;&#x81EA;&#x8EAB;&#x5C31;&#x6C38;&#x8FDC;&#x5904;&#x4E8E;&#x4E0D;&#x95F4;&#x65AD;&#x7684;&#x6D41;&#x53D8;&#x4E4B;&#x4E2D;&#x3002;&#x8FD9;&#x4E9B;&#x90FD;&#x7ED9;&#x73B0;&#x4EE3;&#x4EBA;&#x9605;&#x8BFB;&#x3001;&#x7406;&#x89E3;&#x53E4;&#x4EE3;&#x4E66;&#x7C4D;&#x9020;&#x6210;&#x4E86;&#x9694;&#x9602;&#x3002;&#x53EF;&#x53E4;&#x4EE3;&#x4E66;&#x7C4D;&#x662F;&#x6211;&#x4EEC;&#x7406;&#x89E3;&#x81EA;&#x8EAB;&#x7684;&#x5386;&#x53F2;&#x3001;&#x6587;&#x5316;&#x3001;&#x4F20;&#x7EDF;&#x3001;&#x4E60;&#x4FD7;&#x7684;&#x4E3B;&#x8981;&#x6765;&#x6E90;&#xFF0C;&#x53E4;&#x5178;&#x6587;&#x5B66;&#x4EA6;&#x6DF1;&#x53D7;&#x5927;&#x4F17;&#x559C;&#x7231;&#xFF0C;&#x6709;&#x8BFB;&#x7684;&#x9700;&#x6C42;&#x548C;&#x5FC5;&#x8981;&#x3002;
&#x73B0;&#x4EE3;&#x53E4;&#x7C4D;&#x4FBF;&#x5E94;&#x8FD0;&#x800C;&#x751F;&#x3002;
&#x73B0;&#x4EE3;&#x53E4;&#x7C4D;&#x7684;&#x5F62;&#x5F0F;&#x517C;&#x6709;&#x53E4;&#x4EE3;&#x548C;&#x73B0;&#x4EE3;&#x7684;&#x6210;&#x5206;&#x3002;&#x522B;&#x7684;&#x4E0D;&#x8BF4;&#xFF0C;&#x5176;&#x7EB8;&#x5F20;&#x3001;&#x6392;&#x7248;&#x3001;&#x5370;&#x5237;&#x5DE5;&#x827A;&#x5C31;&#x662F;&#x7EAF;&#x7136;&#x73B0;&#x4EE3;&#x7684;&#x3002;&#x4E3A;&#x4E86;&#x65B9;&#x4FBF;&#x9605;&#x8BFB;&#xFF0C;&#x5F80;&#x5F80;&#x8FD8;&#x8981;&#x52A0;&#x4E0A;&#x6807;&#x70B9;&#xFF0C;&#x8FD9;&#x4EA6;&#x4E3A;&#x53E4;&#x4EE3;&#x6240;&#x65E0;&#x3002;&#x53CD;&#x4E4B;&#xFF0C;&#x91C7;&#x7528;&#x7B3A;&#x6CE8;&#x3001;&#x5939;&#x6CE8;&#xFF08;&#x800C;&#x975E;&#x811A;&#x6CE8;&#x3001;&#x5C3E;&#x6CE8;&#xFF09;&#x7684;&#x5F62;&#x5F0F;&#xFF0C;&#x5219;&#x662F;&#x53E4;&#x5178;&#x98CE;&#x683C;&#x3002;
&#x5185;&#x5BB9;&#x4E0A;&#x4E5F;&#x540C;&#x6837;&#x53E4;&#x4ECA;&#x4FF1;&#x5168;&#x3002;&#x539F;&#x5219;&#x4E0A;&#x8BF4;&#xFF0C;&#x300A;&#x8BBA;&#x8BED;&#x300B;&#x5C31;&#x662F;&#x5B54;&#x5B50;&#x95E8;&#x4EBA;&#x8BB0;&#x4E0B;&#x6765;&#x7684;&#x8BDD;&#xFF0C;&#x548C;&#x73B0;&#x4EE3;&#x6709;&#x5565;&#x5173;&#x7CFB;&#xFF1F;&#x5F53;&#x7136;&#x6709;&#x3002;&#x8981;&#x6807;&#x70B9;&#x5C31;&#x8981;&#x5148;&#x65AD;&#x53E5;&#xFF0C;&#x4E0D;&#x540C;&#x7684;&#x65AD;&#x53E5;&#x901A;&#x5E38;&#x80FD;&#x9020;&#x6210;&#x610F;&#x4E49;&#x4E0D;&#x540C;&#x3002;&#x6B64;&#x5916;&#xFF0C;&#x4E66;&#x4E2D;&#x6CE8;&#x91CA;&#x3001;&#x6821;&#x6B63;&#xFF08;&#x4E00;&#x90E8;&#x4E66;&#x6709;&#x5F88;&#x591A;&#x4E0D;&#x540C;&#x7684;&#x7248;&#x672C;&#xFF0C;&#x4E00;&#x53E5;&#x91CC;&#x5E38;&#x5E38;&#x5B57;&#x4E0D;&#x4E00;&#x6837;&#xFF0C;&#x4E3A;&#x4EC0;&#x4E48;&#x8981;&#x7528;&#x8FD9;&#x4E2A;&#x5B57;&#x4E0D;&#x7528;&#x90A3;&#x4E2A;&#x5B57;&#xFF0C;&#x5F97;&#x8BF4;&#x6E05;&#x695A;&#xFF09;&#x3001;&#x5F81;&#x5F15;&#x3001;&#x8BC4;&#x8BBA;&#x90FD;&#x662F;&#x73B0;&#x4EE3;&#x5B66;&#x672F;&#x7814;&#x7A76;&#x7684;&#x6210;&#x679C;&#x3002;&#x4E00;&#x4E2A;&#x666E;&#x901A;&#x8BFB;&#x8005;&#x62FF;&#x5230;&#x4E00;&#x518C;&#x5B8B;&#x523B;&#x672C;&#xFF0C;&#x76F4;&#x63A5;&#x8BFB;&#x61C2;&#x7684;&#x53EF;&#x80FD;&#x6027;&#x51E0;&#x8FD1;&#x4E8E;&#x96F6;&#x2014;&#x2014;&#x5355;&#x662F;&#x65AD;&#x53E5;&#x5C31;&#x9700;&#x8981;&#x76F8;&#x5F53;&#x591A;&#x7684;&#x65F6;&#x95F4;&#x4E86;&#x3002;</p>
<p>&#x56E0;&#x6B64;&#xFF0C;&#x73B0;&#x4EE3;&#x53E4;&#x7C4D;&#x5927;&#x4F53;&#x662F;&#x6307;&#x7ECF;&#x8FC7;&#x73B0;&#x4EE3;&#x4EBA;&#x6574;&#x7406;&#x3001;&#x6821;&#x5BF9;&#xFF0C;&#x4EE5;&#x73B0;&#x4EE3;&#x65B9;&#x5F0F;&#x6210;&#x4E66;&#xFF0C;&#x4F46;&#x4E2D;&#x5FC3;&#x5185;&#x5BB9;&#x662F;&#x53E4;&#x4EE3;&#x6587;&#x732E;&#x7684;&#x4E66;&#x7C4D;&#x3002;&#x6211;&#x4E00;&#x822C;&#x8FD8;&#x8981;&#x6C42;&#x7E41;&#x4F53;&#x7AD6;&#x6392;&#x3001;&#x6CA1;&#x6709;&#x7FFB;&#x8BD1;&#x3002;
&#x6B64;&#x7C7B;&#x4E66;&#x7C4D;&#x5927;&#x591A;&#x662F;&#x56FD;&#x5BB6;&#x53E4;&#x7C4D;&#x6574;&#x7406;&#x8BA1;&#x5212;&#x548C;&#x5404;&#x9AD8;&#x6821;&#x3001;&#x51FA;&#x7248;&#x793E;&#x6587;&#x53F2;&#x7814;&#x7A76;&#x6574;&#x7406;&#x7684;&#x6210;&#x679C;&#xFF0C;&#x6821;&#x5BF9;&#x3001;&#x6CE8;&#x91CA;&#x8D28;&#x91CF;&#x8FDC;&#x9AD8;&#x4E8E;&#x5E02;&#x9762;&#x4E0A;&#x968F;&#x610F;&#x51FA;&#x7248;&#x7684;&#x201C;&#x56FD;&#x5B66;&#x7ECF;&#x5178;&#x201D;&#x4E4B;&#x7C7B;&#x3002;&#x6587;&#x53F2;&#x5927;&#x5BB6;&#x7684;&#x91CD;&#x8981;&#x8457;&#x4F5C;&#x548C;&#x6587;&#x96C6;&#x51E0;&#x4E4E;&#x90FD;&#x4EE5;&#x6B64;&#x79CD;&#x5F62;&#x5F0F;&#x51FA;&#x7248;&#xFF0C;&#x5982;&#x4F59;&#x5609;&#x9521;&#x3001;&#x5F20;&#x821C;&#x5FBD;&#x3001;&#x5510;&#x957F;&#x5B7A;&#x3001;&#x9648;&#x5BC5;&#x606A;&#x3001;&#x9093;&#x5E7F;&#x94ED;&#x3001;&#x738B;&#x4EF2;&#x8366;&#x3001;&#x5415;&#x601D;&#x52C9;&#x7B49;&#x7B49;&#x3002;
<img src="https://steemitimages.com/DQmbiiBmnXMYTSq1YMPHQzQdeWjTPu18k3JGdqe45ynTyfw/P80224-111421.jpg" alt="P80224-111421.jpg">
&#x6211;&#x5728;&#x4E2D;&#x56FD;&#x8BD7;&#x4EBA;&#x91CC;&#x6240;&#x63A8;&#x8350;&#x7684;&#x7EDD;&#x5927;&#x591A;&#x6570;&#x4E5F;&#x662F;&#x8FD9;&#x79CD;&#x52A0;&#x6807;&#x70B9;&#x7684;&#x7E41;&#x4F53;&#x7AD6;&#x6392;&#x672C;&#x3002;&#x5F71;&#x5370;&#x672C;&#xFF08;&#x76F4;&#x63A5;&#x626B;&#x63CF;&#x590D;&#x5370;&#x53E4;&#x4EE3;&#x4E66;&#x7C4D;&#xFF0C;&#x4E0D;&#x4F5C;&#x53E6;&#x5916;&#x7F16;&#x8F91;&#x6392;&#x7248;&#xFF09;&#x901A;&#x5E38;&#x662F;&#x7814;&#x7A76;&#x6587;&#x732E;&#x6E90;&#x6D41;&#x624D;&#x7528;&#xFF0C;&#x65E5;&#x5E38;&#x9605;&#x8BFB;&#x65E0;&#x751A;&#x597D;&#x5904;&#xFF0C;&#x9664;&#x975E;&#x523B;&#x610F;&#x7EC3;&#x4E60;&#x53E5;&#x8BFB;&#x80FD;&#x529B;&#x3002;&#x7EBF;&#x88C5;&#x5219;&#x51E0;&#x4E4E;&#x548C;&#x635E;&#x94B1;&#x3001;&#x88C5;&#x903C;&#x540C;&#x4E49;&#xFF0C;&#x5C31;&#x6211;&#x6709;&#x9650;&#x7684;&#x7ECF;&#x9A8C;&#x6765;&#x770B;&#xFF0C;&#x7EBF;&#x88C5;&#x4E66;&#x51E0;&#x4E4E;&#x6CA1;&#x6709;&#x6027;&#x4EF7;&#x6BD4;&#x9AD8;&#x7684;&#x3002;&#x5C11;&#x6570;&#x51E0;&#x5BB6;&#x529F;&#x5E95;&#x539A;&#x5B9E;&#x7684;&#x5370;&#x793E;&#x6240;&#x51FA;&#x7EBF;&#x88C5;&#x4E66;&#x5185;&#x5BB9;&#x8D28;&#x91CF;&#x4E0D;&#x9519;&#xFF0C;&#x4F46;&#x4EF7;&#x683C;&#x8981;&#x8D35;&#x4E0A;5~6&#x500D;&#x3002;&#x5176;&#x5B83;&#x7684;&#x591A;&#x662F;&#x4E9B;&#x65E0;&#x540D;&#x4E4B;&#x8F88;&#x7F16;&#x7E82;&#xFF0C;&#x6CE8;&#x91CA;&#x4E0D;&#x582A;&#x5165;&#x76EE;&#x3002;</p>
<p>&#x4E0B;&#x4E00;&#x7BC7;&#x6211;&#x5C06;&#x7B80;&#x8981;&#x8BF4;&#x660E;&#x201C;&#x73B0;&#x4EE3;&#x53E4;&#x7C4D;&#x201D;&#x7684;&#x7C7B;&#x578B;&#xFF0C;&#x4E3B;&#x8981;&#x662F;&#x89E3;&#x91CA;&#x7B3A;&#x3001;&#x6CE8;&#x3001;&#x6821;&#x3001;&#x8BC1;&#x3001;&#x8003;&#x3001;&#x758F;&#x3001;&#x901A;&#x3001;&#x96C6;&#x8BC4;&#x4E4B;&#x7C7B;&#x5B57;&#x8BCD;&#x51FA;&#x73B0;&#x5728;&#x4E66;&#x540D;&#x91CC;&#x65F6;&#x5177;&#x6709;&#x7684;&#x542B;&#x4E49;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@crowflew/75soyt-or-or" target="_blank" rel="noopener">&#x4EC0;&#x4E48;&#x662F;&#x73B0;&#x4EE3;&#x53E4;&#x7C4D;&#xFF08;&#x4E0A;&#xFF09;&#xFF1F;|&#x6708;&#x65E6;&#x8BC4;|&#x54C1;&#x4E50;&#x4E66;&#x4F1A;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-02-24T01:03:24.000Z">2018-02-24</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@crowflew/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    4 minutes read (About 568 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@crowflew/cn/【读杜诗说】（2）望岳-月旦评/">【读杜诗说】（2）望岳|月旦评</a>
            
        </h1>
        <div class="content">
            <p>&#x5CB1;&#x5B97;&#x592B;&#x5982;&#x4F55;&#xFF0C;&#x9F50;&#x9C81;&#x9752;&#x672A;&#x4E86;&#x3002;&#x9020;&#x5316;&#x949F;&#x795E;&#x79C0;&#xFF0C;&#x9634;&#x9633;&#x5272;&#x660F;&#x6653;&#x3002;
&#x8361;&#x80F8;&#x751F;&#x66FE;&#x4E91;&#xFF0C;&#x51B3;&#x7726;&#x5165;&#x5F52;&#x9E1F;&#x3002;&#x4F1A;&#x5F53;&#x51CC;&#x7EDD;&#x9876;&#xFF0C;&#x4E00;&#x89C8;&#x4F17;&#x5C71;&#x5C0F;&#x3002;
&#x2014;&#x2014;&#x675C;&#x752B;&#x300A;&#x671B;&#x5CB3;&#x300B;</p>
<p>&#x675C;&#x752B;&#x300A;&#x58EE;&#x6E38;&#x300B;&#x8BD7;&#x66F0;&#xFF1A;&#x201C;&#x5FE4;&#x4E0B;&#x8003;&#x529F;&#x7B2C; &#xFF0C;&#x72EC;&#x8F9E;&#x4EAC;&#x5C39;&#x5802;&#x3002;&#x653E;&#x8361;&#x9F50;&#x8D75;&#x95F4;&#xFF0C;&#x88D8;&#x9A6C;&#x9887;&#x6E05;&#x72C2;&#x201D;&#x3002;24&#x5C81;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x675C;&#x752B;&#x53C2;&#x52A0;&#x79D1;&#x4E3E;&#xFF0C;&#x6CA1;&#x6709;&#x53CA;&#x7B2C;&#x3002;&#x4E5F;&#x4E0D;&#x7D27;&#x5F20;&#xFF0C;&#x8F6C;&#x8EAB;&#x6E38;&#x73A9;&#x53BB;&#x4E86;&#x3002;&#x4ECE;&#x957F;&#x5B89;&#x5148;&#x5230;&#x4E86;&#x6D1B;&#x9633;&#x2014;&#x2014;&#x4E5F;&#x5C31;&#x662F;&#x524D;&#x4E00;&#x9996;&#x300A;&#x6E38;&#x9F99;&#x95E8;&#x5949;&#x5148;&#x5BFA;&#x300B;&#x7684;&#x7531;&#x6765;&#x2014;&#x2014;&#x518D;&#x4ECE;&#x6D1B;&#x9633;&#x4E00;&#x8DEF;&#x5411;&#x4E1C;&#x3002;&#x5230;&#x4E86;&#x6CF0;&#x5C71;&#x811A;&#xFF0C;&#x89C1;&#x4E1C;&#x5CB3;&#x795E;&#x5CFB;&#xFF0C;&#x9042;&#x4F5C;&#x6B64;&#x8BD7;&#x3002;
&#x8BD7;&#x610F;&#x5927;&#x62B5;&#x4E2D;&#x5B66;&#x4FBF;&#x8BB2;&#x4E86;&#x53C8;&#x8BB2;&#xFF0C;&#x65E0;&#x9700;&#x8D58;&#x8A00;&#x3002;&#x552F;&#x5176;&#x7AE0;&#x6CD5;&#x6709;&#x5EA6;&#xFF0C;&#x800C;&#x4E2D;&#x5B66;&#x65F6;&#x4E0D;&#x61C2;&#x3002;</p>
<p>&#x9996;&#x8054;&#x60F3;&#x671B;&#x3002;&#x4ECE;&#x201C;&#x5CB1;&#x5B97;&#x592B;&#x5982;&#x4F55;&#x201D;&#x5F15;&#x51FA;&#xFF0C;&#x773A;&#x671B;&#x56DB;&#x6781;&#x3001;&#x9752;&#x82CD;&#x6D69;&#x701A;&#xFF0C;&#x4E0D;&#x7531;&#x60F3;&#x5230;&#x6574;&#x4E2A;&#x5C71;&#x7CFB;&#x3002;&#x7B54;&#x66F0;&#xFF1A;&#x201C;&#x9F50;&#x9C81;&#x9752;&#x672A;&#x4E86;&#x201D;&#x3002;&#x8A00;&#x6CF0;&#x5C71;&#x4E4B;&#x76DB;&#xFF0C;&#x83AB;&#x8FC7;&#x4E8E;&#x6B64;&#x3002;
&#x6B21;&#x8054;&#x5B9E;&#x671B;&#xFF0C;&#x662F;&#x773C;&#x89C1;&#x5C71;&#x5CF0;&#x62D4;&#x5730;&#x800C;&#x8D77;&#x3001;&#x9B3C;&#x65A7;&#x795E;&#x5DE5;&#x3002;&#x592A;&#x9633;&#x6D41;&#x8F6C;&#x95F4;&#xFF0C;&#x5C71;&#x9AD8;&#x5947;&#x4FA7;&#xFF0C;&#x597D;&#x50CF;&#x6210;&#x4E86;&#x9634;&#x6674;&#x3001;&#x6668;&#x660F;&#x4E4B;&#x754C;&#x3002;
&#x4E09;&#x8054;&#x7EC6;&#x671B;&#xFF0C;&#x5C71;&#x95F4;&#x4E91;&#x96FE;&#x5F25;&#x6F2B;&#xFF0C;&#x5F52;&#x9E1F;&#x9690;&#x9690;&#x7EA6;&#x7EA6;&#xFF0C;&#x5982;&#x679C;&#x8EAB;&#x5728;&#x5176;&#x4E2D;&#xFF0C;&#x4E0D;&#x77E5;&#x662F;&#x4F55;&#x60C5;&#x5883;&#x3002;
&#x56DB;&#x8054;&#x8BBE;&#x671B;&#xFF0C;&#x8EAB;&#x5728;&#x5C71;&#x811A;&#x800C;&#x795E;&#x6E38;&#x5CF0;&#x9876;&#xFF0C;&#x76EE;&#x7A77;&#x5929;&#x4E0B;&#x4EE5;&#x77E5;&#x5CB1;&#x5B97;&#x5DCD;&#x5CE8;&#x3002;</p>
<p>&#x901A;&#x89C8;&#x5168;&#x7BC7;&#xFF0C;&#x7531;&#x865A;&#x5904;&#x8D77;&#xFF0C;&#x8F6C;&#x5165;&#x5B9E;&#x5883;&#xFF0C;&#x7ED3;&#x4E8E;&#x865A;&#x8BBE;&#x3002;&#x9996;&#x8054;&#x89C6;&#x89D2;&#x662F;&#x4FEF;&#x89C6;&#xFF0C;&#x597D;&#x50CF;&#x4ECE;&#x5929;&#x4E0A;&#x770B;&#x89C1;&#x6CF0;&#x5C71;&#x4E4B;&#x5927;&#xFF1B;&#x6B21;&#x8054;&#x89C1;&#x5C71;&#x4F53;&#xFF0C;&#x4E09;&#x8054;&#x66F4;&#x5C0F;&#xFF0C;&#x662F;&#x4E91;&#x95F4;&#x9690;&#x6CA1;&#x7684;&#x9E1F;&#x513F;&#xFF1B;&#x6700;&#x540E;&#x8054;&#x7ED3;&#x865A;&#x5B9E;&#xFF0C;&#x518D;&#x8F6C;&#x4E3A;&#x4FEF;&#x89C6;&#xFF0C;&#x7167;&#x5E94;&#x9996;&#x8054;&#x3002;
&#x5982;&#x679C;&#x5199;&#x8BD7;&#x65F6;&#x5BB9;&#x6613;&#x60F3;&#x5230;&#x54EA;&#x5199;&#x5230;&#x54EA;&#xFF0C;&#x4FBF;&#x662F;&#x6CA1;&#x6709;&#x7AE0;&#x6CD5;&#xFF0C;&#x8BFB;&#x8D77;&#x6765;&#x663E;&#x5F97;&#x8DF3;&#x8131;&#xFF0C;&#x8BA9;&#x4EBA;&#x611F;&#x89C9;&#x4E0D;&#x660E;&#x5C31;&#x91CC;&#x3002;&#x8FD9;&#x65F6;&#x5018;&#x80FD;&#x6574;&#x996C;&#x7EBF;&#x7D22;&#xFF0C;&#x6784;&#x9020;&#x51FA;&#x610F;&#x8C61;&#x201C;&#x80CC;&#x540E;&#x7684;&#x903B;&#x8F91;&#x201D;&#xFF0C;&#x5982;&#x89C6;&#x89D2;&#x8F6C;&#x6362;&#x3001;&#x65F6;&#x95F4;&#x5E8F;&#x5217;&#x3001;&#x4EBA;&#x7269;&#x4ECB;&#x5165;&#x548C;&#x9000;&#x573A;&#x3001;&#x666F;&#x7269;&#x7684;&#x5927;-&#x5C0F;&#x5173;&#x7CFB;&#x7B49;&#x7B49;&#xFF0C;&#x5C31;&#x4F1A;&#x8BA9;&#x8BD7;&#x4F5C;&#x66F4;&#x5706;&#x6DA6;&#x81EA;&#x7136;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@crowflew/2-or" target="_blank" rel="noopener">&#x3010;&#x8BFB;&#x675C;&#x8BD7;&#x8BF4;&#x3011;&#xFF08;2&#xFF09;&#x671B;&#x5CB3;|&#x6708;&#x65E6;&#x8BC4;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@crowflew/cn/我所读过的中国诗人（一）-三个一-月旦评/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmQGNpENcXVaWj1xgNFSCt76oerjk2s5RkUPcBy8qFRum7/xs_1519176688729.jpg" alt="我所读过的中国诗人（一）|三个一|月旦评">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-02-23T13:14:39.000Z">2018-02-23</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@crowflew/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    19 minutes read (About 2866 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@crowflew/cn/我所读过的中国诗人（一）-三个一-月旦评/">我所读过的中国诗人（一）|三个一|月旦评</a>
            
        </h1>
        <div class="content">
            <p>&#x5E38;&#x8A00;&#x9053;&#xFF1A;&#x201C;&#x4E2D;&#x56FD;&#x6587;&#x5316;&#x6E90;&#x8FDC;&#x6D41;&#x957F;&#xFF0C;&#x535A;&#x5927;&#x7CBE;&#x6DF1;&#x3002;&#x201D;&#x867D;&#x5931;&#x4E4B;&#x7A7A;&#x6CDB;&#xFF0C;&#x5012;&#x4E5F;&#x6CA1;&#x4EC0;&#x4E48;&#x9519;&#x3002;&#x54EA;&#x6015;&#x5355;&#x8BBA;&#x6587;&#x5B66;&#x540D;&#x5BB6;&#xFF0C;&#x4EA6;&#x4E0D;&#x53EF;&#x80DC;&#x6570;&#x3002;&#x8D81;&#x7740;&#x201C;&#x4E09;&#x4E2A;&#x4E00;&#x201D;&#x6D3B;&#x52A8;&#xFF0C;&#x6211;&#x60F3;&#x7B80;&#x8981;&#x8C08;&#x8C08;&#xFF08;<strong>&#x8BA1;&#x7B97;</strong>&#x4E00;&#x4E0B;&#xFF09;&#x81EA;&#x5DF1;&#x6240;&#x8BFB;&#x8FC7;&#x7684;&#x4E2D;&#x56FD;&#x8BD7;&#x4EBA;&#x3002;</p>
<p>&#x7531;&#x4E8E;&#x4E2A;&#x4EBA;&#x7231;&#x597D;&#x539F;&#x56E0;&#xFF0C;&#x4E2D;&#x56FD;&#x73B0;&#x4EE3;&#x8BD7;&#x4E00;&#x5F8B;&#x4E0D;&#x8BA1;&#xFF08;&#x5B9E;&#x9645;&#x4E0A;&#x4E5F;&#x6CA1;&#x8BFB;&#x591A;&#x5C11;&#x5C31;&#x662F;&#x4E86;&#xFF09;&#x3002;&#x5B8B;&#x4EE5;&#x540E;&#x7684;&#x8BD7;&#x4EBA;&#xFF0C;&#x8BFB;&#x5F97;&#x4E0D;&#x591A;&#xFF0C;&#x559C;&#x6B22;&#x7684;&#x5C31;&#x66F4;&#x5C11;&#x3002;&#x5927;&#x6982;&#x5173;&#x6C49;&#x537F;&#x3001;&#x8881;&#x5B97;&#x9053;&#x3001;&#x9648;&#x5B50;&#x9F99;&#x3001;&#x9F9A;&#x81EA;&#x73CD;&#x800C;&#x5DF2;&#x3002;&#x5176;&#x5B9E;&#x9707;&#x5DDD;&#x3001;&#x9676;&#x5EB5;&#x3001;&#x4EAD;&#x6797;&#x3001;&#x8239;&#x5C71;&#x6587;&#x7686;&#x6709;&#x6240;&#x957F;&#xFF0C;&#x4E0D;&#x8FC7;&#x65E2;&#x7136;&#x8BF4;&#x8BD7;&#x4EBA;&#xFF0C;&#x5C31;&#x4E0D;&#x518D;&#x63D0;&#x3002;&#x679A;&#x4E58;&#x3001;&#x76F8;&#x5982;&#x4E4B;&#x5C5E;&#x4EA6;&#x7136;&#x3002;</p>
<p>&#x8FD8;&#x5F97;&#x5B9A;&#x4E49;&#x4EC0;&#x4E48;&#x662F;&#x201C;&#x8BFB;&#x8FC7;&#x201D;&#x3002;&#x5982;&#x6F58;&#x5CB3;&#x3001;&#x5F20;&#x534F;&#x3001;&#x5DE6;&#x601D;&#x3001;&#x6C88;&#x7EA6;&#x4E4B;&#x7C7B;&#xFF0C;&#x5728;&#x300A;&#x949F;&#x5D58;&#x8BD7;&#x54C1;&#x7B3A;&#x8BC1;&#x7A3F;&#x300B;&#x91CC;&#x9887;&#x8BFB;&#x4E86;&#x51E0;&#x9996;&#xFF1B;&#x4E3A;&#x4E86;&#x6478;&#x7D22;&#x957F;&#x8C03;&#xFF0C;&#x4E5F;&#x4ECE;&#x300A;&#x5168;&#x5B8B;&#x8BCD;&#x300B;&#x6458;&#x51FA;&#x66F9;&#x7EC4;&#x6570;&#x5341;&#x3002;&#x518D;&#x5982;&#x768E;&#x7136;&#x3001;&#x8D2F;&#x4F11;&#x8FD9;&#x4E9B;&#x8BD7;&#x50E7;&#xFF0C;&#x8BFB;&#x5F97;&#x4E0D;&#x5C11;&#xFF0C;&#x5374;&#x672A;&#x66FE;&#x6DF1;&#x7A76;&#x3002;&#x8FD9;&#x4E9B;&#x4FBF;&#x7EDF;&#x7EDF;&#x4E0D;&#x7B97;&#x4E86;&#x3002;&#x53EA;&#x8BA1;&#x901A;&#x8BFB;&#x8FC7;&#x4E2A;&#x4EBA;&#x522B;&#x96C6;&#xFF0C;&#x6216;&#x8005;&#x8BFB;&#x4E86;&#x4E00;&#x767E;&#x9996;&#x4EE5;&#x4E0A;&#x7684;&#x3002;&#x8FD9;&#x662F;&#x7531;&#x4E8E;&#x674E;&#x6E05;&#x7167;&#x5168;&#x96C6;&#x8BD7;&#x8BCD;&#x624D;&#x4E0D;&#x8FC7;&#x516D;&#x3001;&#x4E03;&#x5341;&#xFF0C;&#x600E;&#x4E48;&#x4E5F;&#x4E0D;&#x80FD;&#x4E0A;&#x767E;&#xFF1B;&#x800C;&#x5251;&#x5357;&#x8BD7;&#x7A3F;&#x5171;&#x516B;&#x518C;&#x4E5D;&#x5343;&#x4F59;&#x9996;&#xFF0C;&#x8FC4;&#x4ECA;&#x6CA1;&#x6709;&#x8BFB;&#x5B8C;&#x3002;&#x59D1;&#x4E14;&#x8FD9;&#x4E48;&#x5B9A;&#x5427;~</p>
<img src="https://steemitimages.com/DQmQGNpENcXVaWj1xgNFSCt76oerjk2s5RkUPcBy8qFRum7/xs_1519176688729.jpg" alt="">
&#x56FE;&#x7247;&#x6765;&#x81EA;&#x53EF;&#x7231;&#x7684;&#x5C0F;&#x5E08;&#x59B9;~
<p>1.<strong>&#x675C;&#x752B;</strong>&#xFF0C;&#x5B57;&#x5B50;&#x7F8E;&#xFF0C;&#x53F7;&#x5C11;&#x9675;&#x91CE;&#x8001;&#xFF0C;&#x522B;&#x79F0;&#x675C;&#x5DE5;&#x90E8;&#x3002;</p>
<p>&#x4E2A;&#x4EBA;&#x559C;&#x597D;&#x7A0B;&#x5EA6;&#xFF1A;&#x2605;&#x2605;&#x2605;&#x2605;&#x2605;&#x2605;&#x3002;&#x63A8;&#x8350;&#x7CBE;&#x8BFB;&#x5168;&#x96C6;&#x3002;</p>
<p>&#x57FA;&#x7840;&#x7248;&#x672C;&#xFF1A;&#x300A;<strong>&#x675C;&#x8BD7;&#x8BE6;&#x6CE8;</strong>&#x300B;&#x3001;&#x300A;&#x675C;&#x752B;&#x5168;&#x96C6;&#x6821;&#x6CE8;&#x300B;</p>
<p>&#x53C2;&#x7167;&#x7248;&#x672C;&#xFF1A;&#x300A;&#x94B1;&#x6CE8;&#x675C;&#x8BD7;&#x300B;&#x3001;&#x300A;&#x675C;&#x81C6;&#x300B;&#x3001;&#x300A;&#x8BFB;&#x675C;&#x5FC3;&#x89E3;&#x300B;&#x3001;&#x300A;&#x675C;&#x8BD7;&#x8D75;&#x6B21;&#x516C;&#x5148;&#x540E;&#x89E3;&#x8F91;&#x6821;&#x300B;&#x3001;&#x300A;&#x675C;&#x8BD7;&#x955C;&#x94E8;&#x300B;</p>
<p>&#x76F8;&#x5173;&#x4E66;&#x7C4D;&#xFF1A;&#x300A;&#x5434;&#x5C0F;&#x5982;&#x8BB2;&#x675C;&#x8BD7;&#x300B;&#x3001;&#x300A;&#x675C;&#x752B;&#x79CB;&#x5174;&#x516B;&#x9996;&#x96C6;&#x8BF4;&#x300B;&#x3001;&#x300A;&#x675C;&#x8BD7;&#x6CE8;&#x89E3;&#x5546;&#x69B7;&#xB7;&#x675C;&#x8BD7;&#x6CE8;&#x89E3;&#x5546;&#x69B7;&#x7EED;&#x7F16;&#x300B;&#x3001;&#x300A;<strong>&#x675C;&#x752B;&#x8BC4;&#x4F20;</strong>&#x300B;&#x3001;&#x300A;&#x675C;&#x752B;&#x8BD7;&#x6B4C;&#x8BB2;&#x6F14;&#x5F55;&#x300B;</p>
<p>&#x4ECB;&#x7ECD;&#x8BC4;&#x4EF7;&#xFF1A;&#x5514;&#xFF0C;&#x6CA1;&#x5565;&#x597D;&#x8BF4;&#x7684;&#xFF0C;&#x600E;&#x4E48;&#x8BB2;&#x90FD;&#x662F;&#x5439;&#x3002;&#x5168;&#x96C6;&#x6C34;&#x5E73;&#x666E;&#x904D;&#x5F88;&#x9AD8;&#xFF0C;&#x52A3;&#x8BD7;&#x5C11;&#xFF0C;&#x5373;&#x4F7F;&#x9752;&#x5E74;&#x7EC3;&#x624B;&#x4E4B;&#x4F5C;&#xFF0C;&#x4E5F;&#x591A;&#x6709;&#x540D;&#x7BC7;&#xFF0C;&#x5982;&#x300A;&#x671B;&#x5CB3;&#x300B;&#x3002;&#x675C;&#x8BD7;&#x6613;&#x5B66;&#xFF0C;&#x96C6;&#x4E2D;&#x67D0;&#x4E9B;&#x6BD4;&#x8F83;&#x4E00;&#x822C;&#x7684;&#x8BD7;&#xFF0C;&#x5F80;&#x5F80;&#x80FD;&#x89C1;&#x8C0B;&#x7BC7;&#x5E03;&#x5C40;&#x4E4B;&#x6CD5;&#x3002;&#x63AA;&#x8F9E;&#x3001;&#x58F0;&#x5F8B;&#x3001;&#x7528;&#x4E8B;&#x7B49;&#x8BF8;&#x65B9;&#x9762;&#x4FF1;&#x4E3A;&#x8868;&#x7387;&#x3002;&#x6240;&#x6D89;&#x53CA;&#x7684;&#x5185;&#x5BB9;&#x4E30;&#x5BCC;&#x3001;&#x5E7F;&#x9614;&#xFF0C;&#x517C;&#x4E4B;&#x8BD7;&#x4EBA;&#x4EBA;&#x683C;&#x9AD8;&#x5C1A;&#x3001;&#x60C5;&#x4E49;&#x6DF1;&#x539A;&#x2026;&#x2026;&#x554A;&#x4E0D;&#xFF0C;&#x8BF4;&#x597D;&#x4E0D;&#x5439;&#x7684;&#xFF0C;&#x60C5;&#x4E0D;&#x81EA;&#x7981;&#x5C31;&#x5F00;&#x59CB;&#x4E86;&#x3002;</p>
<p>&#x6458;&#x53E5;&#xFF1A;</p>
<blockquote>&#x5B89;&#x5F97;&#x5E7F;&#x53A6;&#x5343;&#x4E07;&#x95F4;&#xFF0C;&#x5927;&#x5E87;&#x5929;&#x4E0B;&#x5BD2;&#x58EB;&#x4FF1;&#x6B22;&#x989C;&#x3002;&#x2014;&#x2014;&#x675C;&#x752B;&#x300A;&#x8305;&#x5E90;&#x4E3A;&#x79CB;&#x98CE;&#x6240;&#x7834;&#x6B4C;&#x300B;</blockquote>
<p><br></p>
<p>2.<strong>&#x4E09;&#x66F9;</strong>&#x3002;&#x66F9;&#x64CD;&#xFF0C;&#x5B57;&#x5B5F;&#x5FB7;&#xFF0C;&#x522B;&#x79F0;&#x9B4F;&#x6B66;&#x3002;&#x66F9;&#x4E15;&#xFF0C;&#x5B57;&#x5B50;&#x6853;&#xFF0C;&#x522B;&#x79F0;&#x9B4F;&#x6587;&#x3002;&#x66F9;&#x690D;&#xFF0C;&#x5B57;&#x5B50;&#x5EFA;&#xFF0C;&#x522B;&#x79F0;&#x9648;&#x601D;&#x738B;&#x3002;</p>
<p>&#x4E2A;&#x4EBA;&#x559C;&#x597D;&#x7A0B;&#x5EA6;&#xFF1A;&#x2605;&#x2605;&#x2605;&#x2605;&#x2605;&#x3002;&#x63A8;&#x8350;&#x7CBE;&#x8BFB;&#x9009;&#x96C6;&#x3002;</p>
<p>&#x57FA;&#x7840;&#x7248;&#x672C;&#xFF1A;&#x300A;<strong>&#x4E09;&#x66F9;&#x8BD7;&#x9009;</strong>&#x300B;&#xFF08;&#x4F59;&#x51A0;&#x82F1;&#xFF09;&#x3001;&#x300A;&#x66F9;&#x690D;&#x96C6;&#x6821;&#x6CE8;&#x300B;</p>
<p>&#x53C2;&#x7167;&#x7248;&#x672C;&#xFF1A;&#x300A;&#x66F9;&#x64CD;&#x96C6;&#x300B;&#xFF08;&#x5305;&#x62EC;&#x8BD7;&#x3001;&#x6587;&#x53CA;&#x5B59;&#x5B50;&#x6CE8;&#xFF09;&#x3001;&#x300A;&#x66F9;&#x4E15;&#x96C6;&#x6821;&#x6CE8;&#x300B;</p>
<p>&#x76F8;&#x5173;&#x4E66;&#x7C4D;&#xFF1A;&#x300A;&#x4E09;&#x56FD;&#x5FD7;&#x300B;&#x3001;&#x300A;&#x4E09;&#x66F9;&#x8D44;&#x6599;&#x6C47;&#x7F16;&#x300B;</p>
<p>&#x4ECB;&#x7ECD;&#x8BC4;&#x4EF7;&#xFF1A;&#x4E09;&#x66F9;&#x662F;&#x4FC3;&#x6210;&#x4E2D;&#x56FD;&#x8BD7;&#x6B4C;&#x8F6C;&#x6298;&#x7684;&#x91CD;&#x8981;&#x4EBA;&#x7269;&#x3002;&#x6C49;&#x4EBA;&#x5199;&#x8BD7;&#xFF0C;&#x4ECD;&#x4EE5;&#x300A;&#x8BD7;&#x300B;&#x4E3A;&#x6B63;&#x5B97;&#xFF0C;&#x591A;&#x56DB;&#x8A00;&#x3002;&#x56DB;&#x8A00;&#x53E4;&#x5965;&#x3001;&#x5E7D;&#x50FB;&#xFF0C;&#x9010;&#x6E10;&#x4E0E;&#x65E5;&#x5E38;&#x751F;&#x6D3B;&#x8BED;&#x8A00;&#x8131;&#x8282;&#x3002;&#x4E94;&#x8A00;&#x65E9;&#x5DF2;&#x6709;&#x4E4B;&#xFF0C;&#x4E1C;&#x65B9;&#x6714;&#x8BD7;&#x3001;&#x82CF;&#x6B66;&#x3001;&#x674E;&#x9675;&#x8BD7;&#x3001;&#x56E2;&#x6247;&#x8BD7;&#x7B49;&#xFF0C;&#x5373;&#x4F7F;&#x4E0D;&#x662F;&#x897F;&#x6C49;&#x4F5C;&#x54C1;&#xFF0C;&#x4E5F;&#x9887;&#x8FD1;&#x4E1C;&#x6C49;&#x3002;&#x4E1C;&#x6C49;&#x53E6;&#x6709;&#x300A;&#x53E4;&#x8BD7;&#x5341;&#x4E5D;&#x9996;&#x300B;&#xFF0C;&#x5B9E;&#x5F00;&#x5EFA;&#x5B89;&#x4E4B;&#x5148;&#x58F0;&#x3002;&#x7136;&#x800C;&#x4E1C;&#x6C49;&#x8BD7;&#x6570;&#x91CF;&#x592A;&#x5C11;&#xFF0C;&#x51E0;&#x4E4E;&#x6CA1;&#x6709;&#x540D;&#x5BB6;&#xFF0C;&#x4E0A;&#x8FF0;&#x51E0;&#x4EBA;&#x5927;&#x6982;&#x7387;&#x5168;&#x90FD;&#x662F;&#x4E1C;&#x6C49;&#x4EBA;&#x6258;&#x540D;&#x3002;&#x53EF;&#x89C1;&#x4E94;&#x8A00;&#x8BD7;&#x5728;&#x4E1C;&#x6C49;&#x7EDD;&#x975E;&#x4E3B;&#x6D41;&#x3002;&#x9B4F;&#x664B;&#x4E4B;&#x540E;&#xFF0C;&#x4E94;&#x8A00;&#x8BD7;&#x6570;&#x91CF;&#x4E00;&#x4E3E;&#x8D85;&#x8FC7;&#x56DB;&#x8A00;&#xFF0C;&#x800C;&#x4E14;&#x662F;&#x8FDC;&#x8D85;&#x3002;&#x8FD9;&#x5B8C;&#x5168;&#x662F;&#x4E09;&#x66F9;&#x4E4B;&#x529F;&#x3002;&#x66F9;&#x64CD;&#x6062;&#x5F18;&#x5927;&#x6C14;&#xFF0C;&#x66F9;&#x4E15;&#x7EC6;&#x817B;&#x6DF1;&#x6C89;&#xFF0C;&#x66F9;&#x690D;&#x5929;&#x624D;&#x52C3;&#x53D1;&#x3002;</p>
<p>&#x6458;&#x53E5;&#xFF1A;</p>
<blockquote>&#x63F4;&#x7434;&#x9E23;&#x5F26;&#x53D1;&#x6E05;&#x5546;&#xFF0C;&#x77ED;&#x6B4C;&#x5FAE;&#x541F;&#x4E0D;&#x80FD;&#x957F;&#x3002;&#x660E;&#x6708;&#x768E;&#x768E;&#x7167;&#x6211;&#x5E8A;&#xFF0C;&#x661F;&#x6C49;&#x897F;&#x6D41;&#x591C;&#x672A;&#x592E;&#x3002;&#x7275;&#x725B;&#x7EC7;&#x5973;&#x9065;&#x76F8;&#x671B;&#xFF0C;&#x5C14;&#x72EC;&#x4F55;&#x8F9C;&#x9650;&#x6CB3;&#x6881;&#x3002;&#x2014;&#x2014;&#x66F9;&#x4E15;&#x300A;&#x71D5;&#x6B4C;&#x884C;&#x300B;</blockquote>
<blockquote>&#x9AD8;&#x6811;&#x591A;&#x60B2;&#x98CE;&#xFF0C;&#x6D77;&#x6C34;&#x626C;&#x5176;&#x6CE2;&#x3002;&#x5229;&#x5251;&#x4E0D;&#x5728;&#x638C;&#xFF0C;&#x7ED3;&#x53CB;&#x4F55;&#x987B;&#x591A;&#x3002;&#x2014;&#x2014;&#x66F9;&#x690D;&#x300A;&#x91CE;&#x7530;&#x9EC4;&#x96C0;&#x884C;&#x300B;</blockquote>
<p><br></p>
<p>3.<strong>&#x9676;&#x6F5C;</strong>&#xFF0C;&#x9676;&#x6E0A;&#x660E;&#xFF0C;&#x5B57;&#x5143;&#x4EAE;&#xFF0C;&#x53F7;&#x4E94;&#x67F3;&#x5148;&#x751F;&#xFF0C;&#x522B;&#x79F0;&#x9756;&#x8282;&#x5148;&#x751F;&#x3002;</p>
<p>&#x4E2A;&#x4EBA;&#x559C;&#x597D;&#x7A0B;&#x5EA6;&#xFF1A;&#x2605;&#x2605;&#x2605;&#x2605;&#x2605;&#x3002;&#x63A8;&#x8350;&#x901A;&#x8BFB;&#x5168;&#x96C6;&#x3002;</p>
<p>&#x57FA;&#x7840;&#x7248;&#x672C;&#xFF1A;&#x300A;<strong>&#x9676;&#x6E0A;&#x660E;&#x96C6;&#x6821;&#x7B3A;</strong>&#x300B;</p>
<p>&#x53C2;&#x7167;&#x7248;&#x672C;&#xFF1A;&#x300A;&#x9676;&#x6E0A;&#x660E;&#x96C6;&#x300B;&#x3001;&#x300A;&#x9676;&#x6E0A;&#x660E;&#x8BD7;&#x7B3A;&#x8BC1;&#x7A3F;&#x300B;</p>
<p>&#x76F8;&#x5173;&#x4E66;&#x7C4D;&#xFF1A;&#x300A;&#x8BD7;&#x54C1;&#x7B3A;&#x6CE8;&#x300B;&#x3001;&#x300A;<strong>&#x949F;&#x5D58;&#x8BD7;&#x54C1;&#x7B3A;&#x8BC1;&#x7A3F;</strong>&#x300B;&#x3001;&#x300A;&#x9676;&#x6E0A;&#x660E;&#x7814;&#x7A76;&#x300B;&#x3001;&#x300A;&#x53F6;&#x5609;&#x83B9;&#x8BF4;&#x9676;&#x6E0A;&#x660E;&#x996E;&#x9152;&#x53CA;&#x62DF;&#x53E4;&#x8BD7;&#x300B;</p>
<p>&#x4ECB;&#x7ECD;&#x8BC4;&#x4EF7;&#xFF1A;&#x53F8;&#x7A7A;&#x56FE;&#x300A;&#x4E8C;&#x5341;&#x56DB;&#x8BD7;&#x54C1;&#x300B;&#x6709;&#x201C;&#x51B2;&#x6DE1;&#x201D;&#x8005;&#xFF0C;&#x4EBA;&#x591A;&#x4EE5;&#x9676;&#x6F5C;&#x4E3A;&#x6700;&#x3002;&#x9676;&#x6F5C;&#x4EE5;&#x51B2;&#x6DE1;&#x3001;&#x81EA;&#x7136;&#x4E3A;&#x5B97;&#x3002;&#x524D;&#x8005;&#x8A00;&#x5176;&#x5BF9;&#x4E8B;&#x4E0D;&#x7F20;&#x7ED3;&#x4E8E;&#x5FC3;&#xFF0C;&#x5B89;&#x5B81;&#x5E73;&#x9759;&#xFF0C;&#x8BDA;&#x5982;&#x201C;&#x6B64;&#x4E2D;&#x6709;&#x771F;&#x610F;&#xFF0C;&#x6B32;&#x8FA9;&#x5DF2;&#x5FD8;&#x8A00;&#x201D;&#xFF1B;&#x540E;&#x8005;&#x8BF4;&#x8BED;&#x8A00;&#x4E0D;&#x523B;&#x610F;&#x3001;&#x65E0;&#x96D5;&#x7422;&#xFF0C;&#x201C;&#x79CD;&#x8C46;&#x5357;&#x5C71;&#x4E0B;&#xFF0C;&#x8349;&#x76DB;&#x8C46;&#x82D7;&#x7A00;&#x201D;&#x8005;&#x662F;&#x3002;&#x4E2D;&#x5B66;&#x8BFB;&#x300A;&#x6843;&#x82B1;&#x6E90;&#x8BB0;&#x300B;&#xFF0C;&#x5C31;&#x77E5;&#x9676;&#x6F5C;&#x7CBE;&#x70BC;&#x3001;&#x8D28;&#x6734;&#xFF0C;&#x201C;&#x5FFD;&#x9022;&#x6843;&#x82B1;&#x6797;&#xFF0C;&#x5939;&#x5CB8;&#x6570;&#x767E;&#x6B65;&#xFF0C;&#x4E2D;&#x65E0;&#x6742;&#x6811;&#xFF0C;&#x82B3;&#x8349;&#x9C9C;&#x7F8E;&#xFF0C;&#x843D;&#x82F1;&#x7F24;&#x7EB7;&#x201D;&#x76F4;&#x5982;&#x767D;&#x63CF;&#xFF0C;&#x800C;&#x4F18;&#x7F8E;&#x9C9C;&#x660E;&#x3001;&#x8EAB;&#x4E34;&#x5176;&#x5883;&#xFF0C;&#x4E16;&#x6240;&#x4E0D;&#x5E38;&#x6709;&#x4E5F;&#x3002;</p>
<p>&#x6458;&#x53E5;&#xFF1A;</p>
<blockquote>&#x66A7;&#x66A7;&#x8FDC;&#x4EBA;&#x6751;&#xFF0C;&#x4F9D;&#x4F9D;&#x589F;&#x91CC;&#x70DF;&#x3002;&#x72D7;&#x5420;&#x6DF1;&#x5DF7;&#x4E2D;&#xFF0C;&#x9E21;&#x9E23;&#x6851;&#x6811;&#x5DC5;&#x3002;&#x2014;&#x2014;&#x9676;&#x6F5C;&#x300A;&#x5F52;&#x56ED;&#x7530;&#x5C45;&#x300B;</blockquote>
<p><br></p>
<p>4.<strong>&#x738B;&#x7EF4;</strong>&#xFF0C;&#x5B57;&#x6469;&#x8BD8;&#xFF0C;&#x53F7;&#x6469;&#x8BD8;&#x5C45;&#x58EB;&#xFF0C;&#x522B;&#x79F0;&#x738B;&#x53F3;&#x4E1E;&#x3002;</p>
<p>&#x4E2A;&#x4EBA;&#x559C;&#x597D;&#x7A0B;&#x5EA6;&#xFF1A;&#x2605;&#x2605;&#x2605;&#x2605;&#x2605;&#x3002;&#x63A8;&#x8350;&#x7CBE;&#x8BFB;&#x5168;&#x96C6;&#x3002;</p>
<p>&#x57FA;&#x7840;&#x7248;&#x672C;&#xFF1A;&#x300A;<strong>&#x738B;&#x7EF4;&#x96C6;&#x6821;&#x6CE8;</strong>&#x300B;</p>
<p>&#x53C2;&#x7167;&#x7248;&#x672C;&#xFF1A;&#x300A;&#x738B;&#x53F3;&#x4E1E;&#x96C6;&#x7B3A;&#x6CE8;&#x300B;</p>
<p>&#x76F8;&#x5173;&#x4E66;&#x7C4D;&#xFF1A;&#x300A;&#x738B;&#x7EF4;&#x8BBA;&#x7A3F;&#x300B;&#x3001;&#x300A;&#x6DB5;&#x6CF3;&#x5927;&#x96C5;&#x300B;</p>
<p>&#x4ECB;&#x7ECD;&#x8BC4;&#x4EF7;&#xFF1A;&#x738B;&#x7EF4;&#x662F;&#x675C;&#x752B;&#x4E4B;&#x5916;&#x6700;&#x9002;&#x5408;&#x521D;&#x5B66;&#x7684;&#x8BD7;&#x4EBA;&#xFF0C;&#x8FD9;&#x4E00;&#x70B9;&#x5E94;&#x8BE5;&#x6709;&#x5F88;&#x591A;&#x4EBA;&#x5728;&#x5F88;&#x591A;&#x4E66;&#x4E0A;&#x53CD;&#x590D;&#x8BF4;&#x8FC7;&#x4E86;&#x3002;&#x4F46;&#x662F;&#x4E3A;&#x4EC0;&#x4E48;&#x5462;&#xFF1F;&#x56E0;&#x4E3A;&#x738B;&#x7EF4;&#x662F;&#x4E94;&#x8A00;&#x5723;&#x624B;&#xFF0C;&#x5B66;&#x8BD7;&#x591A;&#x4ECE;&#x4E94;&#x8A00;&#x5165;&#xFF0C;&#x589E;&#x52A0;&#x4E24;&#x4E2A;&#x5B57;&#xFF0C;&#x4FBF;&#x662F;&#x4E03;&#x8A00;&#x3002;&#x5B66;&#x4F1A;&#x5F8B;&#x8BD7;&#xFF0C;&#x4ECA;&#x4F53;&#x4FBF;&#x65E0;&#x788D;&#x4E86;&#xFF0C;&#x53E4;&#x4F53;&#x8BD7;&#x53EA;&#x9700;&#x7528;&#x4EC4;&#x97F5;&#x3001;&#x5FD8;&#x8BB0;&#x683C;&#x5F8B;&#x3001;&#x968F;&#x5FC3;&#x6240;&#x6B32;&#x5373;&#x53EF;&#x3002;&#x738B;&#x7EF4;&#x7684;&#x8FB9;&#x585E;&#x6E38;&#x4FA0;&#x8BD7;&#x3001;&#x5C71;&#x6C34;&#x7530;&#x56ED;&#x8BD7;&#x3001;&#x54F2;&#x7406;&#x7985;&#x610F;&#x8BD7;&#x3001;&#x601D;&#x4EB2;&#x6000;&#x65E7;&#x8BD7;&#xFF0C;&#x7686;&#x4E00;&#x65F6;&#x4E4B;&#x9009;&#x3002;</p>
<p>&#x6458;&#x53E5;&#xFF1A;</p>
<blockquote>&#x5341;&#x91CC;&#x4E00;&#x8D70;&#x9A6C;&#xFF0C;&#x4E94;&#x91CC;&#x4E00;&#x626C;&#x97AD;&#x3002;&#x90FD;&#x62A4;&#x519B;&#x4E66;&#x81F3;&#xFF0C;&#x5308;&#x5974;&#x56F4;&#x9152;&#x6CC9;&#x3002;&#x5173;&#x5C71;&#x6B63;&#x98DE;&#x96EA;&#xFF0C;&#x70FD;&#x620D;&#x65AD;&#x65E0;&#x70DF;&#x3002;&#x2014;&#x2014;&#x738B;&#x7EF4;&#x300A;&#x9647;&#x897F;&#x884C;&#x300B;</blockquote>
<p><br></p>
<p>5.<strong>&#x674E;&#x767D;</strong>&#xFF0C;&#x5B57;&#x592A;&#x767D;&#xFF0C;&#x53F7;&#x9752;&#x83B2;&#x5C45;&#x58EB;&#xFF0C;&#x522B;&#x79F0;&#x8C2A;&#x4ED9;&#x4EBA;&#x3002;</p>
<p>&#x4E2A;&#x4EBA;&#x559C;&#x597D;&#x7A0B;&#x5EA6;&#xFF1A;&#x2605;&#x2605;&#x2605;&#x2605;&#x2605;&#x3002;&#x63A8;&#x8350;&#x7CBE;&#x8BFB;&#x5168;&#x96C6;&#x3002;</p>
<p>&#x57FA;&#x7840;&#x7248;&#x672C;&#xFF1A;&#x300A;<strong>&#x674E;&#x767D;&#x5168;&#x96C6;&#x7F16;&#x5E74;&#x7B3A;&#x6CE8;</strong>&#x300B;</p>
<p>&#x53C2;&#x7167;&#x7248;&#x672C;&#xFF1A;&#x300A;&#x674E;&#x767D;&#x96C6;&#x6821;&#x6CE8;&#x300B;&#x3001;&#x300A;&#x674E;&#x592A;&#x767D;&#x5168;&#x96C6;&#x300B;&#x3001;&#x300A;&#x674E;&#x767D;&#x5168;&#x96C6;&#x6821;&#x6CE8;&#x6C47;&#x91CA;&#x96C6;&#x8BC4;&#x300B;</p>
<p>&#x76F8;&#x5173;&#x4E66;&#x7C4D;&#xFF1A;&#x300A;&#x674E;&#x767D;&#x8BC4;&#x4F20;&#x300B;&#x3001;&#x300A;<strong>&#x9053;&#x6559;&#x5F92;&#x7684;&#x8BD7;&#x4EBA;&#x674E;&#x767D;&#x53CA;&#x5176;&#x75DB;&#x82E6;</strong>&#x300B;</p>
<p>&#x4ECB;&#x7ECD;&#x8BC4;&#x4EF7;&#xFF1A;&#x65E0;&#x3002;</p>
<p>&#x6458;&#x53E5;&#xFF1A;</p>
<blockquote>&#x610F;&#x8F7B;&#x5343;&#x91D1;&#x8D60;&#xFF0C;&#x987E;&#x5411;&#x5E73;&#x539F;&#x7B11;&#x3002;&#x543E;&#x4EA6;&#x6FB9;&#x8361;&#x4EBA;&#xFF0C;&#x62C2;&#x8863;&#x53EF;&#x540C;&#x8C03;&#x3002;&#x2014;&#x2014;&#x674E;&#x767D;&#x300A;&#x53E4;&#x98CE;&#xB7;&#x5176;&#x5341;&#x300B;</blockquote>
<p><br></p>
<p>6.<strong>&#x5C91;&#x53C2;</strong>&#xFF0C;&#x5B57;&#x4E0D;&#x8BE6;&#xFF0C;&#x522B;&#x79F0;&#x5C91;&#x5609;&#x5DDE;</p>
<p>&#x4E2A;&#x4EBA;&#x559C;&#x597D;&#x7A0B;&#x5EA6;&#xFF1A;&#x2605;&#x2605;&#x2605;&#x2605;&#x2605;&#x3002;&#x63A8;&#x8350;&#x901A;&#x8BFB;&#x5168;&#x96C6;&#x3002;</p>
<p>&#x57FA;&#x7840;&#x7248;&#x672C;&#xFF1A;&#x300A;<strong>&#x5C91;&#x53C2;&#x96C6;&#x6821;&#x6CE8;</strong>&#x300B;</p>
<p>&#x53C2;&#x7167;&#x7248;&#x672C;&#xFF1A;&#x300A;&#x5C91;&#x5609;&#x5DDE;&#x8BD7;&#x7B3A;&#x6CE8;&#x300B;</p>
<p>&#x76F8;&#x5173;&#x4E66;&#x7C4D;&#xFF1A;&#x65E0;</p>
<p>&#x4ECB;&#x7ECD;&#x8BC4;&#x4EF7;&#xFF1A;&#x5C91;&#x53C2;&#x4E0E;&#x9AD8;&#x9002;&#x5E76;&#x79F0;&#x9AD8;&#x5C91;&#xFF0C;&#x5E76;&#x5C1D;&#x4E0E;&#x592A;&#x767D;&#x540C;&#x6E38;&#x3002;&#x5B89;&#x53F2;&#x4E71;&#x65F6;&#xFF0C;&#x674E;&#x767D;&#x56E0;&#x968F;&#x6C38;&#x738B;&#x4E1C;&#x5DE1;&#x4E0B;&#x72F1;&#x3002;&#x5176;&#x65F6;&#x9AD8;&#x9002;&#x8282;&#x5EA6;&#x6DEE;&#x5357;&#xFF0C;&#x5C91;&#x53C2;&#x5199;&#x4FE1;&#x7ED9;&#x9AD8;&#x9002;&#x6C42;&#x6551;&#x674E;&#x767D;&#xFF0C;&#x9AD8;&#x9002;&#x4E0D;&#x53D1;&#x4E00;&#x8A00;&#x3002;&#x77E5;&#x6B64;&#x4E8B;&#x540E;&#x6211;&#x4EE5;&#x5C91;&#x53C2;&#x80DC;&#x4E8E;&#x9AD8;&#x9002;&#x77E3;&#x3002;&#x5C91;&#x53C2;&#x6700;&#x5999;&#x8005;&#x662F;&#x51FA;&#x585E;&#x8BD7;&#xFF0C;&#x63CF;&#x5199;&#x5F02;&#x57DF;&#x98CE;&#x666F;&#x591A;&#x51FA;&#x5947;&#x8BED;&#xFF0C;&#x8C6A;&#x723D;&#x5F00;&#x6717;&#x3002;&#x5176;&#x4E03;&#x8A00;&#x6B4C;&#x884C;&#x6FC0;&#x8D8A;&#x5904;&#x4E0D;&#x4E0B;&#x592A;&#x767D;&#x3002;</p>
<p>&#x6458;&#x53E5;&#xFF1A;</p>
<blockquote>&#x4FA7;&#x95FB;&#x9634;&#x5C71;&#x80E1;&#x513F;&#x8BED;&#xFF0C;&#x897F;&#x5934;&#x70ED;&#x6D77;&#x6C34;&#x5982;&#x716E;&#x3002;&#x6D77;&#x4E0A;&#x4F17;&#x9E1F;&#x4E0D;&#x6562;&#x98DE;&#xFF0C;&#x4E2D;&#x6709;&#x9CA4;&#x9C7C;&#x957F;&#x4E14;&#x80A5;&#x3002;&#x5CB8;&#x508D;&#x9752;&#x8349;&#x5E38;&#x4E0D;&#x6B47;&#xFF0C;&#x7A7A;&#x4E2D;&#x767D;&#x96EA;&#x9065;&#x65CB;&#x706D;&#x3002;&#x84B8;&#x6C99;&#x70C1;&#x77F3;&#x7136;&#x864F;&#x4E91;&#xFF0C;&#x6CB8;&#x6D6A;&#x708E;&#x6CE2;&#x714E;&#x6C49;&#x6708;&#x3002;&#x2014;&#x2014;&#x5C91;&#x53C2;&#x300A;&#x70ED;&#x6D77;&#x884C;&#x9001;&#x5D14;&#x4F8D;&#x5FA1;&#x8FD8;&#x4EAC;&#x300B;</blockquote>
<p><br></p>
<p>7.<strong>&#x82CF;&#x8F7C;</strong>&#xFF0C;&#x5B57;&#x5B50;&#x77BB;&#xFF0C;&#x53F7;&#x4E1C;&#x5761;&#x5C45;&#x58EB;&#x3002;</p>
<p>&#x4E2A;&#x4EBA;&#x559C;&#x597D;&#x7A0B;&#x5EA6;&#xFF1A;&#x2605;&#x2605;&#x2605;&#x2605;&#x2605;&#x3002;&#x63A8;&#x8350;&#x7CBE;&#x8BFB;&#x8BCD;&#x96C6;&#x3001;&#x9009;&#x8BFB;&#x8BD7;&#x3001;&#x6587;&#x96C6;&#x3002;</p>
<p>&#x57FA;&#x7840;&#x7248;&#x672C;&#xFF1A;&#x300A;<strong>&#x4E1C;&#x5761;&#x4E50;&#x5E9C;&#x7B3A;</strong>&#x300B;</p>
<p>&#x53C2;&#x7167;&#x7248;&#x672C;&#xFF1A;&#x300A;&#x82CF;&#x8BD7;&#x6587;&#x96C6;&#x300B;&#x3001;&#x300A;&#x82CF;&#x8F7C;&#x8BD7;&#x96C6;&#x300B;&#x3001;&#x300A;&#x4E1C;&#x5761;&#x8BCD;&#x5085;&#x5E72;&#x6CE8;&#x6821;&#x8BC1;&#x300B;&#x3001;&#x300A;&#x4E1C;&#x5761;&#x5FD7;&#x6797;&#x300B;</p>
<p>&#x76F8;&#x5173;&#x4E66;&#x7C4D;&#xFF1A;&#x300A;&#x4E09;&#x82CF;&#x5E74;&#x8C31;&#x300B;&#x3001;&#x300A;&#x82CF;&#x8F7C;&#x8BC4;&#x4F20;&#x300B;</p>
<p>&#x4ECB;&#x7ECD;&#x8BC4;&#x4EF7;&#xFF1A;&#x65E0;&#x3002;</p>
<p>&#x6458;&#x53E5;&#xFF1A;&#xA0;</p>
<blockquote>&#x9189;&#x6F3E;&#x8F7B;&#x821F;&#xFF0C;&#x4FE1;&#x6D41;&#x5F15;&#x5230;&#x82B1;&#x6DF1;&#x5904;&#x3002;&#x5C18;&#x7F18;&#x76F8;&#x8BEF;&#x3002;&#x65E0;&#x8BA1;&#x82B1;&#x95F4;&#x4F4F;&#x3002;<br>
&#x70DF;&#x6C34;&#x832B;&#x832B;&#xFF0C;&#x5343;&#x91CC;&#x659C;&#x9633;&#x66AE;&#x3002;&#x5C71;&#x65E0;&#x6570;&#x3002;&#x4E71;&#x7EA2;&#x5982;&#x96E8;&#x3002;&#x4E0D;&#x8BB0;&#x6765;&#x65F6;&#x8DEF;&#x3002;&#x2014;&#x2014;&#x82CF;&#x8F7C;&#x300A;&#x70B9;&#x7EDB;&#x5507;&#x300B;</blockquote>
<p><br></p>
<p>8.&#x8F9B;&#x5F03;&#x75BE;&#xFF0C;&#x5B57;&#x5E7C;&#x5B89;&#xFF0C;&#x53F7;&#x7A3C;&#x8F69;&#x3002;</p>
<p>&#x4E2A;&#x4EBA;&#x559C;&#x597D;&#x7A0B;&#x5EA6;&#xFF1A;&#x2605;&#x2605;&#x2605;&#x2605;&#x2605;&#x3002;&#x63A8;&#x8350;&#x7CBE;&#x8BFB;&#x8BCD;&#x96C6;&#x3002;</p>
<p>&#x57FA;&#x7840;&#x7248;&#x672C;&#xFF1A;&#x300A;<strong>&#x7A3C;&#x8F69;&#x8BCD;&#x7F16;&#x5E74;&#x7B3A;&#x6CE8;</strong>&#x300B;</p>
<p>&#x53C2;&#x7167;&#x7248;&#x672C;&#xFF1A;&#x300A;&#x7F8E;&#x82B9;&#x5341;&#x8BBA;&#x300B;</p>
<p>&#x76F8;&#x5173;&#x4E66;&#x7C4D;&#xFF1A;&#x300A;<strong>&#x8F9B;&#x5F03;&#x75BE;&#x4F20;&#xB7;&#x8F9B;&#x7A3C;&#x8F69;&#x5E74;&#x8C31;</strong>&#x300B;</p>
<p>&#x4ECB;&#x7ECD;&#x8BC4;&#x4EF7;&#xFF1A;&#x8BCD;&#x4E4B;&#x6C14;&#x683C;&#xFF0C;&#x672A;&#x6709;&#x80DC;&#x4E8E;&#x7A3C;&#x8F69;&#x8005;&#x3002;&#x731B;&#x58EB;&#x751F;&#x4E8E;&#x6C99;&#x573A;&#xFF0C;&#x7A3C;&#x8F69;&#x4EE5;&#x5F31;&#x51A0;&#x4E4B;&#x9F84;&#x93D6;&#x6218;&#x6C5F;&#x5317;&#xFF0C;&#x6545;&#x80FD;&#x5199;&#x4E1C;&#x5761;&#x3001;&#x4E8E;&#x6E56;&#x6240;&#x4E0D;&#x53CA;&#x8005;&#x3002;&#x5176;&#x594B;&#x53D1;&#x6602;&#x626C;&#x3001;&#x6177;&#x6168;&#x60B2;&#x6B4C;&#x4E4B;&#x6C14;&#x8D28;&#xFF0C;&#x53E4;&#x4ECA;&#x4EC5;&#x6B64;&#x4E00;&#x5BB6;&#x3002;&#x7A3C;&#x8F69;&#x8BCD;&#x5B58;&#x516D;&#x767E;&#x4F59;&#x9996;&#xFF0C;&#x5728;&#x4E24;&#x5B8B;&#x8BCD;&#x4EBA;&#x4E2D;&#x662F;&#x6700;&#x591A;&#x7684;&#x3002;&#x800C;&#x4E14;&#x65E0;&#x8BBA;&#x4F53;&#x88C1;&#x3001;&#x5185;&#x5BB9;&#x3001;&#x5199;&#x6CD5;&#x90FD;&#x975E;&#x5E38;&#x4E30;&#x5BCC;&#x591A;&#x6837;&#xFF0C;&#x548F;&#x7269;&#x3001;&#x6292;&#x60C5;&#x3001;&#x8BF4;&#x7406;&#x3001;&#x65E5;&#x5E38;&#x751F;&#x6D3B;&#x4FF1;&#x5168;&#x3002;&#x8BF4;&#x7A3C;&#x8F69;&#x4EE5;&#x4E00;&#x4EBA;&#x4E4B;&#x529B;&#x6491;&#x8D77;&#x5357;&#x5B8B;&#x8BCD;&#x575B;&#xFF0C;&#x4E0D;&#x4E3A;&#x8FC7;&#x4E5F;&#x3002;</p>
<p>&#x6458;&#x53E5;&#xFF1A;</p>
<blockquote>&#x6C49;&#x6C34;&#x4E1C;&#x6D41;&#xFF0C;&#x90FD;&#x6D17;&#x5C3D;&#x3001;&#x9AED;&#x80E1;&#x818F;&#x8840;&#x3002;&#x4EBA;&#x5C3D;&#x8BF4;&#x3001;&#x541B;&#x5BB6;&#x98DE;&#x5C06;&#xFF0C;&#x65E7;&#x65F6;&#x82F1;&#x70C8;&#x3002;&#x7834;&#x654C;&#x91D1;&#x57CE;&#x96F7;&#x8FC7;&#x8033;&#xFF0C;&#x8C08;&#x5175;&#x7389;&#x5E10;&#x51B0;&#x751F;&#x988A;&#x3002;&#x60F3;&#x738B;&#x90CE;&#x3001;&#x7ED3;&#x53D1;&#x8D4B;&#x4ECE;&#x620E;&#xFF0C;&#x4F20;&#x9057;&#x4E1A;&#x3002;&#x2014;&#x2014;&#x8F9B;&#x5F03;&#x75BE;&#x300A;&#x6EE1;&#x6C5F;&#x7EA2;&#x300B;</blockquote>
<p><br></p>
<p>PS&#xFF1A;</p>
<p>&#x7B2C;&#x4E00;&#x671F;&#x5199;&#x6700;&#x559C;&#x6B22;&#x7684;&#xFF0C;&#x5927;&#x62B5;&#x662F;&#x540D;&#x5BB6;&#x3002;&#x675C;&#x752B;&#x3001;&#x674E;&#x767D;&#x548C;&#x82CF;&#x8F7C;&#xFF0C;&#x5B9E;&#x5728;&#x4E0D;&#x77E5;&#x9053;&#x6709;&#x4EC0;&#x4E48;&#x53EF;&#x5199;&#xFF0C;&#x6709;&#x5174;&#x8DA3;&#x7684;&#x81EA;&#x5DF1;&#x5C31;&#x53BB;&#x770B;&#x4E86;&#x5427;&#xFF01;&#x6240;&#x4EE5;&#x6458;&#x53E5;&#x4E5F;&#x504F;&#x5411;&#x4E0D;&#x592A;&#x51FA;&#x540D;&#x4F46;&#x53C8;&#x6709;&#x5473;&#x7684;&#x3002;&#x4ECE;&#x4E0B;&#x4E00;&#x671F;&#x5F00;&#x59CB;&#xFF0C;&#x6309;&#x65F6;&#x4EE3;&#x987A;&#x5E8F;&#x5199;&#xFF0C;&#x5C31;&#x4F1A;&#x51FA;&#x73B0;&#x8BB8;&#x8BB8;&#x591A;&#x591A;&#xFF08;&#x5728;&#x4E1A;&#x4F59;&#x7231;&#x597D;&#x8005;&#x770B;&#x6765;&#xFF09;&#x5C0F;&#x4F17;&#x7684;&#x8BD7;&#x4EBA;&#x4E86;~&#x5E0C;&#x671B;&#x5230;&#x65F6;&#x6211;&#x7684;&#x4ECB;&#x7ECD;&#x80FD;&#x5F15;&#x8D77;&#x8BFB;&#x8005;&#x7684;&#x5174;&#x8DA3;&#xFF01;</p>
<p>&#x8FD9;&#x4E9B;&#x4EBA;&#x53EF;&#x80FD;&#x6709;&#x4E0D;&#x5C11;&#xFF08;&#x4ECA;&#x5929;&#x89C9;&#x5F97;&#xFF09;&#x5F88;&#x5E73;&#x5EB8;&#x7684;&#x8BD7;&#xFF0C;&#x4E5F;&#x6CA1;&#x6709;&#x7279;&#x522B;&#x810D;&#x7099;&#x4EBA;&#x53E3;&#x7684;&#x53E5;&#x5B50;&#xFF0C;&#x4F46;&#x5176;&#x4E2D;&#x5076;&#x73B0;&#x4F73;&#x4F5C;&#xFF0C;&#x4E5F;&#x8DB3;&#x591F;&#x60CA;&#x559C;&#x3002;</p>


<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@crowflew/4buqsu-or-or" target="_blank" rel="noopener">&#x6211;&#x6240;&#x8BFB;&#x8FC7;&#x7684;&#x4E2D;&#x56FD;&#x8BD7;&#x4EBA;&#xFF08;&#x4E00;&#xFF09;|&#x4E09;&#x4E2A;&#x4E00;|&#x6708;&#x65E6;&#x8BC4;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-02-22T10:26:24.000Z">2018-02-22</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@crowflew/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 888 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@crowflew/cn/【读杜诗说】（1）游龙门奉先寺-月旦评/">【读杜诗说】（1）游龙门奉先寺|月旦评</a>
            
        </h1>
        <div class="content">
            <blockquote>&#x5DF2;&#x4ECE;&#x62DB;&#x63D0;&#x6E38;&#xFF0C;&#x66F4;&#x5BBF;&#x62DB;&#x63D0;&#x5883;&#x3002;<br>
&#x9634;&#x58D1;&#x751F;&#x865A;&#x7C41;&#xFF0C;&#x6708;&#x6797;&#x6563;&#x6E05;&#x5F71;&#x3002;<br>
&#x5929;&#x9619;&#x8C61;&#x7EAC;&#x903C;&#xFF0C;&#x4E91;&#x5367;&#x8863;&#x88F3;&#x51B7;&#x3002;<br>
&#x6B32;&#x89C9;&#x95FB;&#x6668;&#x949F;&#xFF0C;&#x4EE4;&#x4EBA;&#x53D1;&#x6DF1;&#x7701;&#x3002;<br>
&#x2014;&#x2014;&#x675C;&#x752B;&#x300A;&#x6E38;&#x9F99;&#x95E8;&#x5949;&#x5148;&#x5BFA;&#x300B;</blockquote>
<p>&#x300A;&#x6E38;&#x9F99;&#x95E8;&#x5949;&#x5148;&#x5BFA;&#x300B;&#x5E38;&#x4E3A;&#x675C;&#x752B;&#x96C6;&#x5F00;&#x5377;&#x4E4B;&#x4F5C;&#xFF0C;</p>
<p>&#x539F;&#x56E0;&#x5728;&#x4E4E;&#x6B64;&#x8BD7;&#x6216;&#x662F;&#x96C6;&#x4E2D;&#x6700;&#x65E9;&#x4E00;&#x9996;&#xFF0C;&#x7CFB;&#x4E8E;&#x5F00;&#x5143;&#x4E8C;&#x5341;&#x56DB;&#x5E74;&#xFF0C;&#x5176;&#x65F6;&#x675C;&#x752B;&#x4E8C;&#x5341;&#x4F59;&#x5C81;&#xFF0C;&#x6B63;&#x6E38;&#x5386;&#x4E2D;&#x539F;&#x3002;&#x300A;&#x4E24;&#x4EAC;&#x65B0;&#x8BB0;&#x300B;&#x4E91;&#xFF1A;&#x968B;&#x7080;&#x5E1D;&#x767B;&#x5317;&#x9099;&#xFF0C;&#x89C2;&#x4F0A;&#x9619;&#xFF0C;&#x66F0;&#x201C;&#x6B64;&#x9F99;&#x95E8;&#x4E5F;&#xFF0C;&#x81EA;&#x53E4;&#x4F55;&#x4E0D;&#x5EFA;&#x90FD;&#x4E8E;&#x6B64;&#x201D;&#x3002;&#x73B0;&#x5728;&#x53BB;&#x9F99;&#x95E8;&#x77F3;&#x7A9F;&#xFF0C;&#x4E3B;&#x666F;&#x70B9;&#x4E4B;&#x4E00;&#x5373;&#x662F;&#x5949;&#x5148;&#x5BFA;&#x7684;&#x5362;&#x820D;&#x90A3;&#x50CF;&#x9F9B;&#x3002;&#x4E00;&#x5343;&#x4E09;&#x767E;&#x5E74;&#x524D;&#x4F3C;&#x4E4E;&#x4EA6;&#x7136;&#xFF1F;&#x675C;&#x752B;&#x4E5F;&#x53BB;&#x4E86;&#x5949;&#x5148;&#x5BFA;&#x91CC;&#x6E38;&#x73A9;&#xFF0C;&#x5E76;&#x501F;&#x4F4F;&#x4E00;&#x665A;&#x3002;</p>
<p>&#x5E38;&#x4EBA;&#x5230;&#x4E86;&#x5BFA;&#x5E99;&#xFF0C;&#x62DC;&#x795E;&#x656C;&#x4F5B;&#x3001;&#x5E73;&#x5FC3;&#x987A;&#x6C14;&#xFF0C;&#x5982;&#x679C;&#x591C;&#x95F4;&#x51B7;&#x4E86;&#xFF0C;&#x52A0;&#x8863;&#x52A0;&#x88AB;&#x4FBF;&#x662F;&#x3002;&#x5982;&#x679C;&#x5FC3;&#x6709;&#x6240;&#x611F;&#xFF0C;&#x672A;&#x5C1D;&#x4E0D;&#x53EF;&#x4EE5;&#x6F2B;&#x6B65;&#x5C71;&#x6797;&#x3001;&#x4E3E;&#x5934;&#x671B;&#x6708;&#x3002;&#x6587;&#x4EBA;&#x6709;&#x611F;&#xFF0C;&#x5219;&#x201C;&#x9057;&#x6B64;&#x611F;&#x4E88;&#x6000;&#xFF0C;&#x6C88;&#x541F;&#x5FD8;&#x5915;&#x6C38;&#x201D;&#xFF0C;&#x8981;&#x8BF4;&#x51FA;&#x6765;&#x624D;&#x597D;&#x3002;</p>
<p>&#x6240;&#x95FB;&#x8005;&#xFF0C;&#x201C;&#x9634;&#x58D1;&#x751F;&#x865A;&#x7C41;&#x201D;&#xFF0C;&#x662F;&#x5C71;&#x98CE;&#x8D8A;&#x8C37;&#xFF0C;&#x5728;&#x4E0E;&#x679D;&#x53F6;&#x3001;&#x6811;&#x5E72;&#x3001;&#x77F3;&#x5934;&#x7684;&#x4EA4;&#x8C08;&#x4E2D;&#x5347;&#x8D77;&#x9690;&#x79D8;&#x7684;&#x4E50;&#x7AE0;&#xFF1B;&#x6240;&#x89C1;&#x8005;&#xFF0C;&#x201C;&#x6708;&#x6797;&#x6563;&#x6E05;&#x5F71;&#x201D;&#xFF0C;&#x662F;&#x5149;&#x534E;&#x5FAE;&#x6DE1;&#x3001;&#x5F71;&#x5F71;&#x7EF0;&#x7EF0;&#x3002;&#x666F;&#x8C61;&#x7F25;&#x7F08;&#x4E4B;&#x95F4;&#xFF0C;&#x4EBA;&#x8981;&#x51FA;&#x4E00;&#x53E3;&#x6C14;&#xFF0C;&#x81EA;&#x7136;&#x62AC;&#x76EE;&#x8FDC;&#x671B;&#x3002;&#x671B;&#x89C1;&#x5C71;&#x95F4;&#x62D4;&#x51FA;&#x661F;&#x6CB3;&#xFF0C;&#x597D;&#x4F3C;&#x7ECF;&#x7EAC;&#x4E07;&#x72B6;&#x8FD1;&#x5728;&#x773C;&#x524D;&#x3002;&#x4E0D;&#x77E5;&#x4E0D;&#x89C9;&#x4FBF;&#x7AD9;&#x5F97;&#x4E45;&#x4E86;&#xFF0C;&#x5C71;&#x4E2D;&#x4E91;&#x96FE;&#x6F2B;&#x6F2B;&#xFF0C;&#x51B7;&#x6C14;&#x722C;&#x4E0A;&#x8863;&#x670D;&#x3002;&#x5EBE;&#x5B50;&#x5C71;&#x66F0;&#xFF1A;&#x201C;&#x5C71;&#x6DF1;&#x4E91;&#x6E7F;&#x8863;&#x201D;&#x3002;</p>
<p>&#x201C;&#x6C89;&#x541F;&#x82B3;&#x5C81;&#x665A;&#xFF0C;&#x5F98;&#x5F8A;&#x97F6;&#x666F;&#x79FB;&#x201D;&#xFF0C;&#x80DC;&#x666F;&#x5DF2;&#x77E3;&#xFF0C;&#x56F0;&#x4E86;&#xFF0C;&#x7761;&#x89C9;&#x5427;&#x3002;&#x8C01;&#x77E5;&#x6B64;&#x65F6;&#x54CD;&#x8D77;&#x4E86;&#x6668;&#x949F;&#xFF0C;&#x949F;&#x58F0;&#x6D69;&#x8361;&#xFF0C;&#x4E0D;&#x7531;&#x4E3A;&#x4E4B;&#x60CA;&#x9192;&#x3002;</p>
<blockquote>&#x4EBA;&#x5728;&#x5C18;&#x6EB7;&#x4E2D;&#xFF0C;&#x771F;&#x6027;&#x6CA6;&#x9690;&#xFF0C;&#x82E5;&#x8EAB;&#x79BB;&#x5C18;&#x8868;&#xFF0C;&#x5176;&#x60C5;&#x8DA3;&#x81EA;&#x522B;&#x3002;&#x800C;&#x53C8;&#x5BBF;&#x4E8E;&#x5176;&#x5883;&#xFF0C;&#x5BF9;&#x98CE;&#x6708;&#x5219;&#x8033;&#x76EE;&#x6E05;&#x65F7;&#xFF0C;&#x8FD1;&#x661F;&#x4E91;&#x5219;&#x5FC3;&#x795E;&#x609A;&#x60D5;&#x3002;&#x5DF2;&#x4E0A;&#x516D;&#x53E5;&#xFF0C;&#x6B65;&#x7D27;&#x4E00;&#x6B65;&#xFF0C;&#x903C;&#x5230;&#x68A6;&#x5C06;&#x89C9;&#x800C;&#x89E6;&#x4E8E;&#x949F;&#x58F0;&#xFF0C;&#x9053;&#x5FC3;&#x4E4B;&#x5FAE;&#x5FFD;&#x7136;&#x5448;&#x9732;&#xFF0C;&#x72B9;&#x4E4B;&#x5265;&#x590D;&#x4EA4;&#x800C;&#x5929;&#x5FC3;&#x89C1;&#xFF0C;&#x52FF;&#x6D45;&#x89C6;&#x6B64;&#x6DF1;&#x7701;&#x8BED;&#x4E5F;&#x3002;<br>
&#x2014;&#x2014;&#x738B;&#x55E3;&#x596D;&#x300A;&#x675C;&#x81C6;&#x300B;</blockquote>
<p>&#x8BFB;&#x8BD7;&#x5C82;&#x975E;&#x5982;&#x6B64;&#xFF1F;&#x5B09;&#x620F;&#x6587;&#x5B57;&#x3001;&#x60A0;&#x6E38;&#x8BD7;&#x5883;&#xFF0C;&#x89E6;&#x52A8;&#x4E8E;&#x4F18;&#x7F8E;&#x3001;&#x58EE;&#x4E3D;&#xFF0C;&#x800C;&#x4E0D;&#x5E94;&#x6C89;&#x6CA6;&#x5176;&#x4E2D;&#x3002;&#x5F53;&#x95FB;&#x949F;&#x58F0;&#x3001;&#x7834;&#x865A;&#x5B9E;&#xFF0C;&#x7136;&#x540E;&#x6DF1;&#x601D;&#x5185;&#x5916;&#xFF0C;&#x65B9;&#x80FD;&#x56DE;&#x5230;&#x751F;&#x6D3B;&#x3002;</p>
<p>&#x5168;&#x8BD7;&#x987A;&#x6D41;&#x800C;&#x4E0B;&#xFF0C;&#x6CA1;&#x6709;&#x591A;&#x4E48;&#x7CBE;&#x5DE7;&#x7684;&#x8BBE;&#x8BA1;&#x3002;&#x4E0D;&#x8FC7;&#x8BF4;&#x4E86;&#x4E8B;&#x7AEF;&#xFF0C;&#x63CF;&#x7ED8;&#x89C1;&#x95FB;&#xFF0C;&#x5982;&#x5165;&#x4ED9;&#x5883;&#xFF0C;&#x7ED3;&#x4E8E;&#x949F;&#x58F0;&#x9192;&#x4EBA;&#x3002;&#x4F46;&#x7EC6;&#x7EC6;&#x63E3;&#x6469;&#xFF0C;&#x5373;&#x77E5;&#x8FDE;&#x8D2F;&#x4EA6;&#x4E0D;&#x6613;&#x5F97;&#xFF1A;</p>
<p>&#x5230;&#x5949;&#x5148;&#x5BFA;&#x6E38;&#x73A9;&#xFF0C;&#x65B9;&#x80FD;&#x4F4F;&#x5728;&#x5949;&#x5148;&#x5BFA;&#x3002;&#x665A;&#x95F4;&#x542C;&#x89C1;&#x58F0;&#x97F3;&#xFF0C;&#x624D;&#x4F1A;&#x8D70;&#x51FA;&#x6765;&#xFF0C;&#x624D;&#x770B;&#x89C1;&#x5149;&#x5F71;&#x6D41;&#x52A8;&#x3002;&#x968F;&#x7740;&#x6708;&#x5149;&#x800C;&#x4E0A;&#xFF0C;&#x4FBF;&#x662F;&#x5C71;&#x95E8;&#xFF0C;&#x661F;&#x6CB3;&#x53C8;&#x7275;&#x4E8E;&#x5C71;&#x95E8;&#x4E4B;&#x4E0A;&#x3002;&#x5929;&#x6CB3;&#x6D41;&#x8F6C;&#x4E4B;&#x6162;&#xFF0C;&#x7EC8;&#x4E8E;&#x51B7;&#x4E86;&#x8863;&#x88F3;&#x3002;&#x4E00;&#x591C;&#x65E0;&#x7720;&#xFF0C;&#x604D;&#x604D;&#x60DA;&#x60DA;&#xFF0C;&#x4EE5;&#x6709;&#x6668;&#x949F;&#x4E4B;&#x9192;&#x3002;</p>
<p>&#x4E8B;&#x4EF6;&#x4E00;&#x4EF6;&#x63A5;&#x4E00;&#x4EF6;&#xFF0C;&#x800C;&#x8BD7;&#x53E5;&#x5374;&#x672A;&#x5C1D;&#x4E0D;&#x548C;&#x8C10;&#x4E00;&#x81F4;&#x3002;&#x201C;&#x9634;&#x58D1;&#x201D;&#x53E5;&#x8A00;&#x6E05;&#xFF0C;&#x201C;&#x5929;&#x9619;&#x201D;&#x53E5;&#x8BF4;&#x9AD8;&#xFF0C;&#x53E5;&#x5185;&#x4E8B;&#x867D;&#x6709;&#x522B;&#xFF0C;&#x800C;&#x60C5;&#x72B6;&#x5982;&#x4E00;&#x3002;&#x8FD9;&#x5C31;&#x662F;&#x6211;&#x4EEC;&#x53EF;&#x5B66;&#x7684;&#x5730;&#x65B9;&#x3002;</p>
<p><br></p>
<p>PS&#xFF1A;</p>
<p>&#x53E4;&#x6587;&#x4E2D;&#x201C;&#x6C89;&#x201D;&#x5E38;&#x5199;&#x4F5C;&#x201C;&#x6C88;&#x201D;&#x3002;</p>
<p><br></p>


<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@crowflew/1-or" target="_blank" rel="noopener">&#x3010;&#x8BFB;&#x675C;&#x8BD7;&#x8BF4;&#x3011;&#xFF08;1&#xFF09;&#x6E38;&#x9F99;&#x95E8;&#x5949;&#x5148;&#x5BFA;|&#x6708;&#x65E6;&#x8BC4;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@crowflew/cn/此情无计可消除，西风一夜尽残红-三个一-月旦评/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmfT582y5HQ6MPnoabiLeYBU8CVifGY4e9m38hYMUU2PSX/P80221-104858.jpg" alt="此情无计可消除，西风一夜尽残红|三个一|月旦评">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-02-22T03:58:45.000Z">2018-02-22</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@crowflew/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    13 minutes read (About 1969 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@crowflew/cn/此情无计可消除，西风一夜尽残红-三个一-月旦评/">此情无计可消除，西风一夜尽残红|三个一|月旦评</a>
            
        </h1>
        <div class="content">
            <blockquote>&#x7EA2;&#x85D5;&#x9999;&#x6B8B;&#x7389;&#x7C1F;&#x79CB;&#xFF0C;&#x8F7B;&#x89E3;&#x7F57;&#x88F3;&#xFF0C;&#x72EC;&#x4E0A;&#x5170;&#x821F;&#x3002;&#x4E91;&#x4E2D;&#x8C01;&#x5BC4;&#x9526;&#x4E66;&#x6765;&#xFF1F;&#x96C1;&#x5B57;&#x56DE;&#x65F6;&#xFF0C;&#x6708;&#x6EE1;&#x897F;&#x697C;&#x3002;<br>
&#x82B1;&#x81EA;&#x98D8;&#x96F6;&#x6C34;&#x81EA;&#x6D41;&#x3002;&#x4E00;&#x79CD;&#x76F8;&#x601D;&#xFF0C;&#x4E24;&#x5904;&#x95F2;&#x6101;&#x3002;&#x6B64;&#x60C5;&#x65E0;&#x8BA1;&#x53EF;&#x6D88;&#x9664;&#x3002;&#x624D;&#x4E0B;&#x7709;&#x5934;&#xFF0C;&#x5374;&#x4E0A;&#x5FC3;&#x5934;&#x3002;<br>
&#x2014;&#x2014;&#x674E;&#x6E05;&#x7167;&#x300A;&#x4E00;&#x526A;&#x6885;&#x300B;</blockquote>
<p>&#x91D1;&#x77F3;&#x5F55;&#x540E;&#x5E8F;&#x4E91;&#xFF1A;&#x201C;&#x540E;&#x4E8C;&#x5E74;&#xFF0C;&#x51FA;&#x4ED5;&#x5BA6;&#xFF0C;&#x4FBF;&#x6709;&#x996D;&#x852C;&#x8863;&#x7D80;&#xFF0C;&#x7A77;&#x9050;&#x65B9;&#x7EDD;&#x57DF;&#xFF0C;&#x5C3D;&#x5929;&#x4E0B;&#x53E4;&#x6587;&#x5947;&#x5B57;&#x4E4B;&#x5FD7;&#x3002;&#x201D;&#x8D75;&#x660E;&#x8BDA;&#x4E0E;&#x674E;&#x6E05;&#x7167;&#x7ED3;&#x5A5A;&#x65B9;&#x4E24;&#x5C81;&#xFF0C;&#x4FBF;&#x8D1F;&#x7B08;&#x8FDC;&#x6E38;&#x3001;&#x5BFB;&#x8BBF;&#x540D;&#x80DC;&#x3002;&#x8FD9;&#x5728;&#x5F53;&#x65F6;&#x4E5F;&#x5C5E;&#x6B63;&#x5E38;&#xFF0C;&#x597D;&#x7537;&#x513F;&#x5FD7;&#x5728;&#x56DB;&#x65B9;&#xFF0C;&#x53EA;&#x82E6;&#x4E86;&#x5BB6;&#x4E2D;&#x5A07;&#x59BB;&#x3002;</p>
<img src="https://steemitimages.com/DQmfT582y5HQ6MPnoabiLeYBU8CVifGY4e9m38hYMUU2PSX/P80221-104858.jpg" alt="">

<p>&#x5176;&#x65F6;&#x6613;&#x5B89;&#x4E0D;&#x8FC7;&#x53CC;&#x5341;&#x5E74;&#x534E;&#xFF0C;&#x4E0D;&#x5FCD;&#x4E45;&#x522B;&#xFF0C;&#x4FBF;&#x5199;&#x8FD9;&#x9996;&#x300A;&#x4E00;&#x526A;&#x6885;&#x300B;&#x5728;&#x9526;&#x5E15;&#x4E0A;&#xFF0C;&#x9001;&#x7ED9;&#x4E08;&#x592B;&#x3002;&#x201C;<strong>&#x8F7B;&#x89E3;&#x7F57;&#x88F3;</strong>&#x201D;&#xFF0C;&#x5373;&#x633D;&#x4F4F;&#x3001;&#x63D0;&#x8D77;&#x88D9;&#x88FE;&#x3002;&#x5B5F;&#x6D69;&#x7136;&#x8BD7;&#x4E91;&#xFF1A;&#x201C;&#x821F;&#x4EBA;&#x7275;&#x9526;&#x7F06;&#xFF0C;&#x6D63;&#x5973;&#x7ED3;&#x7F57;&#x88F3;&#x201D;&#xFF0C;&#x4FBF;&#x662F;&#x821F;&#x4EBA;&#x5F15;&#x8239;&#x3001;&#x6D63;&#x5973;&#x66F3;&#x88D9;&#x3002;&#x53EF;&#x60DC;&#x6613;&#x5B89;&#x7EB5;&#x6709;&#x98CE;&#x60C5;&#x4E07;&#x79CD;&#xFF0C;&#x4E5F;&#x65E0;&#x4EBA;&#x8D4F;&#xFF0C;&#x53EA;&#x80FD;&#x201C;&#x72EC;&#x4E0A;&#x5170;&#x821F;&#x201D;&#x4E86;&#x3002;&#x80FD;&#x8D4F;&#x6613;&#x5B89;&#x7684;&#x4EBA;&#x5728;&#x8FDC;&#x65B9;&#xFF0C;&#x552F;&#x9526;&#x4E66;&#x53EF;&#x671F;&#x3002;&#x9526;&#x4E66;&#x4F46;&#x4F20;&#x5B57;&#x3001;&#x8BCD;&#xFF0C;&#x800C;&#x65E0;&#x4EE5;&#x81F4;&#x60C5;&#x3002;&#x7EC8;&#x5F52;&#x201C;&#x6B64;&#x60C5;&#x65E0;&#x8BA1;&#x53EF;&#x6D88;&#x9664;&#x201D;&#xFF0C;&#x72EC;&#x8426;&#x7ED5;&#x65E0;&#x5C3D;&#x3002;&#x5168;&#x8BCD;&#x6D41;&#x8F6C;&#x7EAF;&#x5982;&#x3001;&#x5929;&#x771F;&#x81EA;&#x7136;&#x3002;</p>
<blockquote>&#x901A;&#x8FC7;&#x6587;&#x5B57;&#x4F20;&#x64AD;&#x7684;&#x4EB2;&#x543B;&#x662F;&#x4E0D;&#x4F1A;&#x5230;&#x8FBE;&#x5176;&#x76EE;&#x7684;&#x5730;&#x7684;&#xFF0C;&#x5B83;&#x4EEC;&#x5728;&#x8DEF;&#x4E0A;&#x5C31;&#x6210;&#x4E3A;&#x9B3C;&#x9B42;&#x4EEC;&#x5F7C;&#x6B64;&#x916C;&#x9162;&#x7684;&#x9152;&#x91B4;&#x3002;&#x6B63;&#x662F;&#x9760;&#x7740;&#x8FD9;&#x4E9B;&#x4E30;&#x5BCC;&#x7684;&#x8425;&#x517B;&#xFF0C;&#x9B3C;&#x9B42;&#x4EEC;&#x5F97;&#x4EE5;&#x5927;&#x91CF;&#x7E41;&#x6B96;&#x2026;&#x2026;&#x4E3A;&#x4E86;&#x5C06;&#x4EBA;&#x7C7B;&#x5173;&#x7CFB;&#x4E2D;&#x7684;&#x5404;&#x79CD;&#x9B3C;&#x9B42;&#x56E0;&#x7D20;&#x5C3D;&#x91CF;&#x5254;&#x9664;&#xFF0C;&#x4ECE;&#x800C;&#x8425;&#x9020;&#x51FA;&#x81EA;&#x7136;&#x5730;&#x4EA4;&#x6D41;&#xFF0C;&#x5B9E;&#x73B0;&#x7075;&#x9B42;&#x7684;&#x5B81;&#x9759;&#xFF0C;&#x4EBA;&#x7C7B;&#x5148;&#x540E;&#x53D1;&#x660E;&#x4E86;&#x706B;&#x8F66;&#x3001;&#x6C7D;&#x8F66;&#x548C;&#x98DE;&#x673A;&#x2026;&#x2026;&#x800C;&#x4EBA;&#x7C7B;&#x7684;&#x654C;&#x4EBA;&#x5374;&#x5DF2;&#x53D8;&#x5F97;&#x66F4;&#x52A0;&#x6C89;&#x7740;&#xFF0C;&#x66F4;&#x52A0;&#x5F3A;&#x5927;&#x3002;&#x5728;&#x90AE;&#x653F;&#x4E4B;&#x540E;&#xFF0C;&#x4EBA;&#x7C7B;&#x53C8;&#x53D1;&#x660E;&#x4E86;&#x7535;&#x62A5;&#x3001;&#x7535;&#x8BDD;&#x548C;&#x65E0;&#x7EBF;&#x7535;&#x3002;&#x770B;&#x6765;&#xFF0C;&#x5E7D;&#x7075;&#x4EEC;&#x4E0D;&#x4F1A;&#x53D7;&#x997F;&#xFF0C;&#x800C;&#x6211;&#x4EEC;&#x5374;&#x5C06;&#x706D;&#x7EDD;&#x3002;<br>
&#x2014;&#x2014;&#x5F17;&#x5170;&#x514B;&#xB7;&#x5361;&#x592B;&#x5361;</blockquote>
<p>&#x4E2D;&#x56FD;&#x6587;&#x4EBA;&#x591A;&#x505A;&#x95FA;&#x6028;&#x8BD7;&#xFF0C;&#x201C;&#x95FA;&#x4E2D;&#x5C11;&#x5987;&#x4E0D;&#x77E5;&#x6101;&#xFF0C; &#x6625;&#x65E5;&#x51DD;&#x88C5;&#x4E0A;&#x7FE0;&#x697C;&#x3002;&#x5FFD;&#x89C1;&#x964C;&#x5934;&#x6768;&#x67F3;&#x8272;&#xFF0C; &#x6094;&#x6559;&#x592B;&#x5A7F;&#x89C5;&#x5C01;&#x4FAF;&#x201D;&#x4FBF;&#x662F;&#x3002;&#x53EF;&#x7537;&#x4EBA;&#x5199;&#x6765;&#xFF0C;&#x603B;&#x89C9;&#x5F97;&#x6709;&#x4E9B;&#x522B;&#x626D;&#x3002;&#x859B;&#x6D9B;&#x6C14;&#x683C;&#x96C4;&#x6D51;&#xFF0C;&#x4E0D;&#x5E38;&#x4F5C;&#x5C0F;&#x5973;&#x513F;&#x8BED;&#x3002;&#x9C7C;&#x7384;&#x673A;&#x4E0D;&#x503C;&#x4E00;&#x63D0;&#x3002;&#x60DF;&#x674E;&#x6E05;&#x7167;&#x3001;&#x6731;&#x6DD1;&#x771F;&#x77E5;&#x5176;&#x771F;&#x5473;&#x3002;&#x524D;&#x8005;&#x4ECE;&#x5E78;&#x798F;&#x7F8E;&#x6EE1;&#x5230;&#x56FD;&#x7834;&#x5BB6;&#x4EA1;&#xFF0C;&#x540E;&#x8005;&#x5219;&#x5A5A;&#x59FB;&#x4E0D;&#x5E78;&#x81EA;&#x6028;&#x81EA;&#x601C;&#x3002;</p>
<img src="https://steemitimages.com/DQmPhJ6zbMyE3V4dhEZxKFPPLABXraPhqnCLCJ6tMRDFhU8/P80222-114118.jpg" alt="">
<p><br></p>
<p>&#x6613;&#x5B89;&#x56DB;&#x5341;&#x4E09;&#x5C81;&#x524D;&#xFF0C;&#x4E0E;&#x8D75;&#x660E;&#x8BDA;&#x7434;&#x745F;&#x548C;&#x8C10;&#xFF0C;&#x8003;&#x7A76;&#x91D1;&#x77F3;&#xFF08;&#x9752;&#x94DC;&#x5668;&#x3001;&#x7891;&#x523B;&#xFF09;&#xFF0C;&#x60A0;&#x6E38;&#x6F47;&#x6D12;&#x3002;&#x8BCD;&#x98CE;&#x5F53;&#x662F;&#x5A07;&#x4FCF;&#x53EF;&#x7231;&#x3001;&#x6E05;&#x6C34;&#x8299;&#x84C9;&#x3002;</p>
<blockquote>&#x6628;&#x591C;&#x96E8;&#x758F;&#x98CE;&#x9AA4;&#xFF0C;&#x6D53;&#x7761;&#x4E0D;&#x6D88;&#x6B8B;&#x9152;&#xFF0C;&#x8BD5;&#x95EE;&#x5377;&#x5E18;&#x4EBA;&#xFF0C;&#x5374;&#x9053;&#x6D77;&#x68E0;&#x4F9D;&#x65E7;&#x3002;&#x77E5;&#x5426;&#xFF0C;&#x77E5;&#x5426;&#xFF0C;&#x5E94;&#x662F;&#x7EFF;&#x80A5;&#x7EA2;&#x7626;&#x3002;&#x2014;&#x2014;&#x674E;&#x6E05;&#x7167;&#x300A;&#x5982;&#x68A6;&#x4EE4;&#x300B;</blockquote>
<p>&#x5377;&#x5E18;&#x4EBA;&#x771F;&#x662F;&#x4E2A;&#x7B28;&#x86CB;&#x554A;&#x3002;&#x6628;&#x591C;&#x201C;&#x4E00;&#x756A;&#x98CE;&#x96E8;&#xFF0C;&#x4E00;&#x756A;&#x72FC;&#x85C9;&#x201D;&#xFF0C;&#x8FD8;&#x8BF4;&#x4ECA;&#x5929;&#x6D77;&#x68E0;&#x4F9D;&#x65E7;&#xFF1F;&#x4F60;&#x4E2A;&#x732A;&#xFF0C;&#x660E;&#x660E;&#x662F;&#x7EFF;&#x53F6;&#x9971;&#x6EE1;&#x3001;&#x7EA2;&#x82B1;&#x6D88;&#x51CF;&#x624D;&#x5BF9;&#x3002;&#x201C;&#x77E5;&#x5426;&#xFF0C;&#x77E5;&#x5426;&#x201D;&#x65E2;&#x4FCF;&#x76AE;&#x53C8;&#x65E0;&#x5948;&#xFF0C;&#x72B9;&#x6709;&#x51E0;&#x5206;&#x4F24;&#x611F;&#x3002;&#x6613;&#x5B89;&#x5FC3;&#x601D;&#x7EC6;&#x817B;&#xFF0C;&#x767E;&#x8F6C;&#x5343;&#x56DE;&#xFF0C;&#x4FF1;&#x5728;&#x6B64;&#x4E2D;&#x3002;</p>
<p><br></p>
<p>&#x8C01;&#x77E5;&#x56DB;&#x5341;&#x4F59;&#x5C81;&#xFF0C;&#x7ADF;&#x6709;&#x5BB6;&#x56FD;&#x4E4B;&#x96BE;&#x3002;&#x9756;&#x5EB7;&#x5143;&#x5E74;&#xFF0C;&#x6613;&#x5B89;&#x56DB;&#x5341;&#x4E09;&#x5C81;&#xFF0C;&#x91D1;&#x4EBA;&#x7834;&#x6C74;&#x4EAC;&#x3002;&#x867D;&#x5BB6;&#x5728;&#x5C71;&#x4E1C;&#xFF0C;&#x4EA6;&#x4E0D;&#x5F97;&#x4E0D;&#x5954;&#x8D70;&#x6C5F;&#x5357;&#x3002;&#x4E09;&#x5E74;&#xFF0C;&#x660E;&#x8BDA;&#x5352;&#x4E8E;&#x5065;&#x5EB7;&#x3002;&#x6B64;&#x540E;&#x4E0D;&#x8FC7;&#x98A0;&#x6C9B;&#x6D41;&#x79BB;&#x3002;&#x6B63;&#x662F;&#x7389;&#x7BAB;&#x58F0;&#x65AD;&#xFF0C;&#x98CE;&#x626B;&#x6B8B;&#x7EA2;&#x3002;&#x53E4;&#x8BD7;&#x4E2D;&#x79E6;&#x697C;&#x3001;&#x7389;&#x8427;&#x662F;&#x4E13;&#x6709;&#x540D;&#x8BCD;&#xFF0C;&#x7279;&#x6307;&#x5F04;&#x7389;&#x8427;&#x53F2;&#x6545;&#x4E8B;&#x3002;&#x79E6;&#x697C;&#x3001;&#x79E6;&#x5A25;&#x3001;&#x79E6;&#x9E3E;&#x4E4B;&#x7C7B;&#x8BF4;&#x5973;&#x5B50;&#xFF0C;&#x7389;&#x8427;&#x3001;&#x4E58;&#x9F99;&#x4E4B;&#x5C5E;&#x8A00;&#x592B;&#x5A7F;&#x3002;&#x7389;&#x7BAB;&#x58F0;&#x65AD;&#xFF0C;&#x81EA;&#x662F;&#x54C0;&#x601D;&#x4EA1;&#x592B;&#x3002;&#x201C; &#x4E0D;&#x77E5;&#x7EC6;&#x53F6;&#x8C01;&#x88C1;&#x51FA;&#xFF0C;&#x4E8C;&#x6708;&#x6625;&#x98CE;&#x4F3C;&#x526A;&#x5200; &#x201D;&#xFF0C;&#x8981;&#x95EE;&#x201C;&#x95E8;&#x5916;&#x8C01;&#x626B;&#x6B8B;&#x7EA2;&#x201D;&#xFF0C;&#x90A3;&#x662F;&#x201C;&#x591C;&#x6765;&#x98CE;&#x201D;&#x3002;&#x4E00;&#x591C;&#x65E0;&#x8A00;&#xFF0C;&#x4E00;&#x8857;&#x7A7A;&#x5BC2;&#x3002;&#x4EE5;&#x524D;&#x5C1A;&#x6709;&#x96C1;&#x4F20;&#x9526;&#x4E66;&#xFF0C;&#x73B0;&#x5728;&#x65E0;&#x53EF;&#x5BC4;&#x6258;&#xFF0C;&#x552F;&#x884C;&#x4E91;&#x6F2B;&#x6F2B;&#xFF0C;&#x5929;&#x9645;&#x65E0;&#x57A0;&#xFF0C;&#x76FC;&#x9B42;&#x516E;&#x5F52;&#x6765;&#x77E3;&#x3002;</p>
<blockquote>&#x68A6;&#x65AD;&#x6F0F;&#x6084;&#x3002;&#x6101;&#x6D53;&#x9152;&#x607C;&#x3002;&#x5B9D;&#x6795;&#x751F;&#x5BD2;&#xFF0C;&#x7FE0;&#x5C4F;&#x5411;&#x6653;&#x3002;&#x95E8;&#x5916;&#x8C01;&#x626B;&#x6B8B;&#x7EA2;&#x3002;&#x591C;&#x6765;&#x98CE;&#x3002;<br>
&#x7389;&#x7BAB;&#x58F0;&#x65AD;&#x4EBA;&#x4F55;&#x5904;&#x3002;&#x6625;&#x53C8;&#x53BB;&#x3002;&#x5FCD;&#x628A;&#x5F52;&#x671F;&#x8D1F;&#x3002;&#x6B64;&#x60C5;&#x6B64;&#x6068;&#x6B64;&#x9645;&#xFF0C;&#x62DF;&#x6258;&#x884C;&#x4E91;&#x3002;&#x95EE;&#x4E1C;&#x541B;&#x3002;<br>
&#x2014;&#x2014;&#x674E;&#x6E05;&#x7167;&#x300A;&#x6028;&#x738B;&#x5B59;&#x300B;</blockquote>
<p><br></p>
<p>&#x5927;&#x7EA6;&#x6211;&#x4EEC;&#x4E2D;&#x5B66;&#x65F6;&#x4EE3;&#x5C31;&#x77E5;&#x9053;&#x8BCD;&#x5206;&#x5A49;&#x7EA6;&#x3001;&#x8C6A;&#x653E;&#x3002;&#x5A49;&#x7EA6;&#x8BCD;&#x5B97;&#x6DEE;&#x6D77;&#x3001;&#x6613;&#x5B89;&#x3002;&#x6DEE;&#x6D77;&#x8BCD;&#x867D;&#x591A;&#x60C5;&#xFF0C;&#x800C;&#x8BD7;&#x3001;&#x6587;&#x7686;&#x8C6A;&#x8FC8;&#x6FC0;&#x8D8A;&#xFF0C;&#x4EE5;&#x5929;&#x4E0B;&#x4E3A;&#x4EFB;&#x2014;&#x2014;&#x6613;&#x5B89;&#x4EA6;&#x7136;&#x3002;&#x6613;&#x5B89;&#x8BD7;&#x5982;&#x201C;&#x81F3;&#x4ECA;&#x601D;&#x9879;&#x7FBD;&#xFF0C;&#x4E0D;&#x80AF;&#x8FC7;&#x6C5F;&#x4E1C;&#x201D;&#x3001;&#x201C;&#x6B32;&#x5C06;&#x8840;&#x6CEA;&#x5BC4;&#x5C71;&#x6CB3;&#xFF0C;&#x53BB;&#x6D12;&#x4E1C;&#x5C71;&#x4E00;&#x6294;&#x571F;&#x201D;&#xFF0C;&#x771F;&#x58EE;&#x6000;&#x6FC0;&#x70C8;&#xFF1B;&#x72B9;&#x6709;&#x201C;&#x4F55;&#x4E3A;&#x51FA;&#x6218;&#x8F84;&#x62AB;&#x9761;&#xFF0C;&#x4F20;&#x7F6E;&#x8354;&#x679D;&#x591A;&#x9A6C;&#x6B7B;&#x201D;&#x4E4B;&#x8BBD;&#x523A;&#x3002;</p>
<p>&#x4E00;&#x9762;&#x513F;&#x5973;&#x60C5;&#x957F;&#xFF0C;&#x4E00;&#x9762;&#x5929;&#x4E0B;&#x6709;&#x6059;&#x3002;&#x524D;&#x8005;&#x5165;&#x8BCD;&#xFF0C;&#x662F;&#x5317;&#x5B8B;&#x4E60;&#x60EF;&#xFF1B;&#x7EF4;&#x906D;&#x9022;&#x5DE8;&#x53D8;&#xFF0C;&#x4E0D;&#x80FD;&#x4E0D;&#x6B4C;&#x548F;&#x6545;&#x56FD;&#x3001;&#x5FE7;&#x601D;&#x6218;&#x4E8B;&#xFF0C;&#x540E;&#x8005;&#x4EA6;&#x6E10;&#x4E3A;&#x8BCD;&#x77E3;&#x3002;&#x201C;&#x4E5D;&#x4E07;&#x91CC;&#x98CE;&#x9E4F;&#x6B63;&#x4E3E;&#x201D;&#x7109;&#x6709;&#x4E0D;&#x5982;&#x201C;&#x6211;&#x6B32;&#x4E58;&#x98CE;&#x53BB;&#xFF0C;&#x51FB;&#x696B;&#x8A93;&#x4E2D;&#x6D41;&#x201D;&#x8005;&#xFF1F;</p>
<p>&#x8BCD;&#x6216;&#x53EF;&#x5206;&#x5A49;&#x7EA6;&#x3001;&#x8C6A;&#x653E;&#xFF0C;&#x4EBA;&#x5219;&#x96BE;&#x5206;&#x3002;&#x6DEE;&#x6D77;&#x4E5F;&#x8BB8;&#x662F;&#x5A49;&#x7EA6;&#x8BCD;&#x5BB6;&#xFF0C;&#x5374;&#x4E0D;&#x662F;&#x5A49;&#x7EA6;&#x8BD7;&#x4EBA;&#x3002;&#x6613;&#x5B89;&#x8FDE;&#x5A49;&#x7EA6;&#x8BCD;&#x5BB6;&#x4E5F;&#x672A;&#x5FC5;&#x89C1;&#x5F97;&#x4E86;&#x3002;&#x5373;&#x4FBF;&#x540C;&#x4E3A;&#x8C6A;&#x653E;&#x8BCD;&#xFF0C;&#x82CF;&#x3001;&#x8F9B;&#x4EA6;&#x591A;&#x4E0D;&#x540C;&#xFF0C;&#x4E8E;&#x6E56;&#x3001;&#x82A6;&#x5DDD;&#x522B;&#x51FA;&#x673A;&#x677C;&#xFF0C;&#x81F3;&#x4E8E;&#x7AF9;&#x5C71;&#x8BCD;&#xFF0C;&#x582A;&#x79F0;&#x517C;&#x800C;&#x6709;&#x4E4B;&#xFF0C;&#x81EA;&#x6210;&#x4E00;&#x6D3E;&#x3002;&#x8BFB;&#x8BCD;&#x8005;&#x5E94;&#x81EA;&#x5BDF;&#x4E4B;&#x3002;</p>
<p><br></p>
<p>PS&#xFF1A;</p>
<p>09&#x3001;10&#x5E74;&#x65F6;&#xFF0C;&#x6211;&#x4ECE;&#x4E66;&#x5E97;&#x6DD8;&#x6765;&#x300A;&#x91CD;&#x8F91;&#x674E;&#x6E05;&#x7167;&#x96C6;&#x300B;&#x4E00;&#x518C;&#xFF0C;&#x5185;&#x9644;&#x674E;&#x6E05;&#x7167;&#x4E8B;&#x8FF9;&#x4F5C;&#x54C1;&#x8003;&#xFF0C;&#x751A;&#x559C;&#x3002;&#x540E;&#x6765;&#xFF0C;&#x67D0;&#x524D;&#x4EFB;&#x4EA6;&#x7231;&#x4E4B;&#xFF0C;&#x52A0;&#x4E0A;&#x6613;&#x5B89;&#x8BCD;&#x6211;&#x5DF2;&#x6284;&#x5B8C;&#xFF0C;&#x5C31;&#x9001;&#x4E86;&#x5979;&#x3002;&#x4E24;&#x4E09;&#x5E74;&#x524D;&#xFF0C;&#x6211;&#x53C8;&#x60F3;&#x8BFB;&#x6613;&#x5B89;&#xFF0C;&#x7FFB;&#x7FFB;&#x81EA;&#x5DF1;&#x6284;&#x7684;&#xFF0C;&#x5B57;&#x4E11;&#x770B;&#x4E0D;&#x4E0B;&#x53BB;&#xFF0C;&#x4E8E;&#x662F;&#x518D;&#x4E70;&#x738B;&#x4EF2;&#x95FB;&#x5148;&#x751F;&#x300A;&#x674E;&#x6E05;&#x7167;&#x96C6;&#x6821;&#x6CE8;&#x300B;&#x4E00;&#x518C;&#x3002;&#x5927;&#x7EA6;&#x4E00;&#x5E74;&#x540E;&#xFF0C;&#x597D;&#x53CB;&#x6B32;&#x8BFB;&#x6613;&#x5B89;&#x8BCD;&#xFF0C;&#x9001;&#x4E4B;&#x3002;</p>
<p>&#x53BB;&#x5E74;&#x4E70;&#x4E66;&#x65F6;&#x51D1;&#x5355;&#xFF0C;&#x89C1;&#x300A;&#x674E;&#x6E05;&#x7167;&#x96C6;&#x7B3A;&#x6CE8;&#x300B;&#x53C8;&#x51FA;&#x4FEE;&#x8BA2;&#xFF0C;&#x95EE;&#x53CB;&#x4EBA;&#xFF0C;&#x66F0;&#x589E;&#x8BA2;&#x9887;&#x591A;&#xFF0C;&#x5DF2;&#x8FD1;600&#x9875;&#x3002;&#x6211;&#x60F3;&#x60F3;&#x5DE6;&#x53F3;&#x4E0D;&#x8FC7;13&#x3001;4&#x5757;&#xFF0C;&#x300A;&#x6821;&#x6CE8;&#x300B;&#x4E5F;&#x624D;400&#x9875;&#xFF0C;&#x5C31;&#x4E70;&#x4E86;&#x3002;&#x4E70;&#x56DE;&#x6765;&#x4E00;&#x60F3;&#xFF0C;&#x6211;&#x4E0D;&#x662F;&#x6709;&#x300A;&#x674E;&#x6E05;&#x7167;&#x8D44;&#x6599;&#x6C47;&#x7F16;&#x300B;&#x5417;&#xFF0C;&#x8FD8;&#x8981;&#x4F60;&#x7684;&#x96C6;&#x8BC4;&#x4F5C;&#x751A;&#x3002;&#x7B97;&#x4E86;&#xFF0C;&#x53CD;&#x6B63;&#x81EA;&#x5DF1;&#x6284;&#x7684;&#x662F;&#x770B;&#x4E0D;&#x4E0B;&#x53BB;&#xFF0C;&#x65B0;&#x672C;&#x53C8;&#x8865;&#x9619;&#x51E0;&#x9996;&#xFF0C;&#x4E5F;&#x4E0D;&#x7B97;&#x4E8F;&#x3002;</p>
<p>&#x518D;&#x8BF4;&#x738B;&#x4EF2;&#x95FB;&#xFF0C;&#x8BBA;&#x6587;&#x4E0D;&#x8BA1;&#xFF0C;&#x7B3A;&#x6CE8;&#x8BD7;&#x6587;&#xFF0C;&#x6709;&#x300A;&#x5357;&#x5510;&#x4E8C;&#x4E3B;&#x8BCD;&#x6821;&#x8BA2;&#x300B;&#x3001;&#x300A;&#x674E;&#x6E05;&#x7167;&#x96C6;&#x6821;&#x6CE8;&#x300B;&#xFF1B;&#x53E6;&#x6CE8;&#x89E3;&#x300A;&#x8BD7;&#x4EBA;&#x7389;&#x5C51;&#x300B;&#x4E24;&#x518C;&#xFF0C;&#x5E76;&#x53C2;&#x4E0E;&#x300A;&#x5168;&#x5B8B;&#x8BCD;&#x300B;&#x6821;&#x8BA2;&#xFF0C;&#x4F5C;&#x300A;&#x5168;&#x5B8B;&#x8BCD;&#x5BA1;&#x7A3F;&#x7B14;&#x8BB0;&#x300B;&#x3002;&#x9664;&#x5168;&#x5B8B;&#x8BCD;&#x5916;&#xFF0C;&#x6211;&#x90FD;&#x8BFB;&#x4E86;&#x3002;&#x300A;&#x674E;&#x6E05;&#x7167;&#x96C6;&#x6821;&#x6CE8;&#x300B;&#x9001;&#x4EBA;&#x3002;&#x300A;&#x5357;&#x5510;&#x4E8C;&#x4E3B;&#x8BCD;&#x6821;&#x8BA2;&#x300B;&#x5ACC;&#x5176;&#x592A;&#x7565;&#xFF0C;&#x7528;&#x65B0;&#x51FA;&#x300A;&#x5357;&#x5510;&#x4E8C;&#x4E3B;&#x8BCD;&#x7B3A;&#x6CE8;&#x300B;&#x4EE3;&#x66FF;&#xFF0C;&#x9001;&#x53CB;&#x4EBA;&#x3002;&#x300A;&#x5168;&#x5B8B;&#x8BCD;&#x5BA1;&#x7A3F;&#x7B14;&#x8BB0;&#x300B;&#xFF0C;&#x8BB8;&#x662F;&#x843D;&#x5728;&#x96E8;&#x5D29;&#x3002;&#x53EA;&#x6709;&#x300A;&#x8BD7;&#x4EBA;&#x7389;&#x5C51;&#x300B;&#x5C1A;&#x5728;&#xFF0C;&#x7136;&#x800C;&#x4E0D;&#x8FC7;&#x8349;&#x8349;&#x770B;&#x5B8C;&#x4E00;&#x904D;&#x3002;&#x65C5;&#x6E38;&#x5B8C;&#x56DE;&#x5BB6;&#x6536;&#x62FE;&#x4E1C;&#x897F;&#xFF0C;&#x53D1;&#x73B0;&#x4E22;&#x4E86;&#xFF0C;&#x4E00;&#x60F3;&#xFF0C;&#x6DF1;&#x611F;&#x5BF9;&#x4E0D;&#x4F4F;&#x8001;&#x5148;&#x751F;&#x2026;&#x2026;</p>
&#x674E;&#x6E05;&#x7167;&#x96C6;&#x7B3A;&#x6CE8;&#x300B;&#x7684;&#x4F5C;&#x8005;&#x6B63;&#x662F;&#x4E0A;&#x4E00;&#x7BC7;&#x8BF4;&#x79E6;&#x89C2;&#x7528;&#x300A;&#x6DEE;&#x6D77;&#x5C45;&#x58EB;&#x957F;&#x77ED;&#x53E5;&#x7B3A;&#x6CE8;&#x300B;&#x7684;&#x4F5C;&#x8005;&#x3002;&#x8FD9;&#x7EDD;&#x5BF9;&#x662F;&#x4E00;&#x4E2A;&#x5DE7;&#x5408;&#x3002;&#x3002;<p></p>


<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@crowflew/37jmjn-or-or" target="_blank" rel="noopener">&#x6B64;&#x60C5;&#x65E0;&#x8BA1;&#x53EF;&#x6D88;&#x9664;&#xFF0C;&#x897F;&#x98CE;&#x4E00;&#x591C;&#x5C3D;&#x6B8B;&#x7EA2;|&#x4E09;&#x4E2A;&#x4E00;|&#x6708;&#x65E6;&#x8BC4;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@crowflew/page/11/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@crowflew/page/13/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@crowflew/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@crowflew/page/11/">11</a></li>
            
            <li><a class="pagination-link is-current" href="/@crowflew/page/12/">12</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@crowflew/page/13/">13</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@crowflew/page/14/">14</a></li>
            
        </ul>
    </nav>
</div>
</div>
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        
<div class="card widget">
    <div class="card-content">
        <nav class="level">
            <div class="level-item has-text-centered">
                <div>
                    
                        <img class="image is-128x128 has-mb-6" src="https://steemitimages.com/u/crowflew/avatar" alt="crowflew">
                    
                    
                    <p class="is-size-4 is-block">
                        crowflew
                    </p>
                    
                    
                    <p class="is-size-6 is-block">
                        CrowFlewGuiltilyOff
                    </p>
                    
                    
                    <p class="is-size-6 is-flex is-flex-center has-text-grey">
                        <i class="fas fa-map-marker-alt has-mr-7"></i>
                        <span>Kunming</span>
                    </p>
                    
                </div>
            </div>
        </nav>
        <nav class="level is-mobile">
            <div class="level-item has-text-centered is-marginless">
                <div>
                    <p class="heading">
                        Posts
                    </p>
                    <p class="title has-text-weight-normal">
                        80
                    </p>
                </div>
            </div>
            <div class="level-item has-text-centered is-marginless">
                <div>
                    <p class="heading">
                        Categories
                    </p>
                    <p class="title has-text-weight-normal">
                        6
                    </p>
                </div>
            </div>
            <div class="level-item has-text-centered is-marginless">
                <div>
                    <p class="heading">
                        Tags
                    </p>
                    <p class="title has-text-weight-normal">
                        28
                    </p>
                </div>
            </div>
        </nav>
        <div class="level">
            <a class="level-item button is-link is-rounded" href="http://steemit.com/@crowflew" target="_blank">
                Follow</a>
        </div>
        
        
        <div class="level is-mobile">
            
            <a class="level-item button is-white is-marginless" target="_blank" title="Github" href="http://steemblog.github.io/@crowflew">
                
                <i class="fab fa-github"></i>
                
            </a>
            
            <a class="level-item button is-white is-marginless" target="_blank" title="Steem" href="http://steemit.com/@crowflew">
                
                <i class="fa fa-book"></i>
                
            </a>
            
            <a class="level-item button is-white is-marginless" target="_blank" title="Website" href="/@crowflew/">
                
                <i class="fa fa-home"></i>
                
            </a>
            
        </div>
        
    </div>
</div>
    
        
<div class="card widget">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Categories
            </h3>
            <ul class="menu-list">
            <li>
        <a class="level is-marginless" href="/@crowflew/categories/cn/">
            <span class="level-start">
                <span class="level-item">cn</span>
            </span>
            <span class="level-end">
                <span class="level-item tag">73</span>
            </span>
        </a></li><li>
        <a class="level is-marginless" href="/@crowflew/categories/cn-study/">
            <span class="level-start">
                <span class="level-item">cn-study</span>
            </span>
            <span class="level-end">
                <span class="level-item tag">2</span>
            </span>
        </a></li><li>
        <a class="level is-marginless" href="/@crowflew/categories/tenfactsonelie/">
            <span class="level-start">
                <span class="level-item">tenfactsonelie</span>
            </span>
            <span class="level-end">
                <span class="level-item tag">2</span>
            </span>
        </a></li><li>
        <a class="level is-marginless" href="/@crowflew/categories/angpao2018/">
            <span class="level-start">
                <span class="level-item">angpao2018</span>
            </span>
            <span class="level-end">
                <span class="level-item tag">1</span>
            </span>
        </a></li><li>
        <a class="level is-marginless" href="/@crowflew/categories/cn-voice/">
            <span class="level-start">
                <span class="level-item">cn-voice</span>
            </span>
            <span class="level-end">
                <span class="level-item tag">1</span>
            </span>
        </a></li><li>
        <a class="level is-marginless" href="/@crowflew/categories/steemitnamechallenge/">
            <span class="level-start">
                <span class="level-item">steemitnamechallenge</span>
            </span>
            <span class="level-end">
                <span class="level-item tag">1</span>
            </span>
        </a></li>
            </ul>
        </div>
    </div>
</div>

    
        
<div class="card widget">
    <div class="card-content">
        <h3 class="menu-label">
            Tag Cloud
        </h3>
        <a href="/@crowflew/tags/angpao2018/" style="font-size: 10px;">angpao2018</a> <a href="/@crowflew/tags/blog/" style="font-size: 10px;">blog</a> <a href="/@crowflew/tags/book/" style="font-size: 13.64px;">book</a> <a href="/@crowflew/tags/busy/" style="font-size: 18.18px;">busy</a> <a href="/@crowflew/tags/challange/" style="font-size: 10px;">challange</a> <a href="/@crowflew/tags/challenge/" style="font-size: 10px;">challenge</a> <a href="/@crowflew/tags/cn/" style="font-size: 20px;">cn</a> <a href="/@crowflew/tags/cn-31/" style="font-size: 16.36px;">cn-31</a> <a href="/@crowflew/tags/cn-book/" style="font-size: 16.36px;">cn-book</a> <a href="/@crowflew/tags/cn-funny/" style="font-size: 10px;">cn-funny</a> <a href="/@crowflew/tags/cn-literature/" style="font-size: 15.45px;">cn-literature</a> <a href="/@crowflew/tags/cn-monthlyachievement/" style="font-size: 10.91px;">cn-monthlyachievement</a> <a href="/@crowflew/tags/cn-reader/" style="font-size: 19.09px;">cn-reader</a> <a href="/@crowflew/tags/cn-study/" style="font-size: 10.91px;">cn-study</a> <a href="/@crowflew/tags/cn-voice/" style="font-size: 14.55px;">cn-voice</a> <a href="/@crowflew/tags/discourse/" style="font-size: 10px;">discourse</a> <a href="/@crowflew/tags/life/" style="font-size: 10.91px;">life</a> <a href="/@crowflew/tags/muscie/" style="font-size: 10px;">muscie</a> <a href="/@crowflew/tags/music/" style="font-size: 11.82px;">music</a> <a href="/@crowflew/tags/musicchallenge/" style="font-size: 10px;">musicchallenge</a> <a href="/@crowflew/tags/poetry/" style="font-size: 17.27px;">poetry</a> <a href="/@crowflew/tags/sciencefiction/" style="font-size: 10px;">sciencefiction</a> <a href="/@crowflew/tags/sociology/" style="font-size: 10px;">sociology</a> <a href="/@crowflew/tags/steemit/" style="font-size: 10.91px;">steemit</a> <a href="/@crowflew/tags/steemitnamechallenge/" style="font-size: 10px;">steemitnamechallenge</a> <a href="/@crowflew/tags/story/" style="font-size: 12.73px;">story</a> <a href="/@crowflew/tags/tenfactsonelie/" style="font-size: 10.91px;">tenfactsonelie</a> <a href="/@crowflew/tags/writing/" style="font-size: 10.91px;">writing</a>
    </div>
</div>


    
        <div class="card widget">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Tags
            </h3>
            <div class="field is-grouped is-grouped-multiline">
                
                <div class="control">
                    <a class="tags has-addons" href="/@crowflew/tags/cn/">
                        <span class="tag">cn</span>
                        <span class="tag is-grey">80</span>
                    </a>
                </div>
                
                <div class="control">
                    <a class="tags has-addons" href="/@crowflew/tags/cn-reader/">
                        <span class="tag">cn-reader</span>
                        <span class="tag is-grey">58</span>
                    </a>
                </div>
                
                <div class="control">
                    <a class="tags has-addons" href="/@crowflew/tags/busy/">
                        <span class="tag">busy</span>
                        <span class="tag is-grey">39</span>
                    </a>
                </div>
                
                <div class="control">
                    <a class="tags has-addons" href="/@crowflew/tags/poetry/">
                        <span class="tag">poetry</span>
                        <span class="tag is-grey">34</span>
                    </a>
                </div>
                
                <div class="control">
                    <a class="tags has-addons" href="/@crowflew/tags/cn-31/">
                        <span class="tag">cn-31</span>
                        <span class="tag is-grey">27</span>
                    </a>
                </div>
                
                <div class="control">
                    <a class="tags has-addons" href="/@crowflew/tags/cn-book/">
                        <span class="tag">cn-book</span>
                        <span class="tag is-grey">27</span>
                    </a>
                </div>
                
                <div class="control">
                    <a class="tags has-addons" href="/@crowflew/tags/cn-literature/">
                        <span class="tag">cn-literature</span>
                        <span class="tag is-grey">18</span>
                    </a>
                </div>
                
                <div class="control">
                    <a class="tags has-addons" href="/@crowflew/tags/cn-voice/">
                        <span class="tag">cn-voice</span>
                        <span class="tag is-grey">15</span>
                    </a>
                </div>
                
                <div class="control">
                    <a class="tags has-addons" href="/@crowflew/tags/book/">
                        <span class="tag">book</span>
                        <span class="tag is-grey">13</span>
                    </a>
                </div>
                
                <div class="control">
                    <a class="tags has-addons" href="/@crowflew/tags/story/">
                        <span class="tag">story</span>
                        <span class="tag is-grey">6</span>
                    </a>
                </div>
                
                <div class="control">
                    <a class="tags has-addons" href="/@crowflew/tags/music/">
                        <span class="tag">music</span>
                        <span class="tag is-grey">5</span>
                    </a>
                </div>
                
                <div class="control">
                    <a class="tags has-addons" href="/@crowflew/tags/cn-monthlyachievement/">
                        <span class="tag">cn-monthlyachievement</span>
                        <span class="tag is-grey">2</span>
                    </a>
                </div>
                
                <div class="control">
                    <a class="tags has-addons" href="/@crowflew/tags/tenfactsonelie/">
                        <span class="tag">tenfactsonelie</span>
                        <span class="tag is-grey">2</span>
                    </a>
                </div>
                
                <div class="control">
                    <a class="tags has-addons" href="/@crowflew/tags/cn-study/">
                        <span class="tag">cn-study</span>
                        <span class="tag is-grey">2</span>
                    </a>
                </div>
                
                <div class="control">
                    <a class="tags has-addons" href="/@crowflew/tags/steemit/">
                        <span class="tag">steemit</span>
                        <span class="tag is-grey">2</span>
                    </a>
                </div>
                
                <div class="control">
                    <a class="tags has-addons" href="/@crowflew/tags/writing/">
                        <span class="tag">writing</span>
                        <span class="tag is-grey">2</span>
                    </a>
                </div>
                
                <div class="control">
                    <a class="tags has-addons" href="/@crowflew/tags/life/">
                        <span class="tag">life</span>
                        <span class="tag is-grey">2</span>
                    </a>
                </div>
                
                <div class="control">
                    <a class="tags has-addons" href="/@crowflew/tags/sociology/">
                        <span class="tag">sociology</span>
                        <span class="tag is-grey">1</span>
                    </a>
                </div>
                
                <div class="control">
                    <a class="tags has-addons" href="/@crowflew/tags/muscie/">
                        <span class="tag">muscie</span>
                        <span class="tag is-grey">1</span>
                    </a>
                </div>
                
                <div class="control">
                    <a class="tags has-addons" href="/@crowflew/tags/musicchallenge/">
                        <span class="tag">musicchallenge</span>
                        <span class="tag is-grey">1</span>
                    </a>
                </div>
                
                <div class="control">
                    <a class="tags has-addons" href="/@crowflew/tags/blog/">
                        <span class="tag">blog</span>
                        <span class="tag is-grey">1</span>
                    </a>
                </div>
                
                <div class="control">
                    <a class="tags has-addons" href="/@crowflew/tags/sciencefiction/">
                        <span class="tag">sciencefiction</span>
                        <span class="tag is-grey">1</span>
                    </a>
                </div>
                
                <div class="control">
                    <a class="tags has-addons" href="/@crowflew/tags/discourse/">
                        <span class="tag">discourse</span>
                        <span class="tag is-grey">1</span>
                    </a>
                </div>
                
                <div class="control">
                    <a class="tags has-addons" href="/@crowflew/tags/cn-funny/">
                        <span class="tag">cn-funny</span>
                        <span class="tag is-grey">1</span>
                    </a>
                </div>
                
                <div class="control">
                    <a class="tags has-addons" href="/@crowflew/tags/steemitnamechallenge/">
                        <span class="tag">steemitnamechallenge</span>
                        <span class="tag is-grey">1</span>
                    </a>
                </div>
                
                <div class="control">
                    <a class="tags has-addons" href="/@crowflew/tags/challenge/">
                        <span class="tag">challenge</span>
                        <span class="tag is-grey">1</span>
                    </a>
                </div>
                
                <div class="control">
                    <a class="tags has-addons" href="/@crowflew/tags/challange/">
                        <span class="tag">challange</span>
                        <span class="tag is-grey">1</span>
                    </a>
                </div>
                
                <div class="control">
                    <a class="tags has-addons" href="/@crowflew/tags/angpao2018/">
                        <span class="tag">angpao2018</span>
                        <span class="tag is-grey">1</span>
                    </a>
                </div>
                
            </div>
        </div>
    </div>
</div>

    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            
<div class="card widget">
    <div class="card-content">
        <h3 class="menu-label">
            Recent
        </h3>
        
        <article class="media">
            
            <a href="/@crowflew/cn/沉没的梦之现实——读《猎梦人》-月旦评-品乐书会-同一本书/" class="media-left">
                <p class="image is-64x64">
                    <img class="thumbnail" src="/@crowflew/images/thumbnail.svg" alt="沉没的梦之现实——读《猎梦人》|月旦评|品乐书会|同一本书">
                </p>
            </a>
            
            <div class="media-content">
                <div class="content">
                    <div><time class="has-text-grey is-size-7 is-uppercase" datetime="2018-06-20T15:26:36.000Z">2018-06-20</time></div>
                    <a href="/@crowflew/cn/沉没的梦之现实——读《猎梦人》-月旦评-品乐书会-同一本书/" class="has-link-black-ter is-size-6">沉没的梦之现实——读《猎梦人》|月旦评|品乐书会|同一本书</a>
                    <p class="is-size-7 is-uppercase">
                        <a class="has-link-grey -link" href="/@crowflew/categories/cn/">cn</a>
                    </p>
                </div>
            </div>
        </article>
        
        <article class="media">
            
            <a href="/@crowflew/cn/《阳明学述要》-品乐书会-月旦评/" class="media-left">
                <p class="image is-64x64">
                    <img class="thumbnail" src="/@crowflew/images/thumbnail.svg" alt="《阳明学述要》|品乐书会|月旦评">
                </p>
            </a>
            
            <div class="media-content">
                <div class="content">
                    <div><time class="has-text-grey is-size-7 is-uppercase" datetime="2018-05-21T14:43:27.000Z">2018-05-21</time></div>
                    <a href="/@crowflew/cn/《阳明学述要》-品乐书会-月旦评/" class="has-link-black-ter is-size-6">《阳明学述要》|品乐书会|月旦评</a>
                    <p class="is-size-7 is-uppercase">
                        <a class="has-link-grey -link" href="/@crowflew/categories/cn/">cn</a>
                    </p>
                </div>
            </div>
        </article>
        
        <article class="media">
            
            <a href="/@crowflew/cn/《品尝的科学》-月旦评-品乐书会-同一本书/" class="media-left">
                <p class="image is-64x64">
                    <img class="thumbnail" src="https://steemitimages.com/DQmVHNFnQNhVL4ehdHFbAQNvQ5uqorFSSif5SN24UPDm32J/P80517-225236(1).jpg" alt="《品尝的科学》|月旦评|品乐书会|同一本书">
                </p>
            </a>
            
            <div class="media-content">
                <div class="content">
                    <div><time class="has-text-grey is-size-7 is-uppercase" datetime="2018-05-17T14:54:15.000Z">2018-05-17</time></div>
                    <a href="/@crowflew/cn/《品尝的科学》-月旦评-品乐书会-同一本书/" class="has-link-black-ter is-size-6">《品尝的科学》|月旦评|品乐书会|同一本书</a>
                    <p class="is-size-7 is-uppercase">
                        <a class="has-link-grey -link" href="/@crowflew/categories/cn/">cn</a>
                    </p>
                </div>
            </div>
        </article>
        
        <article class="media">
            
            <a href="/@crowflew/cn/你走过一片迷蒙的云雾-三个一-好声音-月旦评/" class="media-left">
                <p class="image is-64x64">
                    <img class="thumbnail" src="https://steemitimages.com/DQmYV92sHiYFn41dojvXpsiqJKZ2s6fxwNDo5F93oXPYP8R/P80313-110549.jpg" alt="你走过一片迷蒙的云雾|三个一|好声音|月旦评">
                </p>
            </a>
            
            <div class="media-content">
                <div class="content">
                    <div><time class="has-text-grey is-size-7 is-uppercase" datetime="2018-05-16T12:31:00.000Z">2018-05-16</time></div>
                    <a href="/@crowflew/cn/你走过一片迷蒙的云雾-三个一-好声音-月旦评/" class="has-link-black-ter is-size-6">你走过一片迷蒙的云雾|三个一|好声音|月旦评</a>
                    <p class="is-size-7 is-uppercase">
                        <a class="has-link-grey -link" href="/@crowflew/categories/cn/">cn</a>
                    </p>
                </div>
            </div>
        </article>
        
        <article class="media">
            
            <a href="/@crowflew/cn/美丽的绝望-畅所欲言好声音/" class="media-left">
                <p class="image is-64x64">
                    <img class="thumbnail" src="/@crowflew/images/thumbnail.svg" alt="美丽的绝望|畅所欲言好声音">
                </p>
            </a>
            
            <div class="media-content">
                <div class="content">
                    <div><time class="has-text-grey is-size-7 is-uppercase" datetime="2018-05-14T14:58:06.000Z">2018-05-14</time></div>
                    <a href="/@crowflew/cn/美丽的绝望-畅所欲言好声音/" class="has-link-black-ter is-size-6">美丽的绝望|畅所欲言好声音</a>
                    <p class="is-size-7 is-uppercase">
                        <a class="has-link-grey -link" href="/@crowflew/categories/cn/">cn</a>
                    </p>
                </div>
            </div>
        </article>
        
    </div>
</div>

        
            <div class="card widget">
    <div class="card-content">
        <div class="menu">
        <h3 class="menu-label">
            Archives
        </h3>
        <ul class="menu-list">
        
        <li>
            <a class="level is-marginless" href="/@crowflew/archives/2018/06/">
                <span class="level-start">
                    <span class="level-item">June 2018</span>
                </span>
                <span class="level-end">
                    <span class="level-item tag">1</span>
                </span>
            </a>
        </li>
        
        <li>
            <a class="level is-marginless" href="/@crowflew/archives/2018/05/">
                <span class="level-start">
                    <span class="level-item">May 2018</span>
                </span>
                <span class="level-end">
                    <span class="level-item tag">11</span>
                </span>
            </a>
        </li>
        
        <li>
            <a class="level is-marginless" href="/@crowflew/archives/2018/04/">
                <span class="level-start">
                    <span class="level-item">April 2018</span>
                </span>
                <span class="level-end">
                    <span class="level-item tag">22</span>
                </span>
            </a>
        </li>
        
        <li>
            <a class="level is-marginless" href="/@crowflew/archives/2018/03/">
                <span class="level-start">
                    <span class="level-item">March 2018</span>
                </span>
                <span class="level-end">
                    <span class="level-item tag">27</span>
                </span>
            </a>
        </li>
        
        <li>
            <a class="level is-marginless" href="/@crowflew/archives/2018/02/">
                <span class="level-start">
                    <span class="level-item">February 2018</span>
                </span>
                <span class="level-end">
                    <span class="level-item tag">19</span>
                </span>
            </a>
        </li>
        
        </ul>
        </div>
    </div>
</div>
        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        
<div class="card widget">
    <div class="card-content">
        <h3 class="menu-label">
            Recent
        </h3>
        
        <article class="media">
            
            <a href="/@crowflew/cn/沉没的梦之现实——读《猎梦人》-月旦评-品乐书会-同一本书/" class="media-left">
                <p class="image is-64x64">
                    <img class="thumbnail" src="/@crowflew/images/thumbnail.svg" alt="沉没的梦之现实——读《猎梦人》|月旦评|品乐书会|同一本书">
                </p>
            </a>
            
            <div class="media-content">
                <div class="content">
                    <div><time class="has-text-grey is-size-7 is-uppercase" datetime="2018-06-20T15:26:36.000Z">2018-06-20</time></div>
                    <a href="/@crowflew/cn/沉没的梦之现实——读《猎梦人》-月旦评-品乐书会-同一本书/" class="has-link-black-ter is-size-6">沉没的梦之现实——读《猎梦人》|月旦评|品乐书会|同一本书</a>
                    <p class="is-size-7 is-uppercase">
                        <a class="has-link-grey -link" href="/@crowflew/categories/cn/">cn</a>
                    </p>
                </div>
            </div>
        </article>
        
        <article class="media">
            
            <a href="/@crowflew/cn/《阳明学述要》-品乐书会-月旦评/" class="media-left">
                <p class="image is-64x64">
                    <img class="thumbnail" src="/@crowflew/images/thumbnail.svg" alt="《阳明学述要》|品乐书会|月旦评">
                </p>
            </a>
            
            <div class="media-content">
                <div class="content">
                    <div><time class="has-text-grey is-size-7 is-uppercase" datetime="2018-05-21T14:43:27.000Z">2018-05-21</time></div>
                    <a href="/@crowflew/cn/《阳明学述要》-品乐书会-月旦评/" class="has-link-black-ter is-size-6">《阳明学述要》|品乐书会|月旦评</a>
                    <p class="is-size-7 is-uppercase">
                        <a class="has-link-grey -link" href="/@crowflew/categories/cn/">cn</a>
                    </p>
                </div>
            </div>
        </article>
        
        <article class="media">
            
            <a href="/@crowflew/cn/《品尝的科学》-月旦评-品乐书会-同一本书/" class="media-left">
                <p class="image is-64x64">
                    <img class="thumbnail" src="https://steemitimages.com/DQmVHNFnQNhVL4ehdHFbAQNvQ5uqorFSSif5SN24UPDm32J/P80517-225236(1).jpg" alt="《品尝的科学》|月旦评|品乐书会|同一本书">
                </p>
            </a>
            
            <div class="media-content">
                <div class="content">
                    <div><time class="has-text-grey is-size-7 is-uppercase" datetime="2018-05-17T14:54:15.000Z">2018-05-17</time></div>
                    <a href="/@crowflew/cn/《品尝的科学》-月旦评-品乐书会-同一本书/" class="has-link-black-ter is-size-6">《品尝的科学》|月旦评|品乐书会|同一本书</a>
                    <p class="is-size-7 is-uppercase">
                        <a class="has-link-grey -link" href="/@crowflew/categories/cn/">cn</a>
                    </p>
                </div>
            </div>
        </article>
        
        <article class="media">
            
            <a href="/@crowflew/cn/你走过一片迷蒙的云雾-三个一-好声音-月旦评/" class="media-left">
                <p class="image is-64x64">
                    <img class="thumbnail" src="https://steemitimages.com/DQmYV92sHiYFn41dojvXpsiqJKZ2s6fxwNDo5F93oXPYP8R/P80313-110549.jpg" alt="你走过一片迷蒙的云雾|三个一|好声音|月旦评">
                </p>
            </a>
            
            <div class="media-content">
                <div class="content">
                    <div><time class="has-text-grey is-size-7 is-uppercase" datetime="2018-05-16T12:31:00.000Z">2018-05-16</time></div>
                    <a href="/@crowflew/cn/你走过一片迷蒙的云雾-三个一-好声音-月旦评/" class="has-link-black-ter is-size-6">你走过一片迷蒙的云雾|三个一|好声音|月旦评</a>
                    <p class="is-size-7 is-uppercase">
                        <a class="has-link-grey -link" href="/@crowflew/categories/cn/">cn</a>
                    </p>
                </div>
            </div>
        </article>
        
        <article class="media">
            
            <a href="/@crowflew/cn/美丽的绝望-畅所欲言好声音/" class="media-left">
                <p class="image is-64x64">
                    <img class="thumbnail" src="/@crowflew/images/thumbnail.svg" alt="美丽的绝望|畅所欲言好声音">
                </p>
            </a>
            
            <div class="media-content">
                <div class="content">
                    <div><time class="has-text-grey is-size-7 is-uppercase" datetime="2018-05-14T14:58:06.000Z">2018-05-14</time></div>
                    <a href="/@crowflew/cn/美丽的绝望-畅所欲言好声音/" class="has-link-black-ter is-size-6">美丽的绝望|畅所欲言好声音</a>
                    <p class="is-size-7 is-uppercase">
                        <a class="has-link-grey -link" href="/@crowflew/categories/cn/">cn</a>
                    </p>
                </div>
            </div>
        </article>
        
    </div>
</div>

    
        <div class="card widget">
    <div class="card-content">
        <div class="menu">
        <h3 class="menu-label">
            Archives
        </h3>
        <ul class="menu-list">
        
        <li>
            <a class="level is-marginless" href="/@crowflew/archives/2018/06/">
                <span class="level-start">
                    <span class="level-item">June 2018</span>
                </span>
                <span class="level-end">
                    <span class="level-item tag">1</span>
                </span>
            </a>
        </li>
        
        <li>
            <a class="level is-marginless" href="/@crowflew/archives/2018/05/">
                <span class="level-start">
                    <span class="level-item">May 2018</span>
                </span>
                <span class="level-end">
                    <span class="level-item tag">11</span>
                </span>
            </a>
        </li>
        
        <li>
            <a class="level is-marginless" href="/@crowflew/archives/2018/04/">
                <span class="level-start">
                    <span class="level-item">April 2018</span>
                </span>
                <span class="level-end">
                    <span class="level-item tag">22</span>
                </span>
            </a>
        </li>
        
        <li>
            <a class="level is-marginless" href="/@crowflew/archives/2018/03/">
                <span class="level-start">
                    <span class="level-item">March 2018</span>
                </span>
                <span class="level-end">
                    <span class="level-item tag">27</span>
                </span>
            </a>
        </li>
        
        <li>
            <a class="level is-marginless" href="/@crowflew/archives/2018/02/">
                <span class="level-start">
                    <span class="level-item">February 2018</span>
                </span>
                <span class="level-end">
                    <span class="level-item tag">19</span>
                </span>
            </a>
        </li>
        
        </ul>
        </div>
    </div>
</div>
    
    
</div>


            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@crowflew/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="沉没的梦之现实——读《猎梦人》|月旦评|品乐书会|同一本书" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 crowflew&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>
    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en");</script>


    
    
    
    <script src="/@crowflew/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    




    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@crowflew/content.json"};</script>



    
<script src="/@crowflew/js/bundle.js" defer></script></body>
</html>
