
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.8.0">
    <meta charset="utf-8">
<title>英语学习点滴（七）翻译漫谈</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@bring/css/style.css">

<link rel="stylesheet" href="/@bring/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@bring/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@bring/">Home</a>
                
                <a class="navbar-item" href="/@bring/archives">Archives</a>
                
                <a class="navbar-item" href="/@bring/categories">Categories</a>
                
                <a class="navbar-item" href="/@bring/tags">Tags</a>
                
                <a class="navbar-item" href="/@bring/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@bring/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-08-08T03:20:24.000Z">2017-08-08</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1514 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                英语学习点滴（七）翻译漫谈
            
        </h1>
        <div class="content">
            <p>&#x4E00;&#x3001;&#x5C3D;&#x7BA1;&#x8BED;&#x6CD5;&#x662F;&#x9650;&#x5236;&#x521D;&#x5B66;&#x8005;&#x7684;&#xFF0C;&#x4F46;&#x82F1;&#x8BED;&#x5B66;&#x4E60;&#x8005;&#x8FD8;&#x662F;&#x8981;&#x4E25;&#x683C;&#x9075;&#x5B88;&#x3002;&#x8FD9;&#x6B63;&#x5982;&#x5B66;&#x9A91;&#x81EA;&#x884C;&#x8F66;&#x4E00;&#x6837;&#xFF0C;&#x8981;&#x6C42;&#x521D;&#x5B66;&#x8005;&#x8EAB;&#x5B50;&#x8981;&#x76F4;&#xFF0C;&#x773C;&#x775B;&#x76F4;&#x89C6;&#x524D;&#x65B9;&#xFF0C;&#x638C;&#x63E1;&#x597D;&#x628A;&#xFF0C;&#x7136;&#x540E;&#x7528;&#x529B;&#x5411;&#x524D;&#x8E6C;&#x3002;&#x53EF;&#x719F;&#x7EC3;&#x8005;&#x4E00;&#x6B65;&#x5C31;&#x8DE8;&#x4E0A;&#x9A91;&#x8D70;&#x4E86;&#xFF0C;&#x6709;&#x7684;&#x8FD8;&#x4FA7;&#x7740;&#x8EAB;&#x5B50;&#xFF0C;&#x6709;&#x7684;&#x8FDE;&#x628A;&#x4E5F;&#x4E0D;&#x7528;&#x638C;&#x63A7;&#xFF0C;&#x751A;&#x81F3;&#x6709;&#x7684;&#x9AD8;&#x624B;&#x5012;&#x5750;&#x5728;&#x81EA;&#x884C;&#x8F66;&#x4E0A;&#x4E5F;&#x80FD;&#x8BA9;&#x8F66;&#x524D;&#x884C;&#x3002;&#x5927;&#x4E66;&#x6CD5;&#x5BB6;&#x4E00;&#x6325;&#x800C;&#x5C31;&#xFF0C;&#x5982;&#x679C;&#x7167;&#x5199;&#x5B57;&#x7684;&#x6807;&#x51C6;&#x53BB;&#x770B;&#xFF0C;&#x6709;&#x7684;&#x4E0D;&#x5C3D;&#x89C4;&#x8303;&#xFF0C;&#x770B;&#x6765;&#x8BF4;&#x7684;&#x5C31;&#x662F;&#x8FD9;&#x4E2A;&#x9053;&#x7406;&#x3002;</p>
<p>&#x4E8C;&#x3001;&#x6C49;&#x8BED;&#x7684;&#x53E5;&#x5B50;&#x7ED3;&#x6784;&#x597D;&#x6BD4;&#x4E00;&#x6839;&#x7AF9;&#x5B50;&#xFF0C;&#x4E00;&#x8282;&#x4E00;&#x8282;&#x5730;&#x8FDE;&#x4E0B;&#x53BB;&#xFF0C;&#x800C;&#x82F1;&#x8BED;&#x7684;&#x53E5;&#x5B50;&#x7ED3;&#x6784;&#x597D;&#x6BD4;&#x4E00;&#x4E32;&#x8461;&#x8404;&#xFF0C;&#x4E3B;&#x5E72;&#x53EF;&#x80FD;&#x5F88;&#x77ED;&#xFF0C;&#x7D2F;&#x7D2F;&#x7684;&#x679C;&#x5B9E;&#x9644;&#x7740;&#x5728;&#x4E0A;&#x9762;&#x3002;&#x4E5F;&#x5C31;&#x662F;&#x8BF4;&#xFF0C;&#x6C49;&#x8BED;&#x884C;&#x6587;&#x5C42;&#x5C42;&#x5C55;&#x5F00;&#xFF0C;&#x591A;&#x7528;&#x5E76;&#x5217;&#x7ED3;&#x6784;&#xFF0C;&#x6709;&#x65F6;&#x4E00;&#x4E2A;&#x957F;&#x53E5;&#x53EF;&#x4EE5;&#x5305;&#x542B;&#x51E0;&#x4E2A;&#x5E76;&#x5217;&#x77ED;&#x53E5;&#xFF0C;&#x6709;&#x65F6;&#x4E00;&#x4E2A;&#x4E3B;&#x8BED;&#x53EF;&#x5E26;&#x51E0;&#x4E2A;&#x5E76;&#x5217;&#x8C13;&#x8BED;&#xFF0C;&#x5404;&#x6210;&#x5206;&#x4E4B;&#x95F4;&#x5B58;&#x5728;&#x7740;&#x4E0D;&#x540C;&#x7684;&#x8054;&#x7CFB;&#xFF0C;&#x4F46;&#x90FD;&#x4E0D;&#x7528;&#x6587;&#x5B57;&#x8868;&#x793A;&#x51FA;&#x6765;&#x3002;&#x82F1;&#x8BED;&#x884C;&#x6587;&#x8BB2;&#x7A76;&#x7A81;&#x51FA;&#x91CD;&#x70B9;&#xFF0C;&#x91CD;&#x8981;&#x7684;&#x610F;&#x601D;&#x653E;&#x5728;&#x7A81;&#x51FA;&#x7684;&#x4F4D;&#x7F6E;&#xFF0C;&#x6B21;&#x8981;&#x7684;&#x610F;&#x601D;&#x5219;&#x901A;&#x8FC7;&#x4ECE;&#x53E5;&#x3001;&#x5206;&#x53E5;&#x3001;&#x4ECB;&#x8BCD;&#x77ED;&#x8BED;&#x7B49;&#x624B;&#x6BB5;&#x653E;&#x5728;&#x6B21;&#x8981;&#x7684;&#x4F4D;&#x7F6E;&#xFF0C;&#x5404;&#x6210;&#x5206;&#x4E4B;&#x95F4;&#x7684;&#x5173;&#x7CFB;&#x4E00;&#x6E05;&#x4E8C;&#x695A;&#x3002;&#x4F8B;&#x5982;&#xFF1A;</p>
<p>&#x4E2D;&#x56FD;&#x5C06;&#x6765;&#x5BCC;&#x5F3A;&#x8D77;&#x6765;&#x4E86;&#xFF0C;&#x4E5F;&#x6C38;&#x8FDC;&#x4E0D;&#x79F0;&#x9738;&#x3002;</p>
<p>China will never seek hegemony even if it grows rich and strong in the future.</p>
<p>The young man stood before Tom, and looked at him from head to toe.</p>
<p>&#x5E74;&#x8F7B;&#x4EBA;&#x7AD9;&#x5728;&#x6C64;&#x59C6;&#x9762;&#x524D;&#xFF0C;&#x4E0A;&#x4E0B;&#x6253;&#x91CF;&#x4E86;&#x4ED6;&#x4E00;&#x756A;&#x3002;</p>
<p>&#x4E09;&#x3001;&#x8981;&#x60F3;&#x907F;&#x514D;&#x7FFB;&#x8BD1;&#x51FA;&#x6765;&#x7684;&#x53E5;&#x5B50;&#x5E26;&#x6709;&#x6D53;&#x539A;&#x7684;&#x4E2D;&#x6587;&#x5473;&#x9053;&#xFF0C;&#x53EF;&#x8003;&#x8651;&#x4E09;&#x70B9;&#x3002;1.&#x66FF;&#x4EE3; 2.&#x4E3B;&#x8C13; 3.&#x4E3B;&#x4ECE;</p>
<p>&#x5173;&#x4E8E;&#x66FF;&#x4EE3;&#x3002;&#x201C;&#x82F1;&#x8BED;&#x4E0D;&#x559C;&#x6B22;&#x91CD;&#x590D;&#xFF0C;&#x5982;&#x679C;&#x4E00;&#x4E2A;&#x53E5;&#x5B50;&#x91CC;&#x6216;&#x76F8;&#x8FDE;&#x7684;&#x51E0;&#x53E5;&#x8BDD;&#x91CC;&#x9700;&#x8981;&#x91CD;&#x590D;&#x67D0;&#x4E2A;&#x8BCD;&#x8BED;&#xFF0C;&#x5219;&#x7528;&#x4EE3;&#x8BCD;&#x6765;&#x4EE3;&#x66FF;&#xFF0C;&#x6216;&#x4EE5;&#x5176;&#x4ED6;&#x624B;&#x6BB5;&#x6765;&#x907F;&#x514D;&#x91CD;&#x590D;&#x3002;&#x6C49;&#x8BED;&#x4E0D;&#x6015;&#x91CD;&#x590D;&#xFF0C;&#x8FDE;&#x7EED;&#x4F7F;&#x7528;&#x67D0;&#x4E2A;&#x8BCD;&#x8BED;&#x662F;&#x5E38;&#x89C1;&#x7684;&#x4E8B;&#x3002;&#x6C49;&#x8BED;&#x4E5F;&#x7528;&#x4EE3;&#x8BCD;&#xFF0C;&#x4F46;&#x4E0D;&#x5982;&#x82F1;&#x8BED;&#x7528;&#x7684;&#x591A;&#x3002;&#x6240;&#x4EE5;&#x6C49;&#x8BD1;&#x82F1;&#x65F6;&#x8981;&#x907F;&#x514D;&#x91CD;&#x590D;&#xFF0C;&#x591A;&#x7528;&#x4EE3;&#x79F0;&#xFF1B;&#x82F1;&#x8BD1;&#x6C49;&#x65F6;&#x8981;&#x5C11;&#x7528;&#x4EE3;&#x79F0;&#xFF0C;&#x591A;&#x7528;&#x5B9E;&#x8BCD;&#x3002;&#x201D;&#xFF08;&#x5E84;&#x7ECE;&#x4F20;&#xFF0C;&#x300A;&#x82F1;&#x6C49;&#x7FFB;&#x8BD1;&#x6559;&#x7A0B;&#x300B;&#xFF0C;&#x5916;&#x8BED;&#x6559;&#x5B66;&#x4E0E;&#x7814;&#x7A76;&#x51FA;&#x7248;&#x793E;&#xFF09;</p>
<p>&#x54C8;&#x4F5B;&#x662F;&#x6700;&#x65E9;&#x63A5;&#x53D7;&#x4E2D;&#x56FD;&#x7559;&#x5B66;&#x751F;&#x7684;&#x7F8E;&#x56FD;&#x5927;&#x5B66;&#x4E4B;&#x4E00;&#x3002;&#x4E2D;&#x56FD;&#x6559;&#x80B2;&#x754C;&#x3001;&#x79D1;&#x5B66;&#x754C;&#x3001;&#x6587;&#x5316;&#x754C;&#x4E00;&#x76F4;&#x540C;&#x54C8;&#x4F5B;&#x5927;&#x5B66;&#x4FDD;&#x6301;&#x7740;&#x5B66;&#x672F;&#x4EA4;&#x6D41;&#x3002;</p>
<p>Harvard is among the first American universities to accept Chinese students.The Chinese educational, scientific and cultural communities have all along maintained academic exchanges with this university. </p>
<p>&#x539F;&#x6587;&#x201C;&#x54C8;&#x4F5B;&#x201D;&#x51FA;&#x73B0;&#x4E24;&#x6B21;&#xFF0C;&#x800C;&#x8BD1;&#x6587;&#x4E2D;Harvard&#x53EA;&#x51FA;&#x73B0;&#x4E00;&#x6B21;&#xFF0C;&#x7B2C;&#x4E8C;&#x6B21;&#x4F7F;&#x7528;&#x4E86;&#x4EE3;&#x79F0;this university&#x3002;&#x8FD9;&#x6837;&#xFF0C;&#x5C31;&#x907F;&#x514D;&#x4E86;&#x91CD;&#x590D;&#x3002;</p>
<p>&#x5173;&#x4E8E;&#x4E3B;&#x8C13;&#x3002;&#x4E3B;&#x8981;&#x8003;&#x8651;&#x8BD1;&#x6587;&#x4EE5;&#x4EC0;&#x4E48;&#x4F5C;&#x4E3B;&#x8BED;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x4E3B;&#x8C13;&#x600E;&#x6837;&#x642D;&#x914D;&#x3002;&#x82F1;&#x8BED;&#x91CC;&#x6709;&#x4E00;&#x4E2A;&#x4E3B;&#x8C13;&#x642D;&#x914D;&#xFF0C;&#x8BD1;&#x6210;&#x6C49;&#x8BED;&#x540E;&#x53EF;&#x4EE5;&#x4FDD;&#x6301;&#x539F;&#x6765;&#x7684;&#x642D;&#x914D;&#x3002;&#x4F46;&#x6709;&#x65F6;&#x5374;&#x4E0D;&#x884C;&#xFF0C;&#x6C49;&#x8BD1;&#x82F1;&#x4E5F;&#x662F;&#x4E00;&#x6837;&#x3002;&#x4E00;&#x822C;&#x8BF4;&#x6765;&#xFF0C;&#x82F1;&#x8BED;&#x4E0D;&#x559C;&#x6B22;&#x4E0D;&#x65AD;&#x66F4;&#x6362;&#x4E3B;&#x8BED;&#xFF0C;&#x6C49;&#x8BED;&#x7684;&#x4E3B;&#x8C13;&#x5173;&#x7CFB;&#x6CA1;&#x6709;&#x82F1;&#x8BED;&#x90A3;&#x4E48;&#x5BC6;&#x5207;&#x3002;&#x8BD1;&#x6587;&#x4EE5;&#x4EC0;&#x4E48;&#x4F5C;&#x4E3B;&#x8BED;&#xFF0C;&#x600E;&#x6837;&#x548C;&#x8C13;&#x8BED;&#x642D;&#x914D;&#xFF0C;&#x9700;&#x8981;&#x4E0D;&#x65AD;&#x659F;&#x914C;&#x3002;</p>
<p>&#x5173;&#x4E8E;&#x4E3B;&#x4ECE;&#x3002;&#x82F1;&#x8BED;&#x91CC;&#x5927;&#x91CF;&#x4F7F;&#x7528;&#x5B9A;&#x8BED;&#x4ECE;&#x53E5;&#x3001;&#x5206;&#x8BCD;&#x77ED;&#x8BED;&#x3001;&#x4ECB;&#x8BCD;&#x77ED;&#x8BED;&#x7B49;&#xFF0C;&#x4F53;&#x73B0;&#x51FA;&#x4E0D;&#x540C;&#x7684;&#x5C42;&#x6B21;&#x3002;&#x8FD9;&#x4E0E;&#x6C49;&#x8BED;&#x6709;&#x5F88;&#x5927;&#x7684;&#x4E0D;&#x540C;&#xFF0C;&#x6C49;&#x8BED;&#x591A;&#x7528;&#x5E76;&#x5217;&#x52A8;&#x8BCD;&#x6216;&#x5E76;&#x5217;&#x5206;&#x53E5;&#xFF0C;&#x56E0;&#x6B64;&#x6C49;&#x8BED;&#x53E5;&#x5B50;&#x91CC;&#x5E76;&#x5217;&#x5173;&#x7CFB;&#x5C45;&#x591A;&#xFF0C;&#x800C;&#x4E14;&#x5C42;&#x6B21;&#x4E0D;&#x660E;&#x663E;&#x3002;</p>
<p>&#x56DB;&#x3001;&#x6C49;&#x8BD1;&#x82F1;&#x65F6;&#x9700;&#x8981;&#x65AD;&#x53E5;&#xFF0C;&#x800C;&#x5E76;&#x53E5;&#x7684;&#x60C5;&#x51B5;&#x5F88;&#x5C11;&#x3002;&#x82F1;&#x8BD1;&#x6C49;&#x65F6;&#xFF0C;&#x7EDD;&#x5927;&#x591A;&#x6570;&#x60C5;&#x51B5;&#x4E0B;&#x53EF;&#x4EE5;&#x4E00;&#x53E5;&#x8BD1;&#x4E00;&#x53E5;&#xFF0C;&#x9700;&#x8981;&#x65AD;&#x53E5;&#x7684;&#x60C5;&#x51B5;&#x591A;&#xFF0C;&#x9700;&#x8981;&#x5E76;&#x53E5;&#x7684;&#x60C5;&#x51B5;&#x4E5F;&#x5F88;&#x5C11;&#x3002;&#x8FD9;&#x548C;&#x6C49;&#x8BD1;&#x82F1;&#x662F;&#x4E00;&#x6837;&#x7684;&#x3002;&#x4F8B;&#x5982;&#xFF1A;</p>
<p>&#x5408;&#x8425;&#x4F01;&#x4E1A;&#x6240;&#x9700;&#x539F;&#x6750;&#x6599;&#x3001;&#x71C3;&#x6599;&#x3001;&#x914D;&#x5957;&#x4EF6;&#x7B49;&#xFF0C;&#x5E94;&#x5C3D;&#x5148;&#x5728;&#x4E2D;&#x56FD;&#x8D2D;&#x4E70;&#xFF0C;&#x4E5F;&#x53EF;&#x7531;&#x5408;&#x8425;&#x4F01;&#x4E1A;&#x81EA;&#x7B79;&#x5916;&#x6C47;&#xFF0C;&#x76F4;&#x63A5;&#x5728;&#x56FD;&#x9645;&#x5E02;&#x573A;&#x4E0A;&#x8D2D;&#x4E70;&#x3002;</p>
<p>In its purchase of required raw and processed materials, fuels, auxiliary equipment, etc., an equity venture should first give priority to purchase in China. It may also make such purchase directly on the world market with foreign exchange raised by itself.</p>
<p>On behalf of all your American guests, I wish to thank you for the incomparable hospitality for which the Chinese people are justly famous throughout the world.</p>
<p>&#x6211;&#x8C28;&#x4EE3;&#x8868;&#x4F60;&#x4EEC;&#x7684;&#x6240;&#x6709;&#x7F8E;&#x56FD;&#x5BA2;&#x4EBA;&#x5411;&#x4F60;&#x4EEC;&#x8868;&#x793A;&#x611F;&#x8C22;&#xFF0C;&#x611F;&#x8C22;&#x4F60;&#x4EEC;&#x7684;&#x65E0;&#x53EF;&#x6BD4;&#x62DF;&#x7684;&#x76DB;&#x60C5;&#x6B3E;&#x5F85;&#x3002;&#x4E2D;&#x56FD;&#x4EBA;&#x6C11;&#x4EE5;&#x8FD9;&#x79CD;&#x76DB;&#x60C5;&#x6B3E;&#x5F85;&#x800C;&#x95FB;&#x540D;&#x4E16;&#x754C;&#x3002;</p>
<p>&#x4E94;&#x3001;&#x82F1;&#x8BED;&#x7684;&#x53E5;&#x5B50;&#x7ED3;&#x6784;&#x7D27;&#xFF0C;&#x6C49;&#x8BED;&#x7684;&#x53E5;&#x5B50;&#x7ED3;&#x6784;&#x677E;&#x3002;&#x82F1;&#x8BED;&#x540D;&#x8BCD;&#x7528;&#x7684;&#x591A;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x62BD;&#x8C61;&#x540D;&#x8BCD;&#xFF0C;&#x8FD9;&#x6837;&#x5C31;&#x628A;&#x8F83;&#x591A;&#x7684;&#x610F;&#x601D;&#x538B;&#x7F29;&#x5728;&#x4E00;&#x4E2A;&#x8BCD;&#x6216;&#x8BCD;&#x7EC4;&#x91CC;&#x3002;&#x6C49;&#x8BED;&#x8981;&#x591A;&#x7528;&#x52A8;&#x8BCD;&#x548C;&#x5F62;&#x5BB9;&#x8BCD;&#xFF0C;&#x7528;&#x4E3B;&#x8C13;&#x7ED3;&#x6784;&#x6216;&#x52A8;&#x5BBE;&#x7ED3;&#x6784;&#xFF0C;&#x628A;&#x610F;&#x601D;&#x4E00;&#x5C42;&#x4E00;&#x5C42;&#x5730;&#x8BF4;&#x6E05;&#x695A;&#x3002;&#x4F8B;&#x5982;&#xFF1A;</p>
<p>This consideration at once decided the disposal of my evening.</p>
<p>&#x60F3;&#x5230;&#x8FD9;&#x91CC;&#xFF0C;&#x6211;&#x9A6C;&#x4E0A;&#x5C31;&#x51B3;&#x5B9A;&#x4E86;&#x665A;&#x4E0A;&#x5E94;&#x8BE5;&#x600E;&#x6837;&#x884C;&#x52A8;&#x3002;</p>
<p>&#x518D;&#x8005;&#xFF0C;&#x6C49;&#x8BED;&#x6309;&#x65F6;&#x95F4;&#x987A;&#x5E8F;&#x6765;&#x53D9;&#x8FF0;&#xFF0C;&#x6700;&#x540E;&#x518D;&#x8868;&#x6001;&#x6216;&#x8BC4;&#x8BBA;&#x3002;&#x82F1;&#x8BED;&#x4E2D;&#x5E38;&#x628A;&#x5148;&#x53D1;&#x751F;&#x7684;&#x4E8B;&#x653E;&#x5728;&#x540E;&#x9762;&#xFF0C;&#x6709;&#x8868;&#x6001;&#x7684;&#x90E8;&#x5206;&#x65F6;&#xFF0C;&#x5148;&#x8868;&#x6001;&#xFF0C;&#x518D;&#x53D9;&#x8FF0;&#x3002;&#x4F8B;&#x5982;&#xFF1A;</p>
<p>&#x63A5;&#x5230;&#x4F60;&#x4EEC;&#x7684;&#x8D3A;&#x51FD;&#xFF0C;&#x6211;&#x5341;&#x5206;&#x6109;&#x5FEB;&#x548C;&#x611F;&#x8C22;&#x3002;</p>
<p>I am very happy and grateful to receive your message of greetings.</p>
<p>&#x603B;&#x4E4B;&#xFF0C;&#x5982;&#x679C;&#x638C;&#x63E1;&#x4E86;&#x8FD9;&#x4E9B;&#x4E0D;&#x540C;&#xFF0C;&#x52E4;&#x5B66;&#x82E6;&#x7EC3;&#xFF0C;&#x901A;&#x8FC7;&#x5927;&#x91CF;&#x7684;&#x5B9E;&#x8DF5;&#xFF0C;&#x4E00;&#x5B9A;&#x4F1A;&#x5199;&#x51FA;&#x5730;&#x9053;&#x7684;&#x8BD1;&#x6587;&#x7684;&#x3002;&#x5982;&#x60F3;&#x5728;&#x7FFB;&#x8BD1;&#x4E4B;&#x8DEF;&#x4E0A;&#x8D70;&#x5F97;&#x66F4;&#x8FDC;&#xFF0C;&#x8BF7;&#x8BA4;&#x771F;&#x7814;&#x8BFB;&#x300A;&#x7FFB;&#x8BD1;&#x6F2B;&#x8C08;&#x300B; &#xFF08;&#x5E84;&#x7ECE;&#x4F20;&#xFF0C;&#x5546;&#x52A1;&#x5370;&#x4E66;&#x9986;&#xFF09;&#x3002;</p>
<p><a href="https://steemitimages.com/DQmQzd7w5cxBu53LtguBsLjY14z1xsZbBoCJ5RtwRBA5Gk3/IMG_20170808_074125.jpg" target="_blank" rel="noopener">IMG_20170808_074125.jpg</a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/45s1wn" target="_blank" rel="noopener">&#x82F1;&#x8BED;&#x5B66;&#x4E60;&#x70B9;&#x6EF4;&#xFF08;&#x4E03;&#xFF09;&#x7FFB;&#x8BD1;&#x6F2B;&#x8C08;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@bring/tags/blog/">blog</a>, <a class="has-link-grey -link" href="/@bring/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@bring/tags/education/">education</a>, <a class="has-link-grey -link" href="/@bring/tags/writing/">writing</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@bring/5aa31q/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">英语学习点滴（八）英语杂谈</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@bring/7k2ber-on-legal-english/">
                <span class="level-item">英语学习点滴（六）漫谈法律英语 On Legal English</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@bring/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 bring&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en");</script>


    
    
    
    <script src="/@bring/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@bring/content.json"};</script>



    
<script src="/@bring/js/bundle.js" defer></script></body>
</html>

