
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>STEEMIT日記❤️～ 記一次「飛鴿編輯」的事 - annepink</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@annepink/css/style.css">

<link rel="stylesheet" href="/@annepink/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@annepink/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="annepink" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@annepink/">Home</a>
                
                <a class="navbar-item" href="/@annepink/archives">Archives</a>
                
                <a class="navbar-item" href="/@annepink/categories">Categories</a>
                
                <a class="navbar-item" href="/@annepink/tags">Tags</a>
                
                <a class="navbar-item" href="/@annepink/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@annepink/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmYkHMCuwHUsqd7iy7Y6rojd8QPrANwBGw6kWYzRTHrTLF/Screenshot_20200223_072517_com.android.browser.jpg" alt="STEEMIT日記❤️～ 記一次「飛鴿編輯」的事">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-02-23T02:48:51.000Z">2020-02-23</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@annepink/categories/hive-180932/">hive-180932</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1476 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                STEEMIT日記❤️～ 記一次「飛鴿編輯」的事
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmYkHMCuwHUsqd7iy7Y6rojd8QPrANwBGw6kWYzRTHrTLF/Screenshot_20200223_072517_com.android.browser.jpg" alt="Screenshot_20200223_072517_com.android.browser.jpg"></p>
<p>&#x4ECA;&#x65E9;&#x6211;&#x7DE8;&#x8F2F;&#x4E0A;&#x7684;&#x4E8B;&#x8B93;&#x6211;&#x611F;&#x89F8;&#x9817;&#x6DF1;&#xFF0C;&#x8A18;&#x9304;&#x4E00;&#x4E0B;<br>&#x4E8B;&#x60C5;&#x662F;&#x9019;&#x6A23;&#xFF1A;&#x6628;&#x665A;&#x4E0A;&#x7A81;&#x7136;&#x60F3;&#x8D77;&#x6211;&#x9031;&#x4E94;&#x7DE8;&#x8F2F;&#x300C;&#x98DB;&#x9D3F;&#x50B3;&#x66F8;&#x300D;&#x7684;&#x4E8B;&#x60C5;&#x5FD8;&#x8A18;&#x505A;&#x4E86;<br>&#x99AC;&#x4E0A;&#x5C31;&#x53BB;&#x8D95;&#x7DCA;&#x5F04;&#x4E00;&#x4E0B;&#x4E5F;&#x662F;&#x5F88;&#x5FEB;&#x7684;&#xFF0C;&#x6211;&#x4E00;&#x822C;&#x82B1;&#x6642;&#x9593;&#x90FD;&#x662F;&#x7528;&#x5728;&#x6311;&#x9078;&#x6587;&#x7AE0;/ &#x95B1;&#x8B80;&#x4E86;&#x89E3;&#x6587;&#x7AE0;&#x4E0A;&#x591A;&#x9EDE;&#xFF0C;&#x56E0;&#x70BA;&#x81EA;&#x5DF1;&#x6587;&#x5316;&#x6C34;&#x5E73;&#x6709;&#x9650;&#x554A;&#xFF0C;&#x6709;&#x4E9B;&#x6587;&#x7AE0;&#x592A;&#x6DF1;&#x5967;&#xFF0C;&#x6211;&#x4E0D;&#x662F;&#x5F88;&#x80FD;&#x8B80;&#x61C2;&#x1F926;&#x200D;&#x2640;&#xFE0F; &#x518D;&#x52A0;&#x4E0A;&#x9577;&#x6587;&#x5C0D;&#x6211;&#x4F86;&#x8AAA;&#x95B1;&#x8B80;&#x8303;&#x56F0;&#x554A;&#x1F602;  &#x9019;&#x6A23;&#x8AAA;&#x4E0D;&#x662F;&#x8AAA;&#x6211;&#x5C31;&#x6703;&#x5C0D;&#x9577;&#x6587;&#x4E0D;&#x770B;&#xFF0C;&#x6700;&#x4E3B;&#x8981;&#x662F;&#x6709;&#x4E9B;&#x535A;&#x4E3B;&#x6587;&#x7AE0;&#x4E0D;&#x662F;&#x6211;&#x61C2;&#x7684;&#x985E;&#x5225;&#xFF0C;&#x7576;&#x7136;&#x6211;&#x770B;&#x5F97;&#x51FA;&#x662F;&#x4E00;&#x7BC7;&#x597D;&#x6587;^_^ &#x4E3B;&#x8981;&#x6211;&#x8981;&#x82B1;&#x6642;&#x9593;&#x770B;&#x61C2;&#x9700;&#x8981;&#x4E9B;&#x6642;&#x9593;&#xFF0C;&#x7136;&#x5F8C;&#x4E5F;&#x53EF;&#x4EE5;&#x8003;&#x616E;&#x5230;&#x8B93;&#x5176;&#x4ED6;&#x8CC7;&#x6DF1;&#x7DE8;&#x8F2F;&#x53BB;&#x77AD;&#x89E3;&#x53EF;&#x80FD;&#x66F4;&#x597D;&#xFF0C;&#x4E0D;&#x7136;&#x6709;&#x9EDE;&#x5C0D;&#x4E0D;&#x8D77;&#x4EBA;&#x5BB6;&#x7528;&#x5FC3;&#x7684;&#x5BEB;&#x4F5C;&#x554A;</p>
<p>&#x518D;&#x52A0;&#x4E0A;&#x6211;&#x6311;&#x9078;&#x6587;&#x7AE0;&#x4E3B;&#x8981;&#x770B;&#x597D;&#x6587;&#x7AE0;&#x6536;&#x5165;&#x7565;&#x4F4E;&#x7684;&#xFF0C;&#x6211;&#x60F3;&#xFF1A;&#x9019;&#x6A23;&#x5C0D;&#x7528;&#x5FC3;&#x5BEB;&#x4F5C;&#x7684;&#x4EBA;&#x4F86;&#x8AAA;&#xFF0C;&#x65E2;&#x662F;&#x9F13;&#x52F5;&#x4E5F;&#x662F;&#x652F;&#x6301;&#xFF0C;&#x6709;&#x4EBA;&#x770B;&#x81EA;&#x5DF1;&#x6587;&#x7AE0;&#x9084;&#x80FD;&#x6709;&#x591A;&#x9EDE;&#x6536;&#x5165;&#x2026; &#x5C0D;&#x5BEB;&#x4F5C;&#x7684;&#x4EBA;&#x4F86;&#x8AAA;&#x662F;&#x975E;&#x5E38;&#x9F13;&#x821E;&#x5730;&#x52D5;&#x529B;</p>
<p>&#x518D;&#x8AAA;&#x8D77;&#x7DE8;&#x8F2F;&#x9019;&#x4E8B;&#xFF0C;&#x672C;&#x4F86;&#x89BA;&#x5F97;&#x81EA;&#x5DF1;&#x4E0D;&#x4E00;&#x5B9A;&#x80FD;&#x52DD;&#x4EFB;&#x7684;&#xFF0C;&#x4E3B;&#x8981;&#x662F;&#x6211;&#x4F86;&#x5230;steemit&#x4EE5;&#x5F8C;&#x2026; &#x767C;&#x73FE;&#x81EA;&#x5DF1;&#x883B;&#x559C;&#x6B61;&#x9019;&#x91CC;&#x7684;&#x6C1B;&#x570D;&#x2026; &#x559C;&#x6B61;&#x8DDF;&#x5927;&#x5BB6;&#x4EA4;&#x6D41;&#x2026; &#x559C;&#x6B61;&#x8B80;&#x5927;&#x5BB6;&#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x901A;&#x904E;&#x95B1;&#x8B80;&#x5927;&#x5BB6;&#x5206;&#x4EAB;&#x7684;&#x5E16;&#x5B50;&#x5B78;&#x5230;&#x4E0D;&#x5C11;&#x59FF;&#x52E2;&#x1F44D; &#x50CF;&#x6211;&#x770B;&#x4E86;&#x5927;&#x5BB6;&#x7684;&#x6587;&#x7AE0;&#x540E;&#xFF0C;&#x6211;&#x6709;&#x4E0D;&#x5C11;&#x611F;&#x89F8;&#x2026; &#x6709;&#x4E9B;&#x6587;&#x7AE0;&#x8B93;&#x4EBA;&#x8BFB;&#x5B8C;&#x540E;&#x6709;&#x958B;&#x5FC3;&#x7684;&#x559C;&#x6085;&#x2026; &#x6709;&#x98A8;&#x8DA3;&#x5E7D;&#x9ED8;&#x7684;&#x4EAB;&#x53D7;&#x2026; &#x9084;&#x6709;&#x6545;&#x4E8B;&#x7684;&#x63EA;&#x5FC3;&#x2026; &#x9084;&#x6709;&#x597D;&#x591A;&#x7684;&#x611F;&#x52D5;(&#x254;&#x2C6; &#xB3;(&#x2C6;&#x2323;&#x2C6;c) &#x90FD;&#x662F;&#x597D;&#x6587;&#x554A;&#xFF01;&#x6240;&#x4EE5;&#x7576;&#x6751;&#x9577;&#x554F;&#x8D77;&#x6211;&#x662F;&#x5426;&#x9858;&#x610F;&#x4F86;&#x505A;&#x300C;&#x98DB;&#x9D3F;&#x50B3;&#x66F8;&#x300D;&#x7684;&#x7DE8;&#x8F2F;&#x6642;&#xFF0C;&#x6211;&#x6A02;&#x610F;&#x7684;&#x99AC;&#x4E0A;&#x5C31;&#x63A5;&#x53D7;&#x4E86;&#x9019;&#x4EFD;&#x69AE;&#x5E78;&#x7684;&#x5C0F;&#x5DEE;&#x4E8B;&#x263A;&#xFE0F; </p>
<p>&#x54C8;&#x2026; &#x8AAA;&#x56DE;&#x4ECA;&#x6B21;&#x7DE8;&#x8F2F;&#x9019;&#x4E8B;&#xFF0C;&#x54EA;&#x77E5;&#x6211;&#x6628;&#x665A;&#x6311;&#x9078;&#x5B8C;&#x6587;&#x7AE0;&#x5F8C;&#x518D;&#x53BB;steemcn&#x7DE8;&#x8F2F;&#x4E0B;&#xFF0C;&#x53C8;&#x7761;&#x8457;&#x4E86;&#x1F926;&#x200D;&#x2640;&#xFE0F; &#x5F8C;&#x4F86;&#x53C8;&#x9192;&#x904E;&#x4F86;&#x4E86;&#x2026; &#x5BE6;&#x5728;&#x662F;&#x6C92;&#x6709;&#x7CBE;&#x795E;&#x72C0;&#x614B;&#x7DE8;&#x8F2F;&#xFF0C;&#x53EA;&#x597D;&#x7B49;&#x4ECA;&#x65E9;&#x4E0A;&#x65E9;&#x9EDE;&#x8D77;&#x4F86;&#x5F04;&#x5427;</p>
<p>&#x7D50;&#x679C;&#x53EF;&#x80FD;&#x662F;&#x8001;&#x5929;&#x89BA;&#x5F97;&#x6211;&#x7CBE;&#x795E;&#x4E0D;&#x5728;&#x6062;&#x5FA9;&#x72C0;&#x614B;&#x5427;&#xFF0C;&#x51FA;&#x4E86;&#x4E9B;&#x4E0D;&#x5927;&#x4E5F;&#x4E0D;&#x5C0F;&#x7684;&#x72C0;&#x6CC1;&#x2026;&#x54ED;(&#xB4;;&#xFE35;;`)</p>
<p>&#x5728;&#x9032;&#x5165;&#x7DE8;&#x8F2F;&#x5668;&#x4E2D;&#x7DE8;&#x8F2F;&#x6587;&#x7AE0;&#xFF0C;&#x767C;&#x73FE;&#x7DE8;&#x8F2F;&#x6A21;&#x5F0F;&#x8DDF;&#x4EE5;&#x5F80;&#x4E0D;&#x4E00;&#x6A23;&#xFF0C;&#x6211;&#x5B8C;&#x5168;&#x5C0D;&#x90A3;&#x7A2E;&#x65B0;&#x7684;&#x7DE8;&#x8F2F;&#x6A21;&#x5F0F;&#x4E00;&#x9EDE;&#x90FD;&#x770B;&#x4E0D;&#x61C2;&#x2026; &#x8AAA;&#x5230;&#x9019;&#x4E5F;&#x8AAA;&#x660E;&#x81EA;&#x5DF1;&#x771F;&#x7684;&#x5F88;&#x5F31;&#x1F44E;</p>
<p>&#x5728;&#x81EA;&#x5DF1;&#x4E0D;&#x80FD;&#x89E3;&#x6C7A;&#x7684;&#x60C5;&#x6CC1;&#x4E0B;&#x53EA;&#x597D;&#x53BB;&#x6C42;&#x52A9;&#x6751;&#x9577;.. &#x4E00;&#x822C;&#x60C5;&#x6CC1;&#x4E0B;&#xFF0C;&#x6211;&#x9019;&#x6027;&#x683C;&#x597D;&#x50CF;&#x505A;&#x4EFB;&#x4F55;&#x4E8B;&#x60C5;&#x559C;&#x6B61;&#x81EA;&#x5DF1;&#x7422;&#x78E8;&#xFF0C;&#x4E0D;&#x597D;&#x610F;&#x601D;&#x9EBB;&#x7169;&#x5225;&#x4EBA;&#xFF0C;&#x4E00;&#x662F;&#x6015;&#x81EA;&#x5DF1;&#x592A;&#x5DEE;&#x52C1;&#x7D66;&#x5225;&#x4EBA;&#x6DFB;&#x9EBB;&#x7169;&#xFF0C;&#x6D6A;&#x8CBB;&#x4ED6;&#x4EBA;&#x6642;&#x9593;&#x6703;&#x8B93;&#x6211;&#x5167;&#x759A;&#x2026; &#x65BC;&#x5FC3;&#x4E0D;&#x5FCD;&#x7684;&#x611F;&#x89BA;&#x1F926;&#x200D;&#x2640;&#xFE0F;&#x4E8C;&#x662F;&#x6211;&#x6709;&#x9EDE;&#x5F37;&#x8FEB;&#x75C7;&#x1F926;&#x200D;&#x2640;&#xFE0F; &#x80FD;&#x81EA;&#x5DF1;&#x641E;&#x5B9A;&#x7684;&#x4E8B;&#x60C5;&#x5118;&#x91CF;&#x81EA;&#x5DF1;&#x628A;&#x4E8B;&#x60C5;&#x505A;&#x597D;&#xFF0C;&#x5118;&#x91CF;&#x4E0D;&#x8981;&#x53BB;&#x627E;&#x5225;&#x4EBA;&#x9EBB;&#x7169;&#xFF0C;&#x5BE6;&#x5728;&#x4E0D;&#x884C;&#x624D;&#x53BB;&#x627E;&#x6551;&#x63F4;&#x5E6B;&#x52A9;&#x1F605;</p>
<p>&#x5E7E;&#x756A;&#x5468;&#x6298;&#x4E0B;&#x7E3D;&#x7B97;&#x5F04;&#x660E;&#x767D;&#x4E86;&#xFF0C;&#x539F;&#x4F86;&#x81EA;&#x5DF1;&#x4E0D;&#x5C0F;&#x5FC3;&#x9EDE;&#x5230;&#x4E00;&#x500B;&#x9375;&#x4E86;&#xFF0C;&#x51FA;&#x4E86;&#x5DEE;&#x932F;&#xFF0C;&#x9019;&#x500B;&#x5DEE;&#x932F;&#x4E5F;&#x8B93;&#x6211;&#x767C;&#x73FE;&#x4E86;&#x7DE8;&#x8F2F;&#x5668;&#x88CF;&#x597D;&#x591A;&#x7384;&#x6A5F;&#x4F3C;&#x7684;&#xFF0C;&#x4E00;&#x4E0D;&#x7559;&#x795E;&#x5C31;&#x7D66;&#x4F60;&#x500B;&#x300C;&#x5C0F;&#x63D2;&#x66F2;&#x300D;&#x8B93;&#x4F60;&#x6709;&#x5FC5;&#x8981;&#x591A;&#x4E00;&#x6B21;&#x5B78;&#x7FD2;&#x7684;&#x7D93;&#x6B77;</p>
<p>&#x8D77;&#x5148;&#x6211;&#x60F3;&#x5F04;&#x9019;&#x500B;&#x7DE8;&#x8F2F;&#x4E0D;&#x6703;&#x82B1;&#x591A;&#x5C11;&#x6642;&#x9593;&#x7684;&#xFF0C;&#x7D50;&#x679C;&#x5C31;&#x56E0;&#x70BA;&#x81EA;&#x5DF1;&#x624B;&#x8AA4;&#x5F04;&#x51FA;&#x4E00;&#x5806;&#x540D;&#x5802;&#x4F86;&#xFF0C;&#x9019;&#x610F;&#x5916;&#x51FA;&#x7684;&#x5DEE;&#x932F;&#x8B93;&#x6211;&#x7A81;&#x7136;&#x611F;&#x5230;&#x5FC3;&#x7D2F;&#x2299;&#xFE4F;&#x2299; &#x56E0;&#x70BA;&#x5BE6;&#x5728;&#x89BA;&#x5F97;&#x9019;&#x6A23;&#x6298;&#x9A30;&#x4E0B;&#x6D6A;&#x8CBB;&#x4E86;&#x4E0D;&#x5FC5;&#x8981;&#x7684;&#x6642;&#x9593;&#xFF0C;&#x611F;&#x5230;&#x592A;&#x53EF;&#x60DC;&#x4E86;&#xFF01;&#x4E00;&#x5927;&#x65E9;&#x6C92;&#x505A;&#x5565;&#x4E8B;&#x5931;&#x53BB;&#x9019;&#x9EBD;&#x591A;&#x6642;&#x9593;&#xFF0C;&#x597D;&#x7D2F;&#x597D;&#x7D2F;(&#xB4;;&#xFE35;;`)</p>
<p>&#x5F8C;&#x4F86;&#x6211;&#x7E3D;&#x7D50;&#x4E86;&#x4E0B;&#x4ECA;&#x65E9;&#x767C;&#x751F;&#x7684;&#x4E00;&#x5207;&#xFF0C;&#x5FFD;&#x7136;&#x53C8;&#x9813;&#x609F;&#x4E86;&#x2026; &#x591A;&#x4E00;&#x6B21;&#x4E0D;&#x540C;&#x7684;&#x7D93;&#x6B77;&#x5C31;&#x662F;&#x591A;&#x4E00;&#x6B21;&#x5B78;&#x7FD2;&#x59FF;&#x52E2;&#x7684;&#x6B77;&#x7DF4;&#x2026; &#x4E5F;&#x662F;&#x503C;&#x5F97;&#x7684;&#xFF0C;&#x591A;&#x5F9E;&#x5931;&#x6557;&#x4E2D;&#x7E3D;&#x7D50;&#x7E3D;&#x80FD;&#x8B93;&#x81EA;&#x5DF1;&#x4E0B;&#x4E00;&#x6B21;&#x505A;&#x7684;&#x66F4;&#x597D;</p>
<p>&#x4EFB;&#x4F55;&#x4E8B;&#x60C5;&#x4E0D;&#x4E00;&#x5B9A;&#x90FD;&#x6703;&#x5728;&#x9806;&#x9806;&#x7684;&#x72C0;&#x614B;&#x4E0B;&#x5B8C;&#x6210;&#xFF0C;&#x6709;&#x53EF;&#x80FD;&#x51FA;&#x73FE;&#x4E9B;&#x59CB;&#x6599;&#x672A;&#x53CA;&#x7684;&#x72C0;&#x6CC1;&#x53EF;&#x80FD;&#x5C31;&#x662F;&#x591A;&#x4E00;&#x6B21;&#x6210;&#x9577;&#x7684;&#x7D93;&#x6B77;&#x1F34A; &#x9019;&#x6A23;&#x60F3;&#x5FC3;&#x60C5;&#x597D;&#x591A;&#x4E86;&#x2026;&#xFF1A;) &#x611F;&#x6069;&#x1F49C;</p>
<hr>
<p>Love what I love,<br>Do what I like to do,<br>Listen to the heart<br>Feel it with love.<br>I will never ask for more, whatever that comes, let it be. From the moment you interact with me, our friendly relationship begun. Welcome to my world and looking forward to share more of my stories with you. &#x1F61A;&#x1F618;</p>
<p>&#x7231;&#x6211;&#x6240;&#x7231;<br>&#x884C;&#x6211;&#x6240;&#x884C;<br>&#x542C;&#x4ECE;&#x5185;&#x5FC3;<br>&#x6709;&#x7231;&#x6267;&#x611F;&#x89C9;<br>&#x65E0;&#x95EE;&#x897F;&#x4E1C;<br>&#x8BA4;&#x8BC6;&#x7684;&#x81EA;&#x7136;&#x5C31;&#x8BA4;&#x8BC6;&#x4E86;<br>&#x4E0D;&#x8BA4;&#x8BC6;&#x7684;&#x6C42;&#x4E5F;&#x6C42;&#x4E0D;&#x6765;&#xFF5E;<br>&#x5E0C;&#x671B;&#x54B1;&#x4EEC;&#x7684;&#x7F18;&#x5206;&#x4ECE;&#x8FD9;&#x5F00;&#x59CB;&#x2026;&#x6B22;&#x8FCE;&#x5F88;&#x597D;&#x7684;&#x4F60;&#x4E00;&#x8D77;&#x5206;&#x4EAB;&#x4E00;&#x8D77;&#x4EA4;&#x6D41;&#x5594;&#xFF5E;&#x1F61A; &#x1F618;</p>
<hr>
<p>Thank you for being supportive as always. I appreciate if you can click below link, it will bring you to my #reviewme post. Kindly leave me your comment about me and if possible let me have some credstars &#x2728; &#x2728; &#x2728; </p>
<p>&#x611F;&#x8C22;&#x4EB2;&#x4EEC;&#x5BF9;&#x6211;&#x4E00;&#x76F4;&#x7684;&#x652F;&#x6301;&#x3002;&#x5E0C;&#x671B;&#x4F60;&#x4E3A;&#x6211;&#x70B9;&#x51FB;&#x4E00;&#x4E0B;&#x94FE;&#x63A5;&#xFF0C;&#x5C06;&#x4F1A;&#x628A;&#x4F60;&#x5E26;&#x5230;&#x6211;&#x7684;&#x4E2A;&#x4EBA;&#x51ED;&#x8BC1;&#x7559;&#x8A00;&#x677F;&#xFF0C;&#x4E3A;&#x6211;&#x7559;&#x4E0B;&#x4F60;&#x5B9D;&#x8D35;&#x7684;&#x661F;&#x661F;&#x2728;&#x2728; &#x2728; </p>
<center><a href="https://steemit.com/reviewme/@annepink/reviewme-annepink-or-my-reviewme-profile-kindly-leave-your-feedback-about-annepink-558f233691c82est" target="_blank" rel="noopener"><img src="https://cdn.steemitimages.com/DQmWCvXtU5t5txrJ3DvEMujmZGvYFkZYagBvPrXr5bQSpEC/cn.png" alt="&#x4EE5;&#x4E0B;&#x8FD9;&#x4E00;&#x5806;&#x653E;&#x7740;&#x4E0D;&#x7BA1;"></a></center><br><center><sup><sub>&#x5982;&#x4F55;&#x6709;&#x6548;&#x521B;&#x9020;&#x4E00;&#x4E2A; #ReviewMe &#x7684;&#x4E2A;&#x4EBA;&#x51ED;&#x8BC1;&#x7559;&#x8A00;&#x677F;&#xFF01;&#x73B0;&#x5728;&#x5F00;&#x59CB;&#x6323;&#x53D6;&#x51ED;&#x8BC1;&#x660E;&#x661F;&#x8BA9;&#x5927;&#x5BB6;&#x505A;&#x4F60;&#x7684;&#x8BC4;&#x5BA1;<br><a href="https://steemit.com/reviewme/@reviewme/reviewme-aebca1ed7619eest" target="_blank" rel="noopener">CREATING YOUR PROFILE IS EASY! JUST FOLLOW THE STEPS HERE &#x261C;(&#x2C6;&#x25BF;&#x2C6;c)</a></sub></sup></center>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@annepink/6qxzna" target="_blank" rel="noopener">&#x2018;STEEMIT&#x65E5;&#x8A18;&#x2764;&#xFE0F;&#xFF5E; &#x8A18;&#x4E00;&#x6B21;&#x300C;&#x98DB;&#x9D3F;&#x7DE8;&#x8F2F;&#x300D;&#x7684;&#x4E8B;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@annepink/tags/actnearn/">actnearn</a>, <a class="has-link-grey -link" href="/@annepink/tags/busy/">busy</a>, <a class="has-link-grey -link" href="/@annepink/tags/cc/">cc</a>, <a class="has-link-grey -link" href="/@annepink/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@annepink/tags/cn-curation/">cn-curation</a>, <a class="has-link-grey -link" href="/@annepink/tags/cn-reader/">cn-reader</a>, <a class="has-link-grey -link" href="/@annepink/tags/dblog/">dblog</a>, <a class="has-link-grey -link" href="/@annepink/tags/hive-180932/">hive-180932</a>, <a class="has-link-grey -link" href="/@annepink/tags/lassecash/">lassecash</a>, <a class="has-link-grey -link" href="/@annepink/tags/lifestyle/">lifestyle</a>, <a class="has-link-grey -link" href="/@annepink/tags/marlians/">marlians</a>, <a class="has-link-grey -link" href="/@annepink/tags/mediaofficials/">mediaofficials</a>, <a class="has-link-grey -link" href="/@annepink/tags/neoxian/">neoxian</a>, <a class="has-link-grey -link" href="/@annepink/tags/palnet/">palnet</a>, <a class="has-link-grey -link" href="/@annepink/tags/sct/">sct</a>, <a class="has-link-grey -link" href="/@annepink/tags/sct-cn/">sct-cn</a>, <a class="has-link-grey -link" href="/@annepink/tags/sct-freeboard/">sct-freeboard</a>, <a class="has-link-grey -link" href="/@annepink/tags/upfundme/">upfundme</a>, <a class="has-link-grey -link" href="/@annepink/tags/whalepower/">whalepower</a>, <a class="has-link-grey -link" href="/@annepink/tags/zzan/">zzan</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@annepink/steem-fhejvtwzxe/">
                <span class="level-item">第一次拿到steem变现啦</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@annepink/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="annepink" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 annepink&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@annepink/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@annepink/content.json"};</script>



    
<script src="/@annepink/js/bundle.js" defer></script></body>
</html>

