
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.8.0">
    <meta charset="utf-8">
<title>None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@nostalgic1212/css/style.css">

<link rel="stylesheet" href="/@nostalgic1212/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@nostalgic1212/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@nostalgic1212/">Home</a>
                
                <a class="navbar-item" href="/@nostalgic1212/archives">Archives</a>
                
                <a class="navbar-item" href="/@nostalgic1212/categories">Categories</a>
                
                <a class="navbar-item" href="/@nostalgic1212/tags">Tags</a>
                
                <a class="navbar-item" href="/@nostalgic1212/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@nostalgic1212/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@nostalgic1212/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@nostalgic1212/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@nostalgic1212/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@nostalgic1212/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@nostalgic1212/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@nostalgic1212/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@nostalgic1212/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@nostalgic1212/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@nostalgic1212/6-0-10-12-how-did-a-domestic-love-movie-with-a-douban-6-0-hit-usd1-2-billion-in-10-days/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmSCc2hNE5932HJH9Lk4VcxM662RQ5zZUP6pHkuWEFH7nf/p2508926717.jpg" alt="月旦评｜一部豆瓣6.0的国产爱情片是如何10天斩获12亿票房的？---How did a domestic love movie with a douban 6.0 hit $1.2 billion in 10 days?">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-01-08T08:31:51.000Z">2018-01-08</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@nostalgic1212/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    11 minutes read (About 1627 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@nostalgic1212/6-0-10-12-how-did-a-domestic-love-movie-with-a-douban-6-0-hit-usd1-2-billion-in-10-days/">月旦评｜一部豆瓣6.0的国产爱情片是如何10天斩获12亿票房的？---How did a domestic love movie with a douban 6.0 hit $1.2 billion in 10 days?</a>
            
        </h1>
        <div class="content">
            <p>&#x65E9;&#x5728;17&#x5E74;12&#x6708;&#x5E95;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x8D3A;&#x5C81;&#x7247;&#x4E4B;&#x6218;&#x5C31;&#x5728;&#x51AF;&#x5C0F;&#x521A;&#x7684;&#x300A;&#x82B3;&#x534E;&#x300B;&#x53CA;&#x9648;&#x51EF;&#x6B4C;&#x7684;&#x300A;&#x5996;&#x732B;&#x4F20;&#x300B;&#x9886;&#x8DD1;&#x4E0B;&#x6084;&#x7136;&#x6253;&#x54CD;&#x3002;&#x8FDB;&#x5165;1&#x6708;&#x540E;&#xFF0C;&#x4E00;&#x5339;&#x9ED1;&#x9A6C;&#x8FDB;&#x5165;&#x89C2;&#x4F17;&#x7684;&#x89C6;&#x7EBF;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x300A;&#x524D;&#x4EFB;3&#x2014;&#x518D;&#x89C1;&#x524D;&#x4EFB;&#x300B;&#x3002;&#x8BF4;&#x5B9E;&#x8BDD;&#xFF0C;&#x4E00;&#x90E8;&#x7231;&#x60C5;&#x7247;&#x62CD;&#x6210;&#x51E0;&#x90E8;&#x66F2;&#x7684;&#xFF0C;&#x5370;&#x8C61;&#x4E2D;&#x53EA;&#x6709;&#x4E24;&#x4E2A;&#x7CFB;&#x5217;&#x6DF1;&#x7684;&#x6211;&#x5FC3;&#x3002;&#x5176;&#x4E2D;&#x4E00;&#x4E2A;&#x662F;&#xFF1A;&#x7231;&#x5728;&#x9ECE;&#x660E;&#x7834;&#x6653;&#x524D; Before Sunrise&#x200E; (1995) &#x3001;&#x7231;&#x5728;&#x65E5;&#x843D;&#x9EC4;&#x660F;&#x65F6; Before Sunset&#x200E; (2004)&#x3001; &#x7231;&#x5728;&#x5348;&#x591C;&#x964D;&#x4E34;&#x524D; Before Midnight&#x200E; (2013)&#xFF0C;&#x8868;&#x73B0;&#x5F88;&#x5E73;&#x7A33;&#xFF0C;&#x8C46;&#x74E3;&#x90FD;&#x5728;8.5&#x4EE5;&#x4E0A;&#x3002;&#x53E6;&#x4E00;&#x90E8;&#x662F;&#x9999;&#x6E2F;&#x5BFC;&#x6F14;&#x53F6;&#x5FF5;&#x741B;&#x7684;&#x4F5C;&#x54C1;&#xFF1A;&#x300A;&#x6211;&#x7684;&#x6700;&#x7231; L for Love, L for Lies&#x300B;&#x3001;&#x300A;&#x72EC;&#x5BB6;&#x8BD5;&#x7231; Marriage with a Fool&#x300B;&#x3001;&#x300A;&#x5341;&#x5206;&#x7231; Love Is Not All Around&#x300B;&#x3002;</p>
<p>As early as the end of December 17, the battle of the New Year film was launched quietly under feng xiaogang&#x2019;s &#x201C;fanghua&#x201D; and Chen kaige&#x2019;s &#x201C;the demon cat&#x201D;. As it comes to January, a dark horse enters the audience&#x2019;s line of sight, that is &#x201C;The Ex-File: The Return of the Exes&#x201D;. To be honest, there are only two series of love movie which I prefer to. One of them is: Before Sunrise &#x200E; (1995), Before Sunset, &#x200E; (2004), Before Midnight &#x200E; (2013), the performance is very stable, watercress is above 8.5. The other one is the work of a Hong Kong director called ye chenchen: &#x201C;L for Love, L for Lies&#x201D;, &#x201C;Marriage with a Fool&#x201D; and &#x201C;Love Is Not All Around&#x201D;.</p>
<p><img src="https://steemitimages.com/DQmSCc2hNE5932HJH9Lk4VcxM662RQ5zZUP6pHkuWEFH7nf/p2508926717.jpg" alt="p2508926717.jpg"></p>
<p>&#x8FD9;&#x6B21;&#x7684;&#x300A;&#x524D;&#x4EFB;3&#x2014;&#x518D;&#x89C1;&#x524D;&#x4EFB; The Ex-File: The Return of the Exes&#x300B;&#xFF08;&#x4EE5;&#x4E0B;&#x7B80;&#x79F0;&#x300A;&#x524D;&#x4EFB;3&#x300B;&#xFF09;&#x5728;&#x4E0A;&#x6620;10&#x5929;&#x5185;&#x65A9;&#x83B7;12&#x4EBF;&#x7968;&#x623F;&#x3002;&#x6839;&#x636E;&#x732B;&#x773C;&#x9884;&#x6D4B;&#xFF0C;&#x5176;&#x6700;&#x7EC8;&#x7968;&#x623F;&#x6709;&#x671B;&#x7A81;&#x7834;21&#x4EBF;&#x3002;&#x9662;&#x7EBF;&#x5BF9;&#x5176;&#x7684;&#x6392;&#x7247;&#x4E00;&#x5F00;&#x59CB;&#x53EA;&#x6709;16%&#xFF0C;&#x56E0;&#x4E3A;&#x7968;&#x623F;&#x4E00;&#x8DEF;&#x9AD8;&#x6B4C;&#xFF0C;&#x540E;&#x6539;&#x81F3;41.2%&#xFF08;&#x6570;&#x636E;&#x6765;&#x6E90;&#xFF1A;<a href="http://finance.ifeng.com/a/20180107/15913437_0.shtml&#xFF09;&#x3002;" target="_blank" rel="noopener">http://finance.ifeng.com/a/20180107/15913437_0.shtml&#xFF09;&#x3002;</a></p>
<p>This time, &#x201C;The Ex: The Return of The Exes&#x201D; has grossed $1.2 billion in 10 days. According to the cat&#x2019;s eye, its final box office is expected to exceed 2.1 billion. The cinema line began with only 16 percent of its line, as the box office hit the top line, and then 41.2 percent. (source: <a href="http://finance.ifeng.com/a/20180107/15913437_0.shtml" target="_blank" rel="noopener">http://finance.ifeng.com/a/20180107/15913437_0.shtml</a>).</p>
<p>&#x4E3A;&#x4F55;&#x4E00;&#x90E8;&#x770B;&#x8D77;&#x6765;&#x5F88;&#x4E00;&#x822C;&#x7684;&#x7535;&#x5F71;&#x80FD;&#x5728;&#x8D3A;&#x5C81;&#x6863;&#x4E2D;&#x6740;&#x51FA;&#x4E00;&#x6761;&#x8840;&#x8DEF;&#xFF0C;&#x5E76;&#x4E14;&#x8BA9;&#x4E0D;&#x5C11;&#x89C2;&#x4F17;&#x8BF4;&#x5728;&#x5F71;&#x9662;&#x770B;&#x7684;&#x54ED;&#x6210;&#x50BB;X&#x5462;&#xFF1F;</p>
<p>Why a film looks very general can fight its way out in the movie market, and make a lot of audience cry in the cinema?</p>
<p>1&#x3001;&#x4ECE;&#x89C2;&#x4F17;&#x7FA4;&#x4F53;&#x6765;&#x770B;   From the audience group</p>
<p>&#x8FD9;&#x662F;&#x4E00;&#x90E8;&#x9002;&#x5408;&#x6240;&#x6709;&#x4EBA;&#x53BB;&#x770B;&#x7684;&#x7535;&#x5F71;&#x3002;&#x5355;&#x8EAB;&#x7684;&#x53BB;&#x770B;&#x53EF;&#x4EE5;&#x5B66;&#x5B66;&#x91CC;&#x9762;&#x7684;&#x201C;&#x5957;&#x8DEF;&#x201D;&#xFF0C;&#x6709;&#x5BF9;&#x8C61;&#x7684;&#x53BB;&#x770B;&#x53EF;&#x4EE5;&#x77E5;&#x9053;&#x5BF9;&#x65B9;&#x662F;&#x600E;&#x4E48;&#x60F3;&#x7684;&#x3002;&#x7537;&#x4EBA;&#x548C;&#x5973;&#x4EBA;&#x662F;&#x5B8C;&#x5168;&#x4E0D;&#x540C;&#x7684;&#x4E24;&#x79CD;&#x751F;&#x7269;&#xFF0C;&#x800C;&#x4E2D;&#x56FD;&#x4EBA;&#x5F88;&#x591A;&#x65F6;&#x5019;&#x4E0D;&#x5584;&#x4E8E;&#x8868;&#x8FBE;&#x81EA;&#x5DF1;&#x7684;&#x60F3;&#x6CD5;&#x548C;&#x611F;&#x60C5;&#x3002;</p>
<p>This is a movie for everyone to see. If you are single, you can learn the &#x201C;routine&#x201D; in it. If you have a boyfriend or girlfriend, you can see what they are thinking about. Men and women are totally different creatures, and Chinese people are often bad at expressing their thoughts and feelings.</p>
<p>2&#x3001;&#x4ECE;&#x5185;&#x5BB9;&#x7F16;&#x6392;&#x6765;&#x770B;   From the content arrangement</p>
<p>&#x548C;&#x666E;&#x901A;&#x7231;&#x60C5;&#x7247;&#x4E0D;&#x540C;&#xFF0C;&#x8FD9;&#x90E8;&#x7535;&#x5F71;&#x91CC;&#x9762;&#x51E0;&#x4E4E;&#x770B;&#x4E0D;&#x5230;&#x604B;&#x4EBA;&#x95F4;&#x7684;&#x751C;&#x8A00;&#x871C;&#x8BED;&#xFF0C;&#x4E5F;&#x6CA1;&#x6709;&#x592A;&#x591A;&#x6495;&#x5FC3;&#x88C2;&#x80BA;&#x7684;&#x773C;&#x6CEA;&#x3002;&#x91CC;&#x9762;&#x5C55;&#x73B0;&#x7684;&#x7231;&#x60C5;&#xFF0C;&#x5C31;&#x662F;&#x73B0;&#x4EE3;&#x793E;&#x4F1A;&#x4E2D;&#x7231;&#x60C5;&#x7684;&#x6837;&#x5B50;&#x2014;&#x5973;&#x751F;&#x4F1A;&#x6536;&#x5176;&#x4ED6;&#x7231;&#x6155;&#x8005;&#x7684;&#x5305;&#xFF0C;&#x4F1A;&#x7528;&#x5C0F;&#x5FC3;&#x673A;&#x53BB;&#x8003;&#x9A8C;&#x7537;&#x53CB;&#x5BF9;&#x81EA;&#x5DF1;&#x7684;&#x771F;&#x5FC3;&#xFF1B;&#x7537;&#x751F;&#x4F1A;&#x6709;&#x81EA;&#x5DF1;&#x66A7;&#x6627;&#x7684;&#x7EA2;&#x989C;&#x77E5;&#x5DF1;&#xFF0C;&#x6C38;&#x8FDC;&#x559C;&#x6B22;&#x65B0;&#x9C9C;&#x7684;&#x4EBA;&#x548C;&#x4E8B;&#x7269;&#xFF0C;&#x5185;&#x5FC3;&#x4E5F;&#x603B;&#x662F;&#x4F4F;&#x7740;&#x4E00;&#x4E2A;&#x957F;&#x4E0D;&#x5927;&#x7684;&#x5B69;&#x5B50;&#x3002;&#x97E9;&#x5E9A;&#x90A3;&#x4E00;&#x5BF9;&#x6F14;&#x51FA;&#x4E86;&#x4E00;&#x5BF9;&#x60C5;&#x4FA3;&#x4E94;&#x5E74;&#x4E4B;&#x75D2;&#x7684;&#x6837;&#x5B50;&#xFF0C;&#x90D1;&#x607A;&#x8FD9;&#x5BF9;&#x5219;&#x6F14;&#x51FA;&#x4E86;&#x4E00;&#x5BF9;&#x9017;&#x6BD4;&#x60C5;&#x4FA3;&#x662F;&#x5982;&#x4F55;&#x76F8;&#x7231;&#x76F8;&#x6740;&#x7684;&#x3002;&#x603B;&#x7684;&#x6765;&#x8BF4;&#x7535;&#x5F71;&#x672C;&#x8EAB;&#x5C06;&#x7231;&#x60C5;&#x548C;&#x559C;&#x5267;&#x4E24;&#x4E2A;&#x5143;&#x7D20;&#x878D;&#x5408;&#x7684;&#x6BD4;&#x8F83;&#x597D;.</p>
<p>Unlike ordinary love story, the film contains few honey words between lovers, and also it does not have too many tears. The love appears in the movie, is indeed the love in the modern society &#x2014; the girls will accept presents from other admirer, will use skills to test boyfriend&#x2019;s heart; Boys will have their own flirtatious confidants, always like fresh people and things, and always have a small child in their hearts. Han geng&#x2019;s performance of a couple which suffers five years&#x2019; itch, and zheng kai shows the performance of the daily things between love birds. In general, the movie itself combines the two elements of love and comedy quite good.</p>
<p>3&#x3001;&#x4ECE;&#x7ED3;&#x5C40;&#x8BBE;&#x5B9A;&#x6765;&#x770B;   From the ending</p>
<p>&#x4E00;&#x822C;&#x6765;&#x8BF4;&#xFF0C;&#x7231;&#x60C5;&#x7C7B;&#x7535;&#x5F71;&#x7684;&#x6700;&#x540E;&#xFF0C;&#x53EA;&#x8981;&#x7537;&#x5973;&#x4E3B;&#x89D2;&#x90FD;&#x6D3B;&#x7740;&#xFF08;&#x54EA;&#x6015;&#x4E00;&#x65B9;&#x6B8B;&#x75BE;&#xFF09;&#x57FA;&#x672C;&#x90FD;&#x662F;happy ending&#x3002;&#x8FD9;&#x548C;&#x4E3B;&#x89D2;&#x5E26;&#x6709;&#x5149;&#x73AF;&#x662F;&#x4E00;&#x4E2A;&#x9053;&#x7406;&#xFF0C;&#x5927;&#x5BB6;&#x90FD;&#x89C9;&#x5F97;&#x5C31;&#x662F;&#x8981;&#x5927;&#x56E2;&#x5706;&#x7684;&#x624D;&#x662F;&#x7ED3;&#x5C40;&#x3002;&#x8FD9;&#x90E8;&#x7247;&#x5B50;&#xFF0C;&#x7537;&#x5973;&#x4E3B;&#x89D2;&#x662F;&#x771F;&#x7684;&#x5206;&#x5F00;&#x4E86;&#xFF0C;&#x4E5F;&#x6709;&#x4E86;&#x5404;&#x81EA;&#x65B0;&#x7684;&#x5F52;&#x5BBF;&#x3002;&#x4E0D;&#x5C11;&#x770B;&#x4E86;&#x7535;&#x5F71;&#x7684;&#x670B;&#x53CB;&#x5BF9;&#x6211;&#x8BF4;&#xFF1A;&#x7231;&#x60C5;&#x4E2D;&#x5982;&#x679C;&#x5C11;&#x4E00;&#x70B9;&#x53E3;&#x662F;&#x5FC3;&#x975E;&#xFF0C;&#x90A3;&#x5C31;&#x4E0D;&#x4F1A;&#x6709;&#x90A3;&#x4E48;&#x591A;&#x56E0;&#x4E3A;&#x9519;&#x8FC7;&#x800C;&#x5206;&#x624B;&#x7684;&#x4EBA;&#x3002;&#x4E3A;&#x4EC0;&#x4E48;&#x4F1A;&#x6709;&#x4EBA;&#x7EA0;&#x7ED3;&#x5206;&#x624B;&#x540E;&#x662F;&#x8C01;&#x5148;&#x8054;&#x7CFB;&#x4E86;&#x8C01;&#xFF0C;&#x96BE;&#x9053;&#x9762;&#x5B50;&#x771F;&#x7684;&#x6BD4;&#x6DF1;&#x7231;&#x7684;&#x4EBA;&#x5728;&#x8EAB;&#x8FB9;&#x4E92;&#x76F8;&#x966A;&#x4F34;&#x6765;&#x7684;&#x66F4;&#x91CD;&#x8981;&#xFF1F;</p>
<p>Generally speaking, the main characters should be together (even if one of them is disabled) . It is the same reason as heroes can never die. In this film, the hero and heroine are really separated, and have their new loved one. Many of the friends who watched the movie said to me: if there is less duplicity in love, there won&#x2019;t be so many people break up. Why people are so obsessed with who has to contact firstly after the separation.</p>
<p>&#x5F53;&#x7136;&#x8C46;&#x74E3;&#x7ED9;6.0&#x8FD9;&#x6837;&#x5E76;&#x4E0D;&#x9AD8;&#x7684;&#x5206;&#x6570;&#x4E5F;&#x5E76;&#x4E0D;&#x662F;&#x6CA1;&#x6709;&#x7406;&#x7531;</p>
<p>Of course, it is reasonable that that douban valves it to 6.0, which is not a high score</p>
<p>1&#x3001;&#x90E8;&#x5206;&#x60C5;&#x8282;&#x7565;&#x663E;&#x6076;&#x4FD7;&#x3002;&#x6BD4;&#x5982;&#xFF0C;&#x97E9;&#x5E9A;&#x548C;&#x90D1;&#x607A;&#x5728;&#x4E0E;&#x4E00;&#x5BF9;&#x59D0;&#x59B9;&#x82B1;&#x7EA6;&#x4F1A;&#x65F6;&#xFF0C;&#x56E0;&#x4E3A;&#x59B9;&#x59B9;&#x957F;&#x76F8;&#x6709;&#x4E9B;&#x5BD2;&#x789C;&#xFF0C;&#x5144;&#x5F1F;&#x4FE9;&#x7684;&#x8868;&#x60C5;&#x7740;&#x5B9E;&#x8BA9;&#x4EBA;&#x611F;&#x5230;&#x6709;&#x4E9B;&#x4E0D;&#x8212;&#x670D;</p>
<ol>
<li>Part of the plot is slightly vulgar. For example, when han geng and zheng kai are dating a pair of sisters, because of the younger sister&#x2019;s appearance, the men&#x2019;s reaction is making audience feel not so comfortable.</li>
</ol>
<p>2&#x3001;&#x4E2D;&#x6BB5;&#x4E4B;&#x540E;&#x7684;&#x60C5;&#x8282;&#x76F8;&#x5F53;&#x62D6;&#x6C93;&#x3002;&#x4E0D;&#x77E5;&#x73B0;&#x5728;&#x662F;&#x4E0D;&#x662F;&#x6D41;&#x884C;&#x62CD;&#x4E0A;&#x4E24;&#x4E2A;&#x5C0F;&#x65F6;&#x7684;&#x7535;&#x5F71;&#xFF0C;&#x4E2A;&#x4EBA;&#x89C9;&#x5F97;&#x8FD9;&#x4E00;&#x90E8;&#x7EDD;&#x5BF9;&#x4E0D;&#x9700;&#x8981;&#x8FD9;&#x4E2A;&#x65F6;&#x957F;&#x3002;&#x4E00;&#x90E8;&#x53EF;&#x4EE5;&#x5728;70&#x5206;&#x949F;&#x5185;&#x8BB2;&#x5B8C;&#x7684;&#x6545;&#x4E8B;&#xFF0C;&#x62D6;&#x6C93;&#x4E0D;&#x5DF2;&#xFF0C;&#x770B;&#x7684;&#x660F;&#x660F;&#x6B32;&#x7761;&#x3002;</p>
<p>After the middle period, the plot is rather slow. I don&#x2019;t know whether it is popular for two hours in the movie, I think this one absolutely don&#x2019;t need this time, and should be finished within 70 minutes.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@nostalgic1212/6-0-10-12-how-did-a-domestic-love-movie-with-a-douban-6-0-hit-usd1-2-billion-in-10-days" target="_blank" rel="noopener">&#x6708;&#x65E6;&#x8BC4;&#xFF5C;&#x4E00;&#x90E8;&#x8C46;&#x74E3;6.0&#x7684;&#x56FD;&#x4EA7;&#x7231;&#x60C5;&#x7247;&#x662F;&#x5982;&#x4F55;10&#x5929;&#x65A9;&#x83B7;12&#x4EBF;&#x7968;&#x623F;&#x7684;&#xFF1F;&#x2014;How did a domestic love movie with a douban 6.0 hit $1.2 billion in 10 days?</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-01-07T14:58:48.000Z">2018-01-07</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@nostalgic1212/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 977 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@nostalgic1212/don-t-be-a-borrowlism-guy/">不要做拿来主义的人---Don&#39;t be a borrowlism guy</a>
            
        </h1>
        <div class="content">
            <p>&#x5927;&#x6982;&#x4E0A;&#x5468;&#x4E09;&#xFF0C;&#x975E;&#x5E38;&#x5173;&#x5FC3;&#x6211;&#x5199;&#x4F5C;&#x7684;&#x957F;&#x8001;&#x5BF9;&#x6211;&#x8BF4;&#xFF0C;&#x4F60;&#x53EF;&#x4EE5;&#x628A;&#x4F60;&#x7684;&#x6587;&#x7AE0;&#x653E;&#x5230;steemit&#x4E0A;&#xFF0C;&#x6BD4;&#x53EA;&#x662F;&#x653E;&#x5728;&#x7B80;&#x4E66;&#x548C;&#x4E2A;&#x7AD9;&#x4E0A;&#x653E;&#x6709;&#x7528;&#x591A;&#x4E86;&#x3002;&#x6BD5;&#x7ADF;&#x7B80;&#x4E66;&#x53EB;&#x597D;&#x4E0D;&#x53EB;&#x5EA7;&#xFF0C;&#x4E2A;&#x4EBA;&#x7AD9;&#x70B9;&#x53C8;&#x663E;&#x5F97;&#x6709;&#x4E9B;&#x5B64;&#x519B;&#x594B;&#x6218;&#x4E86;&#x3002;&#x82B1;&#x4E86;&#x4E24;&#x4E09;&#x5929;&#x65F6;&#x95F4;&#xFF0C;&#x627E;&#x51FA;&#x4E86;&#x524D;&#x8F88;&#x4EEC;&#x6574;&#x7406;&#x7684;&#x65B0;&#x4EBA;&#x5165;&#x95E8;&#x8D34;&#x770B;&#x4E86;&#x4E00;&#x904D;&#x3002;&#x867D;&#x7136;&#x5F88;&#x591A;&#x8FD8;&#x662F;&#x6CA1;&#x770B;&#x61C2;&#xFF0C;&#x4F46;&#x8DB3;&#x4EE5;&#x8BA9;&#x6211;&#x77E5;&#x9053;steemit&#x771F;&#x7684;&#x4E0D;&#x662F;&#x4E00;&#x4E2A;&#x4E00;&#x822C;&#x7684;&#x793E;&#x4EA4;/&#x5199;&#x4F5C;&#x7F51;&#x7AD9;&#xFF0C;&#x4E0D;&#x662F;&#x50BB;&#x74DC;&#x5F0F;&#x64CD;&#x4F5C;&#x5C31;&#x53EF;&#x4EE5;&#x7684;&#x3002;<br>Last Wednesday, the friend who was very concerned about my writing, said to me that you can put your articles on steemit, cuz it&#x2019;s more sufficient than just on Jane&#x2019;s books and on the personal website.  After all, Jane&#x2019;s books&#x2019;s writers own highly reputation, but cannot turn it into money,  and the personal website seems a bit lonely. It took me two or three days to find out what the seniors had done.  I can&#x2019;t fully understand the articles, but it is enough to let me know that steemit is really not a general social/writing site, it&#x2019;s not be operated easily.</p>
<p>&#x5728;&#x9646;&#x9646;&#x7EED;&#x7EED;&#x5C06;&#x4E4B;&#x524D;&#x81EA;&#x5DF1;&#x7AD9;&#x70B9;&#x4E0A;&#x7684;&#x6587;&#x7AE0;&#x642C;&#x8FD0;&#x8FC7;&#x6765;&#x7684;&#x8FC7;&#x7A0B;&#x4E2D;&#xFF0C;&#x6211;&#x9047;&#x5230;&#x4E86;&#x4E2A;&#x95EE;&#x9898;&#x3002;&#x56E0;&#x4E3A;&#x6709;&#x914D;&#x56FE;&#xFF0C;&#x7B80;&#x5355;&#x7684;&#x590D;&#x5236;&#x9ECF;&#x8D34;&#x5C31;&#x4E0D;&#x884C;&#x3002;&#x5728;&#x4E66;&#x5199;&#x4E2D;&#xFF0C;&#x53D1;&#x73B0;&#x6709;&#x4E24;&#x79CD;&#x6A21;&#x5F0F;&#xFF0C;markdown&#x66F4;&#x662F;&#x4E4B;&#x524D;&#x5B8C;&#x5168;&#x6CA1;&#x63A5;&#x89E6;&#x8FC7;&#x7684;&#x3002;&#x8FD9;&#x6837;&#xFF0C;&#x524D;&#x9762;&#x51E0;&#x5929;&#x7684;&#x65F6;&#x95F4;&#xFF0C;&#x6CA1;&#x52A8;&#x7B14;&#x5199;&#x4E1C;&#x897F;&#xFF0C;&#x53CD;&#x5012;&#x662F;&#x5728;&#x5B66;&#x65B0;&#x6280;&#x80FD;&#x3002;<br>I encountered a problem in the process of moving forward articles on my personal website. Because of the matching pictures, simply copying the pasting does not work. During the writing, there are two modes, and one of the is markdown, which I have never touched before. Therefor I didn&#x2019;t write anything in the last few days. Instead, I was learning new skills.</p>
<p>&#x9047;&#x5230;&#x4E2A;&#x6BD4;&#x8F83;&#x56E7;&#x7684;&#x4E8B;&#x60C5;&#x3002;&#x6CA1;&#x627E;&#x5230;&#x600E;&#x4E48;&#x4E0A;&#x4F20;&#x5934;&#x50CF;&#x7684;&#x65B9;&#x6CD5;&#xFF0C;&#x6C42;&#x52A9;&#x4E86;&#x5EA6;&#x5A18;&#xFF0C;&#x4E5F;&#x641C;&#x8FC7;&#x4E86;&#x5927;&#x795E;&#x7684;&#x5E16;&#x5B50;&#x3002;&#x96BE;&#x9053;&#x662F;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#x592A;&#x7B80;&#x5355;&#x4E86;&#xFF0C;&#x6240;&#x4EE5;&#x6CA1;&#x6709;&#x4EBA;&#x95EE;&#xFF1F;&#x6216;&#x8BB8;&#x662F;&#x6211;&#x6CA1;&#x627E;&#x5230;&#x5730;&#x65B9;&#x3002;&#x5F53;&#x65F6;&#x771F;&#x7684;&#x5F88;&#x60F3;&#x5F00;&#x53E3;&#x95EE;&#x7FA4;&#x91CC;&#x7684;&#x5C0F;&#x4F19;&#x4F34;&#xFF0C;&#x5927;&#x5BB6;&#x90FD;&#x5F88;&#x70ED;&#x5FC3;&#xFF0C;&#x4F46;&#x603B;&#x89C9;&#x5F97;&#xFF0C;&#x4E0D;&#x5E94;&#x8BE5;&#x8FD9;&#x6837;&#x505A;&#x4F38;&#x624B;&#x515A;&#x3002;&#x5927;&#x81F4;&#x77E5;&#x9053;&#xFF0C;&#x8BBE;&#x7F6E;&#x5934;&#x50CF;&#x5904;&#x5E94;&#x8BE5;&#x662F;&#x8981;&#x586B;&#x5199;&#x8FDB;&#x4E00;&#x4E2A;&#x56FE;&#x7247;&#x7684;&#x5730;&#x5740;&#xFF0C;&#x76F4;&#x63A5;&#x628A;&#x684C;&#x9762;&#x7684;&#x56FE;&#x7247;&#x62D6;&#x5165;&#xFF0C;&#x63D0;&#x793A;&#x9519;&#x8BEF;&#x3002;&#x90A3;&#x662F;&#x8981;&#x628A;&#x56FE;&#x7247;&#x653E;&#x5728;&#x54EA;&#x91CC;&#xFF1F;<br>I met an embarrassing  problem for I can&#x2019;t find a way upload my head portrait. I seek for help by searching on the Google as well as what the seniors had done. Is this question too simple to be asked?Maybe I didn&#x2019;t find the place. I really wanted to ask my friends in the group, for everyone  there is very enthusiastic, but I decided not to be a borrowlism guy. Generally speaking, the place where you set your head portrait should be filled with an address.If I drag the picture on the desktop directly, the system turns out there&#x2019;s error here. I wandered where should I put the pictures.</p>
<p>&#x6709;&#x5929;&#x521A;&#x5DE7;&#x770B;&#x5230;&#x4E86;&#x52A8;&#x6001;&#x66F4;&#x65B0;&#xFF0C;&#x539F;&#x8C05;&#x6211;&#x4E0D;&#x8BB0;&#x5F97;&#x662F;&#x54EA;&#x4F4D;&#x524D;&#x8F88;&#xFF0C;&#x63D0;&#x53CA;&#x5C06;&#x56FE;&#x7247;&#x6258;&#x7BA1;&#x5230;<a href="http://www.steemimg.com&#x8FD9;&#x4E2A;&#x7F51;&#x7AD9;&#xFF0C;&#x901F;&#x5EA6;&#x64CD;&#x4F5C;&#x3002;&#x53D1;&#x73B0;&#x6309;&#x201C;&#x5F00;&#x59CB;&#x4E0A;&#x4F20;&#x201D;&#x6CA1;&#x53CD;&#x5E94;&#xFF0C;&#x6CE8;&#x518C;&#x4EE5;&#x540E;&#x4F9D;&#x7136;&#x65E0;&#x6548;&#x3002;&#x6362;&#x4E86;&#x4E00;&#x4E2A;&#x7F51;&#x7AD9;http://postimages.org&#xFF0C;&#x7EC8;&#x4E8E;&#x89E3;&#x51B3;&#x4E86;&#xFF08;Image" target="_blank" rel="noopener">http://www.steemimg.com&#x8FD9;&#x4E2A;&#x7F51;&#x7AD9;&#xFF0C;&#x901F;&#x5EA6;&#x64CD;&#x4F5C;&#x3002;&#x53D1;&#x73B0;&#x6309;&#x201C;&#x5F00;&#x59CB;&#x4E0A;&#x4F20;&#x201D;&#x6CA1;&#x53CD;&#x5E94;&#xFF0C;&#x6CE8;&#x518C;&#x4EE5;&#x540E;&#x4F9D;&#x7136;&#x65E0;&#x6548;&#x3002;&#x6362;&#x4E86;&#x4E00;&#x4E2A;&#x7F51;&#x7AD9;http://postimages.org&#xFF0C;&#x7EC8;&#x4E8E;&#x89E3;&#x51B3;&#x4E86;&#xFF08;Image</a> Hosting Website&#x5E94;&#x8BE5;&#x90FD;&#x53EF;&#x4EE5;&#xFF09;&#x3002;<br>One day I happen to see a dynamic update, and I forgive the fact that I don&#x2019;t remember who it was. The author mentioned that the site &#x201C;<a href="http://www.steemimg.com" target="_blank" rel="noopener">http://www.steemimg.com</a>&#x201C; can be used to solve the problem. It didn&#x2019;t respond to the &#x201C;start upload&#x201D;, and still invalid after registration. Then I choose another website &#x201C;<a href="http://postimages.org" target="_blank" rel="noopener">http://postimages.org</a>&#x201C; and finally all problems resolved (Image Hosting Website should be available no matter which one).</p>
<p>&#x5B66;&#x4E60;&#x662F;&#x4E00;&#x4EF6;&#x5F88;&#x6709;&#x8DA3;&#x7684;&#x4E8B;&#xFF0C;&#x4E5F;&#x662F;&#x4E2A;&#x81EA;&#x6211;&#x6210;&#x957F;&#x7684;&#x8FC7;&#x7A0B;&#x3002;&#x51E1;&#x4E8B;&#x63D0;&#x95EE;&#x524D;&#xFF0C;&#x5148;&#x95EE;&#x95EE;&#x81EA;&#x5DF1;&#xFF0C;&#x662F;&#x771F;&#x7684;&#x4E0D;&#x4F1A;&#xFF0C;&#x8FD8;&#x662F;&#x53EA;&#x662F;&#x60F3;&#x8D70;&#x4E2A;&#x6377;&#x5F84;&#x3002;<br>Learning is an interesting thing and a process of self-growth. Before you ask questions, ask yourself whether you really don&#x2019;t know it , or just want to look for a shortcut.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@nostalgic1212/don-t-be-a-borrowlism-guy" target="_blank" rel="noopener">&#x4E0D;&#x8981;&#x505A;&#x62FF;&#x6765;&#x4E3B;&#x4E49;&#x7684;&#x4EBA;&#x2014;Don&#x2019;t be a borrowlism guy</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-01-07T06:22:42.000Z">2018-01-07</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@nostalgic1212/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1547 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@nostalgic1212/the-internet-can-t-be-better-but-we-can-choose-to-protect-ourself/">互联网不会变的更好，但我们可以选择开始自救---The Internet can&#39;t be better，but we can choose to protect ourself</a>
            
        </h1>
        <div class="content">
            <p></p><p>&#x8FD9;&#x51E0;&#x5929;&#x5012;&#x817E;&#x624B;&#x5934;&#x4E0A;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x4EE5;&#x81F3;&#x4E8E;&#x770B;&#x5230;&#x7684;&#x51E0;&#x5219;&#x6D88;&#x606F;&#x6CA1;&#x65F6;&#x95F4;&#xFF0C;&#x597D;&#x5427;&#x662F;&#x9759;&#x4E0D;&#x4E0B;&#x5FC3;&#x6765;&#x6574;&#x7406;&#x3002;&#x770B;&#x770B;&#x65F6;&#x95F4;&#x53C8;&#x5FEB;&#x4E0B;&#x73ED;&#x4E86;&#xFF0C;&#x80FD;&#x5199;&#x591A;&#x5C11;&#x662F;&#x591A;&#x5C11;&#x5427;&#x3002;</p><p></p>
<p></p><p>These days, I have to deal with a lot of things, so that I can&#x2019;t find the time to see the news. It&#x2019;s time for get off work, see how many words I can write.</p><p></p>
<p></p><p>1&#x3001;&#x652F;&#x4ED8;&#x5B9D;&#x5E74;&#x5EA6;&#x8D26;&#x5355;&#x6697;&#x85CF;&#x8682;&#x8681;&#x4FE1;&#x7528;&#x534F;&#x8BAE; &#xA0;&#xA0;&#xA0;Alipay hinds the ant credit agreement annual in its annual statement&#xA0;</p><p></p>
<p></p><p>&#x81EA;&#x4ECE;&#x5173;&#x95ED;&#x5FAE;&#x4FE1;&#x670B;&#x53CB;&#x5708;&#x4EE5;&#x540E;&#xFF0C;&#x6574;&#x4E2A;&#x4EBA;&#x611F;&#x89C9;&#x6E05;&#x723D;&#x4E86;&#xFF0C;&#x5F53;&#x7136;&#x4E5F;&#x6709;&#x53EF;&#x80FD;&#x662F;&#x56E0;&#x4E3A;&#x4E0D;&#x518D;&#x770B;&#x5E7F;&#x544A;&#x6EE1;&#x5C4F;&#x98DE;&#x7684;&#x5FAE;&#x535A;&#x3002;&#x76F8;&#x5BF9;&#x6765;&#x8BF4;&#xFF0C;&#x6536;&#x5230;&#x5230;&#x6D88;&#x606F;&#x5C31;&#x4F1A;&#x7A0D;&#x5FAE;&#x6709;&#x4E9B;delay&#xFF0C;&#x6BD5;&#x7ADF;&#x4E0D;&#x53EF;&#x80FD;&#x4E00;&#x76F4;&#x6302;&#x7740;&#x4EE3;&#x7406;&#x770B;&#x63A8;&#x3002;&#x4F9D;&#x7A00;&#x8BB0;&#x5F97;&#x5C31;&#x8FD9;&#x51E0;&#x5929;&#x8001;&#x6709;&#x4EBA;&#x53D1;&#x5E74;&#x5EA6;&#x5173;&#x952E;&#x5B57;&#xFF1A;&#x81EA;&#x4FE1;&#x3001;&#x65C5;&#x6E38;&#x3001;&#x65FA;&#x4E4B;&#x7C7B;&#x7684;&#x5B57;&#x773C;&#x3002;&#x5927;&#x6982;&#x662F;&#x5728;&#x672C;&#x5468;&#x4E09;&#xFF0C;&#x7A81;&#x7136;&#x63A8;&#x4E0A;&#x5F00;&#x59CB;&#x5927;&#x7092;&#x652F;&#x4ED8;&#x5B9D;&#x5E74;&#x5EA6;&#x8D26;&#x5355;&#x7684;&#x65F6;&#xFF0C;&#x4E00;&#x5BFB;&#x601D;&#xFF0C;&#x5BF9;&#xFF0C;&#x4ECA;&#x5E74;&#x7684;&#x8FD8;&#x6CA1;&#x770B;&#x5462;&#x3002;&#x9EBB;&#x6E9C;&#x7684;&#x770B;&#x4E86;&#x4E00;&#x5708;&#xFF0C;&#x9664;&#x4E86;&#x5728;&#x8FD9;&#x4E00;&#x9875;&#x770B;&#x5230;&#x4E2A;&#x5947;&#x602A;&#x7684;&#x534F;&#x8BAE;&#x4EE5;&#x5916;&#xFF0C;&#x5012;&#x662F;&#x6CA1;&#x6709;&#x770B;&#x5230;&#x7F51;&#x53CB;&#x5728;&#x8BF4;&#x7684;&#x5728;&#x9996;&#x9875;&#x52FE;&#x9009;&#x8FD9;&#x6837;&#x7684;&#x60C5;&#x51B5;&#x3002;</p><p></p>
<p></p><p>Since shutting down the WeChat friends, the whole person feels relaxed. The other reason, I think, is probably because I&#x2019;m not looking at Weibo , which is always full of ads. Relatively speaking, there will be a slight delay in receipt of the messages, after all, it is impossible to stay on twitter all the time. I can remember the words appeared on my timeline these days: confidence, tourism, wang, etc. It was on Wednesday, probably, when it was suddenly on the top of the news, I thought, yes, I hasn&#x2019;t seen my annual statement yet. With a quick look at the annual statement&#xFF0C;I didn&#x2019;t see the front page which they&#x2019;re talking about. Otherwise, I found the situation below.</p><p></p>
<p></p><p><img src="https://steemitimages.com/DQmf2g29hXgX8KUes5nWF7tdYb544YeJE8pBm1DBFhknEMS/IMG_4476.PNG" alt="IMG_4476.PNG"></p><p></p>
<p></p><p>&#x518D;&#x7FFB;&#x7FFB;&#x62A5;&#x9053;&#x66F4;&#x8FD1;&#xFF0C;&#x539F;&#x6765;&#x652F;&#x4ED8;&#x5B9D;&#x5728;&#x53D1;&#x5E03;&#x6D88;&#x606F;&#x7684;&#x5F53;&#x5929;&#x665A;&#x4E0A;&#x5341;&#x4E00;&#x70B9;&#x53D1;&#x8868;&#x7533;&#x660E;&#x3002;&#x539F;&#x6765;&#x6211;&#x770B;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x652F;&#x4ED8;&#x5B9D;&#x5DF2;&#x7ECF;&#x5BF9;&#x811A;&#x672C;&#x8FDB;&#x884C;&#x4FEE;&#x6539;&#xFF0C;&#x5E76;&#x9E21;&#x8D3C;&#x7684;&#x628A;&#x5F00;&#x901A;&#x6743;&#x9650;&#x7684;&#x5730;&#x65B9;&#x632A;&#x5230;&#x4E86;&#x6211;&#x770B;&#x5230;&#x7684;&#x4F4D;&#x7F6E;&#x3002;&#x5BF9;&#x4E8E;&#x5979;&#x4EEC;&#x7684;&#x8FD9;&#x4EFD;&#x7533;&#x660E;&#xFF0C;&#x8D77;&#x7801;&#x6211;&#x662F;&#x6CA1;&#x6709;&#x611F;&#x89C9;&#x5230;&#x6709;&#x6B49;&#x610F;&#x7684;&#x3002;</p>
<p></p><p>With further information , it turns out that Alipay made a statement at 11:00 p.m of that day. When I saw it, alipay had changed the script, and hid the credit agreement in the place where I saw. From the statement, at leas, I don&#x2019;t feel any of their regrets.</p><br><img src="https://steemitimages.com/DQmXXyJhYa5Qsdc8E9EkaB9MmrZCX8J5yEMQd6q76Ks7Dd5/DSqM7pJV4AA7A7h.jpg-large.jpg" alt="DSqM7pJV4AA7A7h.jpg-large.jpg"><p></p><p></p>
<p></p><p>2&#x3001;&#x5FAE;&#x4FE1;&#x67E5;&#x770B;/&#x4FDD;&#x7559;&#x7528;&#x6237;&#x4FE1;&#x606F; &#xA0;&#xA0;&#xA0;WeChat view/retention of user information</p><p></p>
<p></p><p>2018&#x5E74;1&#x6708;2&#x65E5;&#xFF0C;&#x4E00;&#x5219;&#x300A;&#x9A6C;&#x5316;&#x817E;&#xFF0C;&#x4F60;&#x5230;&#x5E95;&#x770B;&#x6CA1;&#x770B;&#x6211;&#x7684;&#x804A;&#x5929;&#x8BB0;&#x5F55;&#xFF1F;&#x300B;&#x7684;&#x62A5;&#x9053;&#x70ED;&#x706B;&#x4E86;&#x8D77;&#x6765;&#x3002;&#x5FAE;&#x4FE1;&#x5B98;&#x65B9;&#x8868;&#x793A;&#xFF0C;&#x4E0D;&#x7559;&#x5B58;&#x4E5F;&#x6CA1;&#x6709;&#x6743;&#x9650;&#x770B;&#x7528;&#x6237;&#x7684;&#x5FAE;&#x4FE1;&#x804A;&#x5929;&#x8BB0;&#x5F55;&#x3002;&#x6B64;&#x524D;&#x5409;&#x5229;&#x63A7;&#x80A1;&#x96C6;&#x56E2;&#x8463;&#x4E8B;&#x957F;&#x674E;&#x4E66;&#x798F;&#x66FE;&#x8BF4;&#xFF1A;&#x201C;&#x6211;&#x5FC3;&#x91CC;&#x5C31;&#x60F3;&#xFF0C;&#x9A6C;&#x5316;&#x817E;&#x80AF;&#x5B9A;&#x5929;&#x5929;&#x5728;&#x770B;&#x6211;&#x4EEC;&#x7684;&#x5FAE;&#x4FE1;&#xFF0C;&#x56E0;&#x4E3A;&#x4ED6;&#x90FD;&#x53EF;&#x4EE5;&#x770B;&#x3002;&#x201D;</p><p></p>
<p></p><p>On January 2, 2018, a report of &#x201C;mahuatan, did you look at my chat record?&#x201D; heated up on the internet. Li shufu, chairman of Geely Holding Group, once said: &#x201C;I thought, ma huateng must be looking at our WeChat every day, because he can look at it.&#x201D;</p><p></p>
<p></p><p>&#x770B;&#x5230;&#x6709;&#x4E2A;&#x63A8;&#x6CB9;&#x53D1;&#x4E86;&#x4E00;&#x6761;&#x6D88;&#x606F;&#xFF1A;&#x6211;&#x6628;&#x5929;&#x56DE;&#x590D;&#x670B;&#x53CB;&#x5708;&#x4E00;&#x4E2A;&#x670B;&#x53CB;&#x2014;&#x2014;&#x4F60;&#x9700;&#x8981;&#x4E00;&#x4E2A;&#x7537;&#x7968;&#x3002; &#x4ECA;&#x5929;&#x5FAE;&#x4FE1;&#x5C31;&#x7ED9;&#x6211;&#x63A8;&#x73CD;&#x7231;&#x7F51;&#x5E7F;&#x544A;&#x3002;&#x817E;&#x8BAF;&#x8FD8;&#x8BF4;&#x4E0D;&#x5077;&#x770B;&#x6211;&#x804A;&#x5929;&#xFF01;</p><p></p>
<p></p><p>Once I saw a tweet: I replied to my friend that you need a boyfriend yesterday. And you guess what? I receive the ads from the love and marriage company&#xFF01; How I trust you&#xFF1F;&#xFF01;</p><p></p>
<p></p><p>&#x957F;&#x8001;&#x4E5F;&#x8BF4;&#xFF1A;&#x6211;&#x6700;&#x8FD1;&#x5728;&#x770B;&#x8F66;&#xFF0C;&#x7ED3;&#x679C;&#x670B;&#x53CB;&#x5708;&#x5C31;&#x662F;&#x4E0D;&#x662F;push&#x5404;&#x79CD;&#x8F66;&#x5B50;&#x7684;&#x5E7F;&#x544A;&#x3002;</p><p></p>
<p></p><p>And my friend also said: I&#x2019;m seeking information of cars, and the WeChat push ads of it frequently.</p><p></p>
<p></p><p>&#x65E5;&#x5E38;&#x804A;&#x5929;&#x5F53;&#x7136;&#x7528;WeChat&#x6CA1;&#x5173;&#x7CFB;&#xFF0C;&#x54EA;&#x6015;&#x4F60;&#x7528;Alipay&#x4E5F;&#x662F;&#x4F60;&#x7684;&#x9009;&#x62E9;&#x3002;&#x5F53;&#x6D89;&#x53CA;&#x5230;&#x4E00;&#x4E9B;&#x5546;&#x4E1A;&#x673A;&#x5BC6;&#xFF0C;&#x654F;&#x611F;&#x8BCD;&#x6C47;&#x4E4B;&#x7C7B;&#x7684;&#xFF0C;&#x8FD8;&#x662F;&#x5EFA;&#x8BAE;&#x7528;telegram&#x3001;signal&#x4E4B;&#x7C7B;&#x7684;&#x52A0;&#x5BC6;&#x804A;&#x5929;&#x8F6F;&#x4EF6;&#xFF0C;&#x7528;iMessage&#x53EF;&#x4EE5;&#x3002;</p><p></p>
<p></p><p>Daily chat with WeChat, even with Alipay is Okay, of course, that&#x2019;s your choice. When it comes to trade secrets, sensitive words, etc, it is strongly recommended to use encrypted chat software such as telegram and signal, even iMessage.</p><p></p>
<p></p><p>&#x6216;&#x8BB8;&#x6709;&#x4E9B;&#x4EBA;&#x89C9;&#x5F97;&#x4E0D;&#x5C31;&#x662F;&#x5F00;&#x4E2A;&#x6743;&#x9650;&#xFF0C;&#x4E5F;&#x6CA1;&#x4EC0;&#x4E48;&#x5927;&#x4E0D;&#x4E86;&#x554A;&#x3002;&#x4E5F;&#x6709;&#x4EBA;&#x4F1A;&#x89C9;&#x5F97;&#xFF0C;&#x6211;&#x884C;&#x7684;&#x6B63;&#x7AD9;&#x7684;&#x76F4;&#xFF0C;&#x6015;&#x4EC0;&#x4E48;&#x522B;&#x4EBA;&#x770B;&#xFF0C;&#x53C8;&#x4E0D;&#x662F;&#x505A;&#x5219;&#x5FC3;&#x865A;&#x3002;&#x8FD9;&#x4E0D;&#x662F;&#x5F00;&#x4E0D;&#x5F00;&#x653E;&#x6743;&#x9650;&#x548C;&#x7ED9;&#x4E0D;&#x7ED9;&#x770B;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#xFF0C;&#x800C;&#x662F;&#x9996;&#x5148;&#xFF0C;&#x6C11;&#x4F17;&#x9700;&#x8981;&#x6709;&#x88AB;&#x544A;&#x77E5;&#x7684;&#x6743;&#x5229;&#xFF0C;&#x5176;&#x6B21;&#xFF0C;&#x6C11;&#x4F17;&#x8981;&#x6709;&#x8BF4;&#x4E0D;&#x7684;&#x673A;&#x4F1A;&#x3002;</p><p></p>
<p></p><p>Maybe some people don&#x2019;t think it&#x2019;s a big deal. Others may feel that I am a decent guy so that I don&#x2019;t afraid anyone to see my things. This is not a question of opening or not opening, but first of all, people need to have the right to be told, and secondly, people have the opportunity to say no.</p><p></p>
<p></p><p>&#x5728;&#x8FD9;&#x6837;&#x7684;&#x4E92;&#x8054;&#x7F51;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x6211;&#x4EEC;&#x9700;&#x8981;&#x5F00;&#x59CB;&#x81EA;&#x6551;&#xFF0C;&#x7EA0;&#x6B63;&#x81EA;&#x5DF1;&#x7684;&#x4E00;&#x4E9B;&#x4ECE;&#x7236;&#x6BCD;&#x90A3;&#x8F88;&#x6CBF;&#x88AD;&#x4E0B;&#x6765;&#x7684;&#x89C2;&#x5FF5;&#x3002;&#x77ED;&#x671F;&#x5185;&#x4E92;&#x8054;&#x7F51;&#x7684;&#x5927;&#x73AF;&#x5883;&#x4E5F;&#x4E0D;&#x4F1A;&#x53D8;&#x7684;&#x66F4;&#x597D;&#xFF0C;&#x751A;&#x81F3;&#x968F;&#x7740;&#x6280;&#x672F;&#x7684;&#x4E0D;&#x65AD;&#x8FDB;&#x6B65;&#x53D8;&#x5F97;&#x66F4;&#x7CDF;&#x3002;&#x4FE1;&#x606F;&#x6CC4;&#x6F0F;&#x7684;&#x60C5;&#x51B5;&#x4E5F;&#x4F1A;&#x4E00;&#x518D;&#x4E00;&#x518D;&#x7684;&#x53D1;&#x751F;&#xFF0C;&#x6709;&#x5FC3;&#x4E4B;&#x4EBA;&#x4F1A;&#x8DDF;&#x5168;&#x9762;&#x66F4;&#x6DF1;&#x5C42;&#x7684;&#x6316;&#x6398;&#x7528;&#x6237;/&#x975E;&#x7528;&#x6237;&#x7684;&#x4E2A;&#x4EBA;&#x4FE1;&#x606F;&#x3002;&#x4F46;&#x4EBA;&#x662F;&#x53EF;&#x4EE5;&#x9009;&#x62E9;&#x81EA;&#x6551;&#x7684;&#xFF0C;&#x5E76;&#x4E0D;&#x662F;&#x6CA1;&#x6709;&#x9009;&#x62E9;&#x7684;&#x4F59;&#x5730;&#xFF0C;&#x5C31;&#x770B;&#x4F60;&#x613F;&#x4E0D;&#x613F;&#x610F;&#x5F00;&#x59CB;&#x7B2C;&#x4E00;&#x6B65;&#x3002;</p><p></p>
<p></p><p>In the case of the Internet, we need to start saving ourselves, correcting some of our parenting ideas. The Internet in the short term will not change much better, even worse as technology continues to improve. Information leaks will happen again and again, the people with certain purpose will dig deeper and deeper into the user/non-user personal information. But people can choose to save themselves. The issue is that would you like to start the first step.</p><p></p>
<p></p><p>p.s&#x671F;&#x5F85;&#x8111;&#x7535;&#x6CE2;&#x4E4B;&#x95F4;&#x7684;&#x4FE1;&#x606F;&#x4F20;&#x64AD;&#x53EF;&#x4EE5;&#x65E9;&#x65E5;&#x5B9E;&#x73B0; &#xA0;&#xA0;Expect an early realization of the transmission of information between brain waves</p><br><p></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@nostalgic1212/the-internet-can-t-be-better-but-we-can-choose-to-protect-ourself" target="_blank" rel="noopener">&#x4E92;&#x8054;&#x7F51;&#x4E0D;&#x4F1A;&#x53D8;&#x7684;&#x66F4;&#x597D;&#xFF0C;&#x4F46;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x9009;&#x62E9;&#x5F00;&#x59CB;&#x81EA;&#x6551;&#x2014;The Internet can&#x2019;t be better&#xFF0C;but we can choose to protect ourself</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-01-05T14:02:09.000Z">2018-01-05</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@nostalgic1212/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 675 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@nostalgic1212/utp6d/">一键备份服务器及网站数据</a>
            
        </h1>
        <div class="content">
            <p>&#x80FD;&#x591F;&#x901A;&#x8FC7;&#x52AA;&#x529B;&#x4E00;&#x6B65;&#x6B65;&#x642D;&#x5EFA;&#x8D77;&#x4E2A;&#x4EBA;&#x7AD9;&#x70B9;&#xFF0C;&#x4F1A;&#x6709;&#x83AB;&#x5927;&#x7684;&#x6210;&#x5C31;&#x611F;&#xFF0C;&#x4F46;&#x540C;&#x65F6;&#x4E5F;&#x5C31;&#x610F;&#x5473;&#x7740;&#x6240;&#x6709;&#x7684;&#x8FD0;&#x8425;&#x7EF4;&#x62A4;&#x90FD;&#x8981;&#x9760;&#x81EA;&#x5DF1;&#xFF0C;&#x5305;&#x62EC;&#x6700;&#x91CD;&#x8981;&#x7684;&#x4E00;&#x70B9;&#xFF0C;&#x5907;&#x4EFD;&#x3002;</p>
<p>&#x6211;&#x7684;&#x7F51;&#x7AD9;&#x662F;&#x5728;WP&#x4E0A;&#x642D;&#x5EFA;&#x7684;&#xFF0C;12&#x6708;&#x5E95;&#x7684;&#x65F6;&#x5019;&#x901A;&#x8FC7;&#x540E;&#x6765;&#x5BFC;&#x51FA;&#x8FC7;&#x4E00;&#x6B21;&#xFF0C;&#x5927;&#x6982;200k&#xFF0C;&#x5927;&#x6982;&#x4E0D;&#x542B;&#x56FE;&#x7247;&#xFF0C;&#x672A;&#x9A8C;&#x8BC1;&#x3002;&#x901A;&#x8FC7;&#x5B9D;&#x5854;&#x9762;&#x677F;&#xFF0C;&#x5BF9;&#x670D;&#x52A1;&#x5668;&#x8FDB;&#x884C;&#x5907;&#x4EFD;&#xFF0C;&#x6587;&#x4EF6;&#x5927;&#x6982;1M&#x3002;&#x603B;&#x611F;&#x89C9;&#x6709;&#x4E9B;&#x4E0D;&#x592A;&#x9760;&#x8C31;&#xFF0C;&#x4E8E;&#x662F;&#x6309;&#x7167;&#x4EE5;&#x4E0B;&#x65B9;&#x6CD5;&#x53C8;&#x505A;&#x4E86;&#x6B21;&#x5168;&#x9762;&#x5907;&#x4EFD;&#x3002;</p>
<p>1&#x3001;&#x767B;&#x9646;&#x670D;&#x52A1;&#x5668;&#x540E;&#x8FD0;&#x884C;&#x4EE5;&#x4E0B;&#x811A;&#x672C;</p>
<p>wget &#x2013;no-check-certificate <a href="https://github.com/teddysun/across/raw/master/backup.sh" target="_blank" rel="noopener">https://github.com/teddysun/across/raw/master/backup.sh</a> chmod +x backup.sh</p>
<p>2&#x3001;&#x4FEE;&#x6539;&#x5E76;&#x914D;&#x7F6E;&#x811A;&#x672C;&#xFF08;&#x8BF7;&#x4F7F;&#x7528;vim&#x6216;nano&#x5DE5;&#x5177;&#x6765;&#x4FEE;&#x6539;&#xFF09;</p>
<p>&#x8F93;&#x5165;vi backup.sh</p>
<p>ENCRYPTFLG &#xFF08;&#x52A0;&#x5BC6;FLG&#xFF0C;true &#x4E3A;&#x52A0;&#x5BC6;&#xFF0C;false &#x4E3A;&#x4E0D;&#x52A0;&#x5BC6;&#xFF0C;&#x9ED8;&#x8BA4;&#x662F;&#x52A0;&#x5BC6;&#xFF0C;&#x8FD9;&#x91CC;&#x6211;&#x9009;&#x62E9;false&#xFF09;<br>BACKUPPASS &#xFF08;&#x52A0;&#x5BC6;&#x5BC6;&#x7801;&#xFF0C;&#x91CD;&#x8981;&#xFF0C;&#x52A1;&#x5FC5;&#x8981;&#x4FEE;&#x6539;&#xFF0C;&#x5982;&#x679C;&#x524D;&#x9762;&#x9009;&#x62E9;&#x7684;&#x662F;false&#xFF0C;&#x8FD9;&#x91CC;&#x4E0D;&#x9700;&#x8981;&#x53D8;&#x52A8;&#xFF09;<br>LOCALDIR &#xFF08;&#x5907;&#x4EFD;&#x76EE;&#x5F55;&#xFF0C;&#x53EF;&#x81EA;&#x5DF1;&#x6307;&#x5B9A;&#xFF0C;&#x6211;&#x9009;&#x62E9;&#x7684;&#x662F;&#x9ED8;&#x8BA4;/root/backups/&#xFF09;<br>TEMPDIR &#xFF08;&#x5907;&#x4EFD;&#x76EE;&#x5F55;&#x7684;&#x4E34;&#x65F6;&#x76EE;&#x5F55;&#xFF0C;&#x53EF;&#x81EA;&#x5DF1;&#x6307;&#x5B9A;&#xFF09;<br>LOGFILE &#xFF08;&#x811A;&#x672C;&#x8FD0;&#x884C;&#x4EA7;&#x751F;&#x7684;&#x65E5;&#x5FD7;&#x6587;&#x4EF6;&#x8DEF;&#x5F84;&#xFF09;<br>MYSQL_ROOT_PASSWORD &#xFF08;MySQL&#x7684;root &#x7528;&#x6237;&#x5BC6;&#x7801;&#xFF0C;&#x53EF;&#x5728;&#x9762;&#x677F;&#x4E2D;&#x627E;&#x5230;&#xFF09;<br>BACKUP &#xFF08;&#x9700;&#x8981;&#x5907;&#x4EFD;&#x7684;&#x6307;&#x5B9A;&#x76EE;&#x5F55;&#x6216;&#x6587;&#x4EF6;&#x5217;&#x8868;&#xFF0C;/www/wwwroot&#xFF09;</p>
<p>&#x4FDD;&#x5B58;&#x9000;&#x51FA;&#x540E;&#x8F93;&#x5165; sh backup.sh &#x56DE;&#x8F66;&#x76F4;&#x5230;&#x5907;&#x4EFD;&#x5B8C;&#x6210;</p>
<p>3&#x3001;<a href="https://filezilla-project.org" target="_blank" rel="noopener">https://filezilla-project.org</a>  &#x627E;&#x5230;&#x5408;&#x9002;&#x7684;&#x7248;&#x672C;&#x4E0B;&#x8F7D;&#xFF0C;&#x5B89;&#x88C5;&#x5B8C;&#x6210;&#x540E;&#x7ED1;&#x5B9A;&#x670D;&#x52A1;&#x5668;&#x4FE1;&#x606F;</p>
<p>&#x4E3B;&#x673A;&#xFF1A;&#x670D;&#x52A1;&#x5668;<br>&#x7AEF;&#x53E3;&#xFF1A;&#x767B;&#x9646;&#x670D;&#x52A1;&#x5668;&#x7684;&#x7AEF;&#x53E3;<br>&#x534F;&#x8BAE;&#xFF1A;SFTP<br>&#x767B;&#x9646;&#x7C7B;&#x578B;&#xFF1A;&#x6B63;&#x5E38;<br>&#x7528;&#x6237;&#xFF1A;root<br>&#x5BC6;&#x7801;&#xFF1A;&#x767B;&#x9646;&#x670D;&#x52A1;&#x5668;&#x65F6;&#x7684;&#x5BC6;&#x7801;</p>
<p>&#x5728;user&#x4E0B;&#x627E;&#x5230;&#x7528;&#x6237;&#x540D;&#x6587;&#x4EF6;&#x4E0B;&#xFF0C;&#x70B9;&#x51FB;desktop&#xFF0C;&#x5C31;&#x53EF;&#x4EE5;&#x5F00;&#x59CB;&#x4E0B;&#x8F7D;&#x53F3;&#x4E0B;&#x89D2;&#x7B2C;&#x4E09;&#x4E2A;&#x6587;&#x4EF6;</p>
<p>&#x5EFA;&#x8BAE;&#x6CE8;&#x518C;&#x4E2A;&#x6BD4;&#x8F83;&#x9760;&#x8C31;&#x7684;&#x7F51;&#x76D8;&#xFF0C;&#x7136;&#x540E;&#x628A;&#x5907;&#x4EFD;&#x6587;&#x4EF6;&#x4E22;&#x8FDB;&#x53BB;&#xFF0C;&#x5F53;&#x7136;&#x4E5F;&#x53EF;&#x4EE5;&#x5728;&#x79FB;&#x52A8;&#x786C;&#x76D8;&#x4E2D;&#x653E;&#x4E00;&#x4EFD;&#xFF0C;&#x770B;&#x81EA;&#x5DF1;&#x9700;&#x8981;&#x3002;</p>
<p>&#x7F51;&#x7AD9;&#x548C;&#x670D;&#x52A1;&#x5668;&#x7EF4;&#x62A4;&#x662F;&#x4EF6;&#x5F88;&#x7E41;&#x7410;&#x7684;&#x4E8B;&#xFF0C;&#x5404;&#x79CD;&#x610F;&#x5916;&#x5C31;&#x50CF;&#x8FBE;&#x6469;&#x514B;&#x5229;&#x65AF;&#x4E4B;&#x5251;&#x4E00;&#x6837;&#xFF0C;&#x6240;&#x4EE5;&#x6700;&#x597D;&#x662F;&#x627E;&#x4E00;&#x5BB6;&#x9760;&#x8C31;&#x7684;&#x4E3B;&#x673A;&#x6258;&#x7BA1;&#x670D;&#x52A1;&#x5546;&#xFF0C;&#x6709;&#x95EE;&#x9898;&#x76F4;&#x63A5;&#x627E;&#x4ED6;&#x4EEC;&#x89E3;&#x51B3;&#xFF0C;&#x65E5;&#x5E38;&#x7684;&#x7EF4;&#x62A4;&#x548C;&#x5907;&#x4EFD;&#x4ED6;&#x4EEC;&#x4E5F;&#x4F1A;&#x505A;&#x597D;&#x3002;&#x8BA9;&#x4E13;&#x4E1A;&#x7684;&#x4EBA;&#x505A;&#x4E13;&#x4E1A;&#x7684;&#x4E8B;&#xFF0C;&#x4F60;&#x53EA;&#x9700;&#x8981;&#x505A;&#x597D;&#x81EA;&#x5DF1;&#x7684;&#x521B;&#x4F5C;&#x5C31;&#x597D;&#x4E86;&#x3002;&#x957F;&#x8001;&#x5982;&#x662F;&#x8BF4;&#x3002;</p>
<p>&#x53C2;&#x8003;&#x7F51;&#x9875;&#xFF1A;<a href="https://teddysun.com/469.html" target="_blank" rel="noopener">https://teddysun.com/469.html</a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@nostalgic1212/utp6d" target="_blank" rel="noopener">&#x4E00;&#x952E;&#x5907;&#x4EFD;&#x670D;&#x52A1;&#x5668;&#x53CA;&#x7F51;&#x7AD9;&#x6570;&#x636E;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@nostalgic1212/hi-i-m-a-freshman-on-steemit/" class="image is-7by1">
            <img class="thumbnail" src="https://s26.postimg.org/msz975pxl/IMG_3987.jpg" alt="Hi, I&#39;m a freshman on Steemit 迟到萌新的报道帖～">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-01-05T07:24:03.000Z">2018-01-05</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@nostalgic1212/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    3 minutes read (About 516 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@nostalgic1212/hi-i-m-a-freshman-on-steemit/">Hi, I&#39;m a freshman on Steemit 迟到萌新的报道帖～</a>
            
        </h1>
        <div class="content">
            <p><a href="https://postimg.org/image/40ne3ktj9/" target="_blank" rel="noopener"><img src="https://s26.postimg.org/msz975pxl/IMG_3987.jpg" alt="IMG_3987.jpg"></a></p>
<p></p><p>Hello there, my name&#x2019;s Victoria, and my friends like to call me kitty, cuz I like many fuzzy animals, especially rabbit and cat. I come a very beautiful city called Hangzhou in the east of  China. If you know the fairy tale Xuxian &amp; Baisuzhen, yes, it happened in Hangzhou. Until now, the Leifeng Pagoda, &#xA0;which kept Baisuzhen, is still existed by the side of West Lake.</p><p></p>
<p></p><p>&#x5927;&#x5BB6;&#x597D;&#xFF0C;&#x6211;&#x53EB;Victoria&#xFF0C;&#x670B;&#x53CB;&#x4EEC;&#x90FD;&#x559C;&#x6B22;&#x53EB;&#x6211;&#x732B;&#x732B;&#xFF0C;&#x53EF;&#x80FD;&#x56E0;&#x4E3A;&#x6211;&#x6BD4;&#x8F83;&#x559C;&#x6B22;&#x6BDB;&#x8338;&#x8338;&#x7684;&#x5C0F;&#x52A8;&#x7269;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x5C0F;&#x5154;&#x5B50;&#x548C;&#x732B;&#x54AA;&#x3002;&#x6211;&#x6765;&#x81EA;&#x4E2D;&#x56FD;&#x4E1C;&#x90E8;&#x4E00;&#x4E2A;&#x975E;&#x5E38;&#x7F8E;&#x7684;&#xFF0C;&#x53EB;&#x676D;&#x5DDE;&#x7684;&#x5730;&#x65B9;&#x3002;&#x5982;&#x679C;&#x4F60;&#x77E5;&#x9053;&#x767D;&#x5A18;&#x5B50;&#x4F20;&#x5947;&#xFF0C;&#x5BF9;&#x5BF9;&#xFF0C;&#x5C31;&#x662F;&#x767D;&#x7D20;&#x8D1E;&#x548C;&#x8BB8;&#x4ED9;&#x7684;&#x7231;&#x60C5;&#x6545;&#x4E8B;&#xFF0C;&#x6545;&#x4E8B;&#x80CC;&#x666F;&#x5C31;&#x5728;&#x8FD9;&#x513F;&#x3002;&#x76F4;&#x5230;&#x73B0;&#x5728;&#xFF0C;&#x5173;&#x62BC;&#x8005;&#x767D;&#x5A18;&#x5B50;&#x7684;&#x96F7;&#x5CF0;&#x5854;&#x8FD8;&#x5728;&#x897F;&#x6E56;&#x8FB9;&#x4E0A;&#x5462;&#x3002;</p><p></p>
<p></p><p>I&#x2019;m a dreamer, for may be my raise constellation is Pisces. It&#x2019;s a romantic and sentimental constellation. I love dancing, reading books, watching movies &amp; TV dramas. I&#x2019;m also fond of writing and talking with people. I set up my personal website on Dec. 12th, 2017, and post a article per day, nearly. And one day, after reading my film review, my friend told me that I should join Steemit.</p><p></p>
<p></p><p>&#x53EF;&#x80FD;&#x56E0;&#x4E3A;&#x4E0A;&#x5347;&#x661F;&#x5EA7;&#x662F;&#x53CC;&#x9C7C;&#x5EA7;&#xFF0C;&#x6211;&#x662F;&#x4E2A;&#x7231;&#x505A;&#x68A6;&#x7684;&#x4EBA;&#x3002;&#x53CC;&#x9C7C;&#x5EA7;&#x561B;&#xFF0C;&#x672C;&#x6765;&#x5C31;&#x662F;&#x4E2A;&#x6D6A;&#x6F2B;&#x4E3B;&#x4E49;&#x7684;&#x5F88;&#x60C5;&#x7EEA;&#x5316;&#x7684;&#x661F;&#x5EA7;&#x3002;&#x6211;&#x559C;&#x6B22;&#x8DF3;&#x821E;&#x3001;&#x770B;&#x4E66;&#x3001;&#x770B;&#x7535;&#x5F71;&#x548C;&#x770B;&#x5267;&#x3002;&#x540C;&#x6837;&#x7684;&#x6211;&#x4E5F;&#x7231;&#x5199;&#x5B57;&#x4EE5;&#x53CA;&#x7231;&#x548C;&#x4EBA;&#x8BB2;&#x8BDD;&#x3002;&#x53BB;&#x5E74;&#x7684;12&#x6708;12&#x53F7;&#xFF0C;&#x6211;&#x5EFA;&#x7ACB;&#x4E86;&#x4E2A;&#x4EBA;&#x7F51;&#x7AD9;&#xFF0C;&#x6BCF;&#x5929;&#x57FA;&#x672C;&#x90FD;&#x4F1A;&#x5728;&#x4E0A;&#x9762;&#x5199;&#x4E9B;&#x4E1C;&#x897F;&#x3002;&#x6709;&#x5929;&#x957F;&#x8001;&#x770B;&#x4E86;&#x6211;&#x7684;&#x5F71;&#x8BC4;&#xFF0C;&#x8BF4;&#x8FD9;&#x5199;&#x7684;&#x4E0D;&#x9519;&#x554A;&#xFF0C;&#x4F60;&#x53EF;&#x4EE5;&#x53BB;steemit&#x4E0A;&#x5F00;&#x4E2A;&#x8D26;&#x6237;&#x3002;</p><p></p>
<p></p><p>So here I AM. &#xA0;I want to make more friends here, and more people like my words</p><p></p>
<p></p><p>&#x6240;&#x4EE5;&#x6211;&#x6765;&#x5566;&#xFF5E;&#x5E0C;&#x671B;&#x5728;&#x8FD9;&#x91CC;&#x53EF;&#x4EE5;&#x591A;&#x591A;&#x7684;&#x4EA4;&#x670B;&#x53CB;&#xFF0C;&#x4E5F;&#x6709;&#x66F4;&#x591A;&#x7684;&#x4EBA;&#x559C;&#x6B22;&#x6211;&#x7684;&#x6587;&#x5B57;&#x3002;</p><br>@dapeng&#x8C22;&#x8C22;&#x7EC4;&#x7EC7;&#x4E86;&#x8FD9;&#x6B21;&#x6D3B;&#x52A8;&#xFF5E;<p></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@nostalgic1212/hi-i-m-a-freshman-on-steemit" target="_blank" rel="noopener">Hi, I&#x2019;m a freshman on Steemit &#x8FDF;&#x5230;&#x840C;&#x65B0;&#x7684;&#x62A5;&#x9053;&#x5E16;&#xFF5E;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-01-05T04:33:33.000Z">2018-01-05</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@nostalgic1212/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    12 minutes read (About 1794 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@nostalgic1212/79tvph/">愿你们都做那个看不懂《芳华》的幸福人</a>
            
        </h1>
        <div class="content">
            <p>&#x90A3;&#x5929;&#x770B;&#x5B8C;&#x82B3;&#x534E;&#x56DE;&#x5230;&#x5BB6;&#x5DF2;&#x7ECF;&#x5341;&#x70B9;&#x534A;&#xFF0C;&#x672C;&#x662F;&#x5230;&#x4E86;&#x7761;&#x89C9;&#x7684;&#x65F6;&#x95F4;&#x3002;&#x4F46;&#x662F;&#x5FC3;&#x91CC;&#x90A3;&#x79CD;&#x7D27;&#x7F29;&#x7684;&#x51E0;&#x4E4E;&#x7A92;&#x606F;&#x7684;&#x611F;&#x89C9;&#xFF0C;&#x8FEB;&#x4F7F;&#x6211;&#x4E00;&#x5B9A;&#x8981;&#x5199;&#x4E0B;&#x70B9;&#x4EC0;&#x4E48;&#x3002;</p>
<p>&#x5728;&#x4F55;&#x5C0F;&#x840D;&#x8EAB;&#x4E0A;&#x770B;&#x5230;&#x4E86;&#x81EA;&#x5DF1;&#x7684;&#x5F71;&#x5B50;&#xFF0C;&#x53EA;&#x662F;&#x4E00;&#x90E8;&#x5206;&#x3002;</p>
<p>&#x6BD4;&#x5979;&#x5E78;&#x8FD0;&#x7684;&#x662F;&#xFF0C;&#x6211;&#x6709;&#x4E00;&#x4E2A;&#x5B8C;&#x6574;&#x7684;&#x5BB6;&#xFF0C;&#x7236;&#x6BCD;&#x90FD;&#x75BC;&#x7231;&#x6211;&#x3002;&#x4ECE;&#x5C0F;&#x6211;&#x5C31;&#x662F;&#x5BB6;&#x91CC;&#x7684;&#x638C;&#x4E0A;&#x660E;&#x73E0;&#xFF0C;&#x7236;&#x6BCD;&#x503E;&#x5176;&#x6240;&#x6709;&#x7684;&#x6EE1;&#x8DB3;&#x6211;&#x7684;&#x613F;&#x671B;&#x3002;&#x4E94;&#x5C81;&#x90A3;&#x5E74;&#x5E7C;&#x513F;&#x56ED;&#x8001;&#x5E08;&#x53D1;&#x73B0;&#x6211;&#x7684;&#x821E;&#x8E48;&#x7EC6;&#x80DE;&#xFF0C;&#x8BA9;&#x5988;&#x5988;&#x7ED9;&#x6211;&#x62A5;&#x4E86;&#x73ED;&#x513F;&#xFF0C;&#x5C0F;&#x5C0F;&#x7684;&#x6211;&#xFF0C;&#x8D70;&#x8DEF;&#x90FD;&#x8DCC;&#x8DCC;&#x649E;&#x649E;&#xFF0C;&#x4F46;&#x97F3;&#x4E50;&#x4E00;&#x8D77;&#xFF0C;&#x5C31;&#x50CF;&#x662F;&#x4E0A;&#x4E86;&#x53D1;&#x6761;&#x516B;&#x97F3;&#x76D2;&#x4E0A;&#x7684;&#x5C0F;&#x4EBA;&#x513F;&#x3002;&#x5E7C;&#x513F;&#x56ED;&#x56ED;&#x957F;&#x56E0;&#x4E3A;&#x592A;&#x559C;&#x6B22;&#x6211;&#xFF0C;&#x6123;&#x751F;&#x751F;&#x4E09;&#x5E74;&#x7684;&#x5E7C;&#x513F;&#x56ED;&#xFF0C;&#x5FF5;&#x4E86;&#x56DB;&#x5E74;&#x3002;</p>
<p>&#x5165;&#x4E86;&#x5C0F;&#x5B66;&#xFF0C;&#x65E2;&#x6CA1;&#x4E0A;&#x5965;&#x6570;&#x4E5F;&#x6CA1;&#x4E0A;&#x5199;&#x4F5C;&#xFF0C;&#x5012;&#x662F;&#x6B63;&#x7ECF;&#x516B;&#x767E;&#x7684;&#x5F00;&#x59CB;&#x5B66;&#x8DF3;&#x821E;&#x3002;&#x90A3;&#x65F6;&#x5019;&#x771F;&#x662F;&#x82E6;&#x554A;&#xFF0C;96&#x5E74;&#xFF0C;&#x5BB6;&#x91CC;&#x54EA;&#x6765;&#x7684;&#x6C7D;&#x8F66;&#xFF0C;&#x66B4;&#x96E8;&#x66B4;&#x96EA;&#x5929;&#xFF0C;&#x5988;&#x5988;&#x9A91;&#x7740;&#x8F66;&#x628A;&#x6211;&#x5E26;&#x5230;&#x821E;&#x8E48;&#x5BA4;&#x3002;&#x6709;&#x5730;&#x65B9;&#x6253;&#x53D1;&#x65F6;&#x95F4;&#x8FD8;&#x597D;&#xFF0C;&#x8981;&#x662F;&#x6CA1;&#x5730;&#x65B9;&#xFF0C;&#x5C31;&#x53EA;&#x80FD;&#x627E;&#x4E2A;&#x907F;&#x98CE;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x770B;&#x7740;&#x5728;&#x821E;&#x623F;&#x7684;&#x6211;&#xFF0C;&#x4E00;&#x770B;&#x5C31;&#x662F;&#x4E24;&#x4E2A;&#x5C0F;&#x65F6;&#x3002;&#x4E0B;&#x8BFE;&#x51FA;&#x6765;&#xFF0C;&#x5988;&#x5988;&#x95EE;&#x6211;&#xFF0C;&#x4ECA;&#x5929;&#x7D2F;&#x5417;&#xFF1F;&#x8001;&#x5E08;&#x6559;&#x7684;&#x90FD;&#x4F1A;&#x5417;&#xFF1F;&#x6211;&#x5C31;&#x53FD;&#x91CC;&#x5471;&#x5566;&#x7684;&#x548C;&#x5988;&#x5988;&#x8BF4;&#xFF0C;&#x6211;&#x5288;&#x53C9;&#x817F;&#x6CA1;&#x6253;&#x76F4;&#xFF0C;&#x88AB;&#x8001;&#x5E08;&#x7684;&#x6559;&#x97AD;&#x62BD;&#x4E86;&#x3002;&#x6211;&#x4ECA;&#x5929;&#x5927;&#x8DF3;&#x8DF3;&#x7684;&#x53EF;&#x597D;&#x4E86;&#xFF0C;&#x8001;&#x5E08;&#x5938;&#x6211;&#x4E86;&#x3002;&#x4ECA;&#x5929;&#x6253;&#x864E;&#x8DF3;&#x548C;&#x540E;&#x7A7A;&#x7FFB;&#x6211;&#x4E0D;&#x6562;&#x505A;&#xFF0C;&#x8001;&#x5E08;&#x7ED9;&#x6211;&#x7559;&#x5802;&#x4E86;&#x3002;&#x5988;&#x5988;&#x603B;&#x662F;&#x8010;&#x5FC3;&#x7684;&#x542C;&#x6211;&#x8BB2;&#xFF0C;&#x548C;&#x8001;&#x5E08;&#x4EA4;&#x6D41;&#xFF0C;&#x4EE5;&#x4FBF;&#x56DE;&#x5BB6;&#x53EF;&#x4EE5;&#x6307;&#x5BFC;&#x6211;&#x7EC3;&#x4E60;&#x3002;&#x56DE;&#x5BB6;&#x7684;&#x65F6;&#x5019;&#x6211;&#x95EE;&#x5988;&#x5988;&#xFF0C;&#x5988;&#x5988;&#x4F60;&#x5728;&#x6559;&#x5BA4;&#x5916;&#x9762;&#x51B7;&#x5417;&#xFF1F;&#x5988;&#x5988;&#x603B;&#x662F;&#x7B11;&#x7740;&#x8BF4;&#xFF0C;&#x6211;&#x4E0D;&#x51B7;&#xFF0C;&#x4F60;&#x997F;&#x4E86;&#x5427;&#xFF0C;&#x5988;&#x5988;&#x56DE;&#x5BB6;&#x7ED9;&#x4F60;&#x505A;&#x70B9;&#x5403;&#x7684;&#xFF0C;&#x4F60;&#x5148;&#x8D76;&#x7D27;&#x628A;&#x4F5C;&#x4E1A;&#x5199;&#x4E86;&#x3002;</p>
<p>&#x770B;&#x5230;&#x8FD9;&#x91CC;&#xFF0C;&#x4F60;&#x4EEC;&#x53EF;&#x80FD;&#x4EE5;&#x4E3A;&#x5988;&#x5988;&#x662F;&#x8981;&#x628A;&#x6211;&#x57F9;&#x517B;&#x6210;&#x7279;&#x957F;&#x751F;&#x5427;&#x3002;&#x5E76;&#x4E0D;&#x662F;&#x3002;&#x6B4C;&#x821E;&#x56E2;&#x6765;&#x5B66;&#x6821;&#x9009;&#x82D7;&#x5B50;&#xFF0C;&#x6211;&#x4E8C;&#x5E74;&#x7EA7;&#x4E00;&#x6B21;&#xFF0C;&#x4E94;&#x5E74;&#x7EA7;&#x4E00;&#x6B21;&#xFF0C;&#x6765;&#x7684;&#x5DE5;&#x4F5C;&#x4EBA;&#x5458;&#x90FD;&#x6307;&#x5B9A;&#x8981;&#x5E26;&#x6211;&#x8D70;&#x3002;&#x4E94;&#x5E74;&#x7EA7;&#x90A3;&#x6B21;&#xFF0C;&#x6765;&#x7684;&#x5DE5;&#x4F5C;&#x4EBA;&#x5458;&#x548C;&#x6211;&#x5988;&#x5988;&#x8BF4;&#xFF0C;&#x5B69;&#x5B50;&#x4E94;&#x5E74;&#x7EA7;&#x4E86;&#xFF0C;&#x518D;&#x4E0D;&#x5F00;&#x59CB;&#x4E13;&#x4E1A;&#x7684;&#x8BAD;&#x7EC3;&#xFF0C;&#x5C31;&#x771F;&#x7684;&#x592A;&#x665A;&#x4E86;&#x3002;&#x5988;&#x5988;&#x62C9;&#x7740;&#x6211;&#x7684;&#x624B;&#xFF0C;&#x7B11;&#x7740;&#x6211;&#xFF0C;&#x6211;&#x548C;&#x5979;&#x7238;&#x7238;&#x8BA9;&#x5979;&#x5B66;&#x8DF3;&#x821E;&#xFF0C;&#x5C31;&#x548C;&#x8BA9;&#x5979;&#x5B66;&#x6BDB;&#x7B14;&#x5B57;&#x4E00;&#x6837;&#xFF0C;&#x4ECE;&#x6765;&#x6CA1;&#x6307;&#x671B;&#x5979;&#x9760;&#x8FD9;&#x4E2A;&#x51FA;&#x4EBA;&#x5934;&#x5730;&#x3002;&#x6211;&#x4EEC;&#x53EA;&#x662F;&#x60F3;&#x8BA9;&#x5979;&#x6709;&#x4E2A;&#x7231;&#x597D;&#xFF0C;&#x6709;&#x4E2A;&#x5B8C;&#x5168;&#x65E0;&#x5173;&#x5229;&#x76CA;&#x7684;&#x5BC4;&#x6258;&#x3002;</p>
<p>&#x5F53;&#x5E74;&#x7684;&#x6211;&#x4E0D;&#x80FD;&#x7406;&#x89E3;&#x5988;&#x5988;&#x7684;&#x51B3;&#x5B9A;&#xFF0C;&#x751A;&#x81F3;&#x6709;&#x4E9B;&#x57CB;&#x6028;&#x3002;&#x821E;&#x8E48;&#x56E2;&#x7684;&#x54E5;&#x54E5;&#x59D0;&#x59D0;&#x4EEC;&#x591A;&#x597D;&#x554A;&#xFF0C;&#x7A7F;&#x597D;&#x770B;&#x7684;&#x8863;&#x670D;&#xFF0C;&#x6253;&#x626E;&#x7684;&#x6F02;&#x6F02;&#x4EAE;&#x4EAE;&#xFF0C;&#x5173;&#x952E;&#x662F;&#x8FD8;&#x4E0D;&#x7528;&#x5B66;&#x90A3;&#x8BE5;&#x6B7B;&#x7684;&#x6570;&#x5B66;&#x3002;&#x7136;&#x800C;&#x591A;&#x5E74;&#x540E;&#xFF0C;&#x6211;&#x610F;&#x8BC6;&#x5230;&#xFF0C;&#x5988;&#x5988;&#x7684;&#x9009;&#x62E9;&#xFF0C;&#x662F;&#x591A;&#x4E48;&#x7684;&#x660E;&#x667A;&#x3002;</p>
<p>&#x9AD8;&#x4E8C;&#x90A3;&#x5E74;&#xFF0C;&#x4E0D;&#x77E5;&#x4EC0;&#x4E48;&#x539F;&#x56E0;&#xFF0C;&#x62DB;&#x60F9;&#x4E86;&#x73ED;&#x91CC;&#x7684;&#x90A3;&#x51E0;&#x4E2A;&#x9738;&#x738B;&#xFF0C;&#x4ED6;&#x4EEC;&#x5BF9;&#x6211;&#x7684;&#x538C;&#x6076;&#x5C31;&#x50CF;&#x662F;&#x4F20;&#x67D3;&#x75C5;&#x4E00;&#x6837;&#x8513;&#x5EF6;&#x5F00;&#x6765;&#x3002;&#x6211;&#x8D70;&#x8FC7;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x4ED6;&#x4EEC;&#x56DE;&#x907F;&#x5F00;&#x3002;&#x6211;&#x7684;&#x4F5C;&#x4E1A;&#x672C;&#xFF0C;&#x4ED6;&#x4EEC;&#x90FD;&#x662F;&#x4E22;&#x8FC7;&#x6765;&#xFF0C;&#x751A;&#x81F3;&#x8FD8;&#x8981;&#x7528;&#x7EB8;&#x5DFE;&#x64E6;&#x624B;&#xFF0C;&#x5E76;&#x4E14;&#x5927;&#x58F0;&#x7684;&#x8868;&#x8FBE;&#x81EA;&#x5DF1;&#x7684;&#x6076;&#x5FC3;&#x3002;&#x6162;&#x6162;&#x7684;&#xFF0C;&#x6211;&#x7684;&#x4F5C;&#x4E1A;&#x672C;&#x548C;&#x8BFE;&#x672C;&#x4F1A;&#x4E0D;&#x7FFC;&#x800C;&#x98DE;&#xFF0C;&#x6211;&#x7684;&#x8BFE;&#x684C;&#x91CC;&#x4F1A;&#x88AB;&#x5012;&#x6EE1;&#x725B;&#x5976;&#xFF0C;&#x708E;&#x70ED;&#x7684;&#x590F;&#x5929;&#xFF0C;&#x7B2C;&#x4E8C;&#x5929;&#x5230;&#x5B66;&#x6821;&#x6253;&#x5F00;&#x4E66;&#x684C;&#x5C31;&#x5F25;&#x6F2B;&#x7740;&#x6076;&#x81ED;&#x3002;&#x665A;&#x81EA;&#x4E60;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4ED6;&#x4EEC;&#x751A;&#x81F3;&#x4F1A;&#x4ECE;&#x540E;&#x9762;&#x50CF;&#x6211;&#x6254;&#x7EB8;&#x56E2;&#x548C;&#x9762;&#x5305;&#x5C51;&#x3002;&#x8FD9;&#x6837;&#x5B50;&#x6076;&#x6BD2;&#x7684;&#x884C;&#x4E3A;&#x6574;&#x6574;&#x6301;&#x7EED;&#x4E86;&#x4E00;&#x5E74;&#x534A;&#xFF01;&#x5C31;&#x662F;&#x8FD9;&#x6837;&#x7684;&#x4E00;&#x4E9B;&#x4EBA;&#xFF0C;&#x5728;&#x9AD8;&#x4E2D;&#x6BD5;&#x4E1A;&#x540E;&#x7684;&#x51E0;&#x5E74;&#xFF0C;&#x7ADF;&#x7136;&#x6CA1;&#x4E8B;&#x4EBA;&#x4E00;&#x6837;&#x7684;&#x9080;&#x8BF7;&#x6211;&#x53BB;&#x53C2;&#x52A0;&#x540C;&#x5B66;&#x4F1A;&#x3002;&#x5728;&#x4ED6;&#x4EEC;&#x773C;&#x91CC;&#xFF0C;&#x8FD9;&#x6BB5;&#x8FC7;&#x5F80;&#x6839;&#x672C;&#x65E0;&#x8DB3;&#x8F7B;&#x91CD;&#xFF0C;&#x8F6C;&#x8EAB;&#x5C31;&#x5FD8;&#x4E86;&#xFF0C;&#x90A3;&#x5BF9;&#x4E8E;&#x53D7;&#x5BB3;&#x8005;&#x5462;&#xFF1F;&#x90A3;&#x662F;&#x4E00;&#x8F88;&#x5B50;&#x7684;&#x68A6;&#x9B47;&#x3002;</p>
<p>&#x5F97;&#x4E86;&#x4E25;&#x91CD;&#x7684;&#x6291;&#x90C1;&#x75C7;&#x3002;&#x4E0D;&#x6562;&#x53BB;&#x5B66;&#x6821;&#xFF0C;&#x5988;&#x5988;&#x627E;&#x5230;&#x5B66;&#x6821;&#xFF0C;&#x548C;&#x73ED;&#x4E3B;&#x4EFB;&#x548C;&#x5E74;&#x7EA7;&#x7EC4;&#x957F;&#x804A;&#x5929;&#xFF0C;&#x4ED6;&#x4EEC;&#x4E5F;&#x5C3D;&#x529B;&#x4E86;&#x3002;&#x7136;&#x540E;&#x627E;&#x90A3;&#x4E9B;&#x5E26;&#x5934;&#x7684;&#x5B66;&#x751F;&#x8C08;&#x8BDD;&#x7684;&#x7ED3;&#x679C;&#xFF0C;&#x53EA;&#x662F;&#x8BA9;&#x90A3;&#x79CD;&#x9738;&#x51CC;&#x53D8;&#x672C;&#x52A0;&#x5389;&#x3002;&#x5F53;&#x4ECA;&#x5E74;&#x770B;&#x5230;&#x6821;&#x56ED;&#x9738;&#x51CC;&#x7684;&#x4E8B;&#x4EF6;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4E0D;&#x7531;&#x7684;&#x60F3;&#xFF0C;10&#x5E74;&#x8FC7;&#x53BB;&#x4E86;&#xFF0C;&#x6211;&#x4EEC;&#x7684;&#x6559;&#x80B2;&#x4F9D;&#x7136;&#x5236;&#x7EA6;&#x4E0D;&#x4E86;&#x8FD9;&#x4E9B;&#x4E3B;&#x5BFC;&#x548C;&#x53C2;&#x52A0;&#x9738;&#x51CC;&#x7684;&#x4EBA;&#x3002;&#x56E0;&#x4E3A;&#x4ED6;&#x4EEC;&#x8FD8;&#x662F;&#x5B69;&#x5B50;&#xFF0C;&#x5C31;&#x4E0D;&#x9700;&#x8981;&#x88AB;&#x60E9;&#x7F5A;&#xFF1F;&#x4ED6;&#x4EEC;&#x7684;&#x6240;&#x4F5C;&#x6240;&#x4E3A;&#xFF0C;&#x771F;&#x7684;&#x662F;&#x65E0;&#x77E5;&#x5B69;&#x5B50;&#x7684;&#x884C;&#x4E3A;&#xFF1F;</p>
<p>&#x51E0;&#x8FD1;&#x4F11;&#x5B66;&#x3002;&#x5988;&#x5988;&#x5BF9;&#x6211;&#x8BF4;&#xFF0C;&#x5468;&#x672B;&#x6211;&#x4EEC;&#x53BB;&#x8DF3;&#x821E;&#x5427;&#x3002;&#x5979;&#x5E26;&#x6211;&#x53BB;&#x821E;&#x623F;&#x62A5;&#x4E86;&#x4E2A;&#x73ED;&#xFF0C;&#x5E26;&#x6211;&#x53BB;&#x6E56;&#x8FB9;&#x53BB;&#x6797;&#x5730;&#x8BA9;&#x6211;&#x53EF;&#x4EE5;&#x81EA;&#x7531;&#x7684;&#x8D77;&#x821E;&#x53D1;&#x6CC4;&#x3002;&#x914D;&#x5408;&#x5FC3;&#x7406;&#x6CBB;&#x7597;&#xFF0C;&#x548C;&#x4EFB;&#x8BFE;&#x8001;&#x5E08;&#x4EEC;&#x6700;&#x5927;&#x9650;&#x5EA6;&#x7684;&#x914D;&#x5408;&#xFF0C;&#x7EC8;&#x4E8E;&#x5FF5;&#x4E0B;&#x6765;&#x3002;&#x8003;&#x7684;&#x8FD8;&#x4E0D;&#x9519;&#xFF0C;&#x4E8C;&#x672C;&#x7EBF;&#xFF0C;&#x867D;&#x7136;&#x662F;&#x64E6;&#x8FB9;&#x64E6;&#x6CBF;&#x3002;&#x5230;&#x4E86;&#x62A5;&#x5FD7;&#x613F;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5BB6;&#x4EBA;&#x90FD;&#x5E0C;&#x671B;&#x6211;&#x80FD;&#x7559;&#x5728;&#x676D;&#x5DDE;&#xFF0C;&#x518D;&#x4E0D;&#x884C;&#x53BB;&#x4E34;&#x5B89;&#x4E5F;&#x4E0D;&#x9519;&#x3002;&#x4F46;&#x6211;&#x55B5;&#x5230;&#x4E86;&#x8001;&#x5E08;&#x684C;&#x4E0A;&#x7684;&#x53BB;&#x5411;&#x8868;&#xFF0C;&#x8D6B;&#x7136;&#x7684;&#xFF0C;&#x5F53;&#x65F6;&#x6B3A;&#x8D1F;&#x6211;&#x7684;&#x4E00;&#x4E2A;&#x5973;&#x751F;&#xFF0C;&#x586B;&#x7684;&#x662F;&#x4E34;&#x5B89;&#x7684;&#x90A3;&#x6240;&#x5927;&#x5B66;&#x3002;&#x56DE;&#x5BB6;&#x6211;&#x5BF9;&#x7236;&#x6BCD;&#x8BF4;&#xFF0C;&#x6211;&#x53BB;&#x821F;&#x5C71;&#x3002;&#x90A3;&#x4E00;&#x5E74;&#xFF0C;&#x5B66;&#x6821;&#x6CA1;&#x6709;&#x4E00;&#x4E2A;&#x540C;&#x5B66;&#x62A5;&#x4E86;&#x90A3;&#x91CC;&#x3002;</p>
<p>&#x8FDB;&#x4E86;&#x5927;&#x5B66;&#x4EE5;&#x540E;&#xFF0C;&#x5F97;&#x77E5;&#x6709;&#x4F53;&#x80B2;&#x8BFE;&#x53EF;&#x4EE5;&#x9009;&#x4FEE;&#x821E;&#x8E48;&#xFF0C;&#x6BEB;&#x4E0D;&#x72B9;&#x8C6B;&#x7684;&#x62A5;&#x4E86;&#x540D;&#x3002;&#x90A3;&#x53C8;&#x662F;&#x6781;&#x5176;&#x5FEB;&#x4E50;&#x56DB;&#x5E74;&#x3002;&#x8BFE;&#x7A0B;&#x53EA;&#x6301;&#x7EED;&#x4E86;&#x4E24;&#x5E74;&#xFF0C;&#x4F46;&#x662F;&#x56E0;&#x4E3A;&#x662F;&#x821E;&#x8E48;&#x56E2;&#x7684;&#xFF0C;&#x53C8;&#x662F;&#x5B66;&#x751F;&#x4F1A;&#x6587;&#x827A;&#x90E8;&#x7684;&#xFF0C;&#x5927;&#x628A;&#x7684;&#x673A;&#x4F1A;&#x53EF;&#x4EE5;&#x8DF3;&#x821E;&#x3002;</p>
<p>&#x5927;&#x5B66;&#xFF0C;&#x8FC7;&#x7740;&#x8FD1;&#x4E4E;&#x82E6;&#x884C;&#x50E7;&#x4E00;&#x6837;&#x7684;&#x751F;&#x6D3B;&#x3002;&#x6668;&#x8BFB;-&#x5403;&#x65E9;&#x996D;-&#x8BFE;&#x7A0B;-&#x5348;&#x996D;-&#x5348;&#x4F11;-&#x8BFE;&#x7A0B;-&#x665A;&#x996D;-&#x665A;&#x81EA;&#x4E60;-&#x821E;&#x623F;&#xFF0C;&#x5468;&#x800C;&#x590D;&#x59CB;&#x3002;&#x6709;&#x65F6;&#x5019;&#x538B;&#x529B;&#x5927;&#x5230;&#x7206;&#x70B8;&#xFF0C;&#x6216;&#x8005;&#x59D4;&#x5C48;&#x7684;&#x4E0D;&#x884C;&#x4E86;&#xFF0C;&#x5C31;&#x5077;&#x5077;&#x6E9C;&#x53BB;&#x821E;&#x623F;&#xFF0C;&#x4E5F;&#x4E0D;&#x9700;&#x8981;&#x4F34;&#x594F;&#xFF0C;&#x8E66;&#x8DF6;&#x4E00;&#x4E24;&#x4E2A;&#x5C0F;&#x65F6;&#xFF0C;&#x51FA;&#x4E00;&#x8EAB;&#x6C57;&#xFF0C;&#x56DE;&#x5BDD;&#x5BA4;&#x6D17;&#x4E2A;&#x6FA1;&#xFF0C;&#x75B2;&#x60EB;&#x4E0D;&#x5DF2;&#x7684;&#x6211;&#x5C31;&#x5B89;&#x5FC3;&#x7684;&#x7761;&#x53BB;&#x4E86;&#x3002;</p>
<p>&#x7535;&#x5F71;&#x91CC;&#x6709;&#x4E00;&#x5E55;&#xFF0C;&#x662F;&#x6587;&#x5DE5;&#x56E2;&#x89E3;&#x6563;&#x90A3;&#x5929;&#x7684;&#x6C47;&#x62A5;&#x6F14;&#x51FA;&#x3002;&#x56E0;&#x4E3A;&#x7CBE;&#x795E;&#x521B;&#x4F24;&#x5DF2;&#x7ECF;&#x5931;&#x667A;&#x7684;&#x5C0F;&#x840D;&#xFF0C;&#x542C;&#x7740;&#x97F3;&#x4E50;&#xFF0C;&#x7F13;&#x7F13;&#x8D70;&#x51FA;&#x793C;&#x5802;&#xFF0C;&#x5728;&#x5916;&#x9762;&#x7684;&#x8349;&#x576A;&#x4E0A;&#x7FE9;&#x7FE9;&#x8D77;&#x821E;&#x3002;&#x821E;&#x6BD5;&#xFF0C;&#x4EBA;&#x5C31;&#x597D;&#x4E86;&#x3002;&#x8FD9;&#x4E00;&#x523B;&#xFF0C;&#x5728;&#x5979;&#x8EAB;&#x4E0A;&#x770B;&#x5230;&#x4E86;&#x81EA;&#x5DF1;&#x7684;&#x5F71;&#x5B50;&#x3002;</p>
<p>&#x4E00;&#x4E2A;&#x59CB;&#x7EC8;&#x4E0D;&#x88AB;&#x4EBA;&#x5584;&#x5F85;&#x7684;&#x4EBA;&#xFF0C;&#x6700;&#x80FD;&#x8BC6;&#x5F97;&#x5584;&#x826F;&#xFF0C;&#x4E5F;&#x6700;&#x80FD;&#x73CD;&#x89C6;&#x5584;&#x826F;&#x3002;&#x9AD8;&#x4E2D;&#x4EE5;&#x540E;&#x7684;&#x4EBA;&#x751F;&#x91CC;&#xFF0C;&#x6BCF;&#x4E00;&#x4E2A;&#x751F;&#x547D;&#x4E2D;&#x771F;&#x5FC3;&#x5BF9;&#x6211;&#x597D;&#x7684;&#x4EBA;&#xFF0C;&#x6211;&#x51E0;&#x4E4E;&#x90FD;&#x62B1;&#x7740;&#x8FD1;&#x4E4E;&#x8C26;&#x5351;&#x7684;&#x5FC3;&#x53BB;&#x611F;&#x6069;&#x3002;&#x6211;&#x4E0D;&#x77E5;&#x9053;&#x8FD9;&#x662F;&#x5BF9;&#x7684;&#xFF0C;&#x8FD8;&#x662F;&#x9519;&#x3002;</p>
<p>&#x611F;&#x8C22;&#x90A3;&#x4E9B;&#x771F;&#x5FC3;&#x5F85;&#x6211;&#x7684;&#x4EBA;&#xFF0C;&#x90A3;&#x4E2A;&#x4E00;&#x76F4;&#x7231;&#x6211;&#x7684;&#x5988;&#x5988;&#xFF0C;&#x548C;&#x821E;&#x8E48;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@nostalgic1212/79tvph" target="_blank" rel="noopener">&#x613F;&#x4F60;&#x4EEC;&#x90FD;&#x505A;&#x90A3;&#x4E2A;&#x770B;&#x4E0D;&#x61C2;&#x300A;&#x82B3;&#x534E;&#x300B;&#x7684;&#x5E78;&#x798F;&#x4EBA;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@nostalgic1212/page/67/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@nostalgic1212/page/69/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@nostalgic1212/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@nostalgic1212/page/67/">67</a></li>
            
            <li><a class="pagination-link is-current" href="/@nostalgic1212/page/68/">68</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@nostalgic1212/page/69/">69</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@nostalgic1212/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@nostalgic1212/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@nostalgic1212/content.json"};</script>



    
<script src="/@nostalgic1212/js/bundle.js" defer></script></body>
</html>

