
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>[ Steem十講之第四講 ] 面子，還是裡子？The social factor - deanliu</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@deanliu/css/style.css">

<link rel="stylesheet" href="/@deanliu/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@deanliu/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="deanliu" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@deanliu/">Home</a>
                
                <a class="navbar-item" href="/@deanliu/archives">Archives</a>
                
                <a class="navbar-item" href="/@deanliu/categories">Categories</a>
                
                <a class="navbar-item" href="/@deanliu/tags">Tags</a>
                
                <a class="navbar-item" href="/@deanliu/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><li>
        <a class="is-flex" href="#Steem&#x5341;&#x8B1B;&#x4E4B;&#x7B2C;&#x56DB;&#x8B1B;-&#x9762;&#x5B50;&#xFF0C;&#x9084;&#x662F;&#x88E1;&#x5B50;&#xFF1F;The-social-factor">
        <span class="has-mr-6">1</span>
        <span>[ Steem&#x5341;&#x8B1B;&#x4E4B;&#x7B2C;&#x56DB;&#x8B1B; ] &#x9762;&#x5B50;&#xFF0C;&#x9084;&#x662F;&#x88E1;&#x5B50;&#xFF1F;The social factor</span>
        </a><ul class="menu-list"><li>
        <a class="is-flex" href="#&#x6700;&#x5F8C;&#xFF0C;&#x8AC7;&#x4E00;&#x500B;&#x76F8;&#x95DC;&#x7684;&#x8A71;&#x984C;&#xFF1A;&#x8CE3;&#x8B9A;&#x3002;">
        <span class="has-mr-6">1.1</span>
        <span>&#x6700;&#x5F8C;&#xFF0C;&#x8AC7;&#x4E00;&#x500B;&#x76F8;&#x95DC;&#x7684;&#x8A71;&#x984C;&#xFF1A;&#x8CE3;&#x8B9A;&#x3002;</span>
        </a></li></ul></li></ul>
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@deanliu/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmV1jUV2vMWjC4jG25MM1JwBciktAsccLyLv18BVuqfoit/sheep-1642874_1280.jpg" alt="[ Steem十講之第四講 ] 面子，還是裡子？The social factor">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-12-11T15:53:21.000Z">2017-12-11</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@deanliu/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    22 minutes read (About 3302 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                [ Steem十講之第四講 ] 面子，還是裡子？The social factor
            
        </h1>
        <div class="content">
            <p>CN&#x5340;&#x670B;&#x53CB;&#x5011;&#x597D;&#xFF0C;</p>
<p>&#x524D;&#x4E00;&#x8B1B;&#x9032;&#x5165;Curation&#x4E4B;&#x5F8C;&#xFF0C;&#x5F8C;&#x9762;&#x6211;&#x5011;&#x8A0E;&#x8AD6;&#x7684;&#x6771;&#x897F;&#x90FD;&#x6703;&#x8D8A;&#x4F86;&#x8D8A;&#x5BE6;&#x969B;&#xFF0C;&#x4F46;&#x6211;&#x76E1;&#x529B;&#x78BA;&#x4FDD;&#x9019;&#x88E1;&#x76E1;&#x91CF;&#x4E0D;&#x8AC7;&#x300C;&#x6211;&#x65E9;&#x5C31;&#x77E5;&#x9053;&#x4E86;&#x5566;&#x300D;&#x985E;&#x578B;&#x7684;&#x5167;&#x5BB9; &#xFF08;&#x9019;&#x53E5;&#x662F;&#x6211;&#x5152;&#x5B50;&#x7684;&#x53E3;&#x982D;&#x79AA; ^^&#xFF09;&#x3002;&#x6709;&#x4E86;&#x524D;&#x4E00;&#x8B1B;&#x7684;&#x57FA;&#x790E;&#xFF0C;&#x4ECA;&#x5929;&#x6211;&#x5011;&#x66F4;&#x9032;&#x4E00;&#x6B65;&#xFF0C;&#x5F9E;&#x9EDE;&#x8B9A;&#x7684;&#x904B;&#x884C;&#x898F;&#x5247;&#xFF0C;&#x63D0;&#x5347;&#x5230;&#x4F7F;&#x7528;&#x8005;&#xFF0C;&#x4EBA;&#x7684;&#x8A8D;&#x77E5;&#x5C64;&#x6B21;&#x4E0A;&#xFF0C;&#x8AC7;&#x8AC7;&#x9019;&#x88E1;&#x5230;&#x5E95;&#x662F;&#x793E;&#x4EA4;&#x5E73;&#x53F0;&#x5982;facebook&#x5462;&#xFF1F;&#x9084;&#x662F;&#x512A;&#x8CEA;&#x5167;&#x5BB9;&#x767C;&#x5E03;&#x5E73;&#x53F0;&#x5982;Medium&#x5462;&#xFF1F;&#x4E5F;&#x6709;&#x4EBA;&#x8AAA;&#x662F;Reddit&#xFF0C;&#x4F46;&#x6211;&#x6C92;&#x73A9;&#x904E;&#xFF0C;&#x4E0D;&#x662F;&#x592A;&#x6E05;&#x695A;&#x3002;</p>
<p>&#x90A3;&#x5C31;&#x958B;&#x59CB;&#x5427;&#xFF01;</p>
<hr>
<center><img src="https://steemitimages.com/DQmV1jUV2vMWjC4jG25MM1JwBciktAsccLyLv18BVuqfoit/sheep-1642874_1280.jpg" alt="sheep-1642874_1280.jpg"></center>

<h2 id="Steem&#x5341;&#x8B1B;&#x4E4B;&#x7B2C;&#x56DB;&#x8B1B;-&#x9762;&#x5B50;&#xFF0C;&#x9084;&#x662F;&#x88E1;&#x5B50;&#xFF1F;The-social-factor"><a href="#Steem&#x5341;&#x8B1B;&#x4E4B;&#x7B2C;&#x56DB;&#x8B1B;-&#x9762;&#x5B50;&#xFF0C;&#x9084;&#x662F;&#x88E1;&#x5B50;&#xFF1F;The-social-factor" class="headerlink" title="[ Steem&#x5341;&#x8B1B;&#x4E4B;&#x7B2C;&#x56DB;&#x8B1B; ] &#x9762;&#x5B50;&#xFF0C;&#x9084;&#x662F;&#x88E1;&#x5B50;&#xFF1F;The social factor"></a><center>[ Steem&#x5341;&#x8B1B;&#x4E4B;&#x7B2C;&#x56DB;&#x8B1B; ] &#x9762;&#x5B50;&#xFF0C;&#x9084;&#x662F;&#x88E1;&#x5B50;&#xFF1F;The social factor</center></h2><p><br>Steem&#xFF0C;&#x5982;&#x679C;&#x5148;&#x4E0D;&#x8AD6;<a href="https://steemit.com/cn/@deanliu/steem-steem" target="_blank" rel="noopener">&#x7B2C;&#x4E8C;&#x8B1B;</a>&#x6240;&#x63D0;&#x7684;&#x653E;&#x958B;&#x60F3;&#x50CF;&#x529B;&#x8B93;&#x9019;&#x689D;&#x93C8;&#x767C;&#x63EE;&#x5929;&#x99AC;&#x884C;&#x7A7A;&#x7684;&#x6F5B;&#x529B;&#x7684;&#x8A71;&#xFF0C;&#x57FA;&#x672C;&#x4E0A;&#xFF0C;&#x9019;&#x88E1;&#x5C31;&#x662F;&#x4EE5;&#x5167;&#x5BB9;&#x7684;&#x7522;&#x751F;&#x70BA;&#x4E3B;&#x8981;&#x8A34;&#x6C42;&#x7684;&#x5340;&#x584A;&#x93C8;&#x3002;&#x554F;&#x984C;&#x5728;&#x65BC;&#xFF0C;&#x5982;&#x4F55;&#x6FC0;&#x52F5;&#x9019;&#x4E9B;&#x300C;&#x5167;&#x5BB9;&#x300D;&#x7684;&#x751F;&#x7522;&#xFF1F;&#x300C;&#x5167;&#x5BB9;&#x300D;&#x7684;&#x5C0D;&#x8C61;&#x662F;&#x8AB0;&#xFF1F;&#x6613;&#x8A00;&#x4E4B;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x9019;&#x689D;&#x5167;&#x5BB9;&#x7684;&#x50F9;&#x503C;&#x93C8;&#xFF0C;&#x7A76;&#x7ADF;&#x61C9;&#x8A72;&#x904B;&#x884C;&#x624D;&#x597D;&#xFF1F;</p>
<p>&#x9019;&#x4E9B;&#x554F;&#x984C;&#xFF0C;&#x770B;&#x4F3C;&#x8DDF;&#x524D;&#x4E00;&#x8B1B;&#x6240;&#x8A0E;&#x8AD6;&#x7684;Curation&#x662F;&#x985E;&#x4F3C;&#x7684;&#x554F;&#x984C;&#xFF0C;&#x4F46;&#x7576;&#x7136;&#x4E0D;&#x53EF;&#x80FD;&#x91CD;&#x8907;&#x5566;&#xFF0C;&#x6211;&#x5011;&#x4ECA;&#x5929;&#x8AC7;&#x7684;&#x300C;&#x50F9;&#x503C;&#x300D;&#x66F4;&#x62BD;&#x8C61;&#x4E00;&#x4E9B;&#xFF0C;&#x524D;&#x4E00;&#x8B1B;&#x8AC7;&#x7684;&#x50F9;&#x503C;&#x93C8;&#x689D;&#xFF0C;&#x4E3B;&#x8981;&#x662F;&#x6307;&#x91D1;&#x9322;&#x50F9;&#x503C;&#xFF0C;&#x4F60;&#x751A;&#x81F3;&#x53EF;&#x4EE5;&#x628A;&#x91D1;&#x9322;&#x52D5;&#x6A5F;&#x985E;&#x6BD4;&#x70BA;&#x4EBA;&#x985E;&#x57FA;&#x56E0;&#x88E1;&#x7684;&#x5132;&#x5B58;&#x52D5;&#x6A5F;&#xFF08;&#x6216;&#x662F;&#x500B;&#x9AD4;&#x751F;&#x5B58;&#x52D5;&#x6A5F;&#xFF09;&#xFF1B;&#x800C;&#x4EBA;&#x985E;&#x57FA;&#x56E0;&#x88E1;&#x53E6;&#x4E00;&#x9805;&#x91CD;&#x8981;&#x7684;&#x9A45;&#x52D5;&#x529B;&#xFF0C;&#x5C31;&#x662F;&#x300C;&#x793E;&#x4EA4;&#x300D;&#xFF0C;&#x6216;&#x662F;&#x4E00;&#x7A2E;&#x96C6;&#x9AD4;&#x751F;&#x6D3B;&#x7684;&#x6E34;&#x6C42;&#xFF0C;&#x5C0D;&#x65BC;&#x4ED6;&#x4EBA;&#x8A8D;&#x540C;&#x7684;&#x9700;&#x6C42;&#x7B49;&#xFF0C;&#x6B64;&#x4E00;&#x529B;&#x91CF;&#x4EA6;&#x4E0D;&#x5BB9;&#x5C0F;&#x89B7;&#x3002;</p>
<p>&#x4E00;&#x822C;&#x800C;&#x8A00;&#xFF0C;&#x525B;&#x5230;&#x9019;&#x5E73;&#x53F0;&#x7684;&#x670B;&#x53CB;&#xFF0C;&#x591A;&#x534A;&#x6703;&#x628A;&#x9019;&#x88E1;&#x7576;&#x6210;&#x662F;&#x985E;&#x4F3C;Medium&#x985E;&#x578B;&#x7684;Blogging&#x5E73;&#x53F0;&#x3002;&#x5176;&#x5BE6;&#x4E5F;&#x5F88;&#x5408;&#x7406;&#xFF0C;&#x6211;&#x5011;&#x524D;&#x4E09;&#x8B1B;&#x8A0E;&#x8AD6;&#x7684;&#x5340;&#x584A;&#x93C8;&#x904B;&#x884C;&#xFF0C;&#x5176;&#x5BE6;&#x5176;&#x5047;&#x60F3;&#x5C0D;&#x8C61;&#xFF0C;&#x5C31;&#x662F;&#x5982;&#x4F55;&#x4EE5;&#x5340;&#x584A;&#x93C8;&#x7279;&#x6027;&#x4F86;&#x6FC0;&#x52F5;&#x51FA;&#x512A;&#x8CEA;&#x7684;&#x5167;&#x5BB9;&#x4F86;&#x69CB;&#x60F3;&#x7684;&#x3002;&#x7DB2;&#x8DEF;&#x5167;&#x5BB9;&#x5B9A;&#x50F9;&#x554F;&#x984C;&#xFF0C;&#x5411;&#x4F86;&#x662F;&#x6975;&#x96E3;&#x5543;&#x7684;&#x9AA8;&#x982D;&#xFF0C;&#x770B;&#x8D77;&#x4F86;Steem&#x78BA;&#x5BE6;&#x5728;&#x9019;&#x65B9;&#x9762;&#xFF0C;&#x4EE5;&#x5340;&#x584A;&#x93C8;&#x512A;&#x52E2;&#xFF0C;&#x505A;&#x51FA;&#x4E86;&#x6B77;&#x53F2;&#x6027;&#x7684;&#x5275;&#x8209;&#x3002;&#x6211;&#x5011;&#x90FD;&#x6D3B;&#x5230;&#x4ECA;&#x5929;&#x4E86;&#x4E0D;&#x662F;&#x55CE;&#xFF1F;</p>
<p>&#x554F;&#x984C;&#x5728;&#x65BC;&#xFF0C;&#x5982;&#x679C;&#x771F;&#x7684;&#x89E3;&#x6C7A;&#x4E86;&#x9019;&#x554F;&#x984C;&#xFF0C;Steem&#x54EA;&#x88E1;&#x662F;&#x500B;&#x4F4D;&#x6578;&#x7F8E;&#x91D1;&#x53EF;&#x4EE5;&#x8CB7;&#x5230;&#x7684;&#x5462;&#xFF1F;</p>
<p>&#x5728;&#x5340;&#x584A;&#x93C8;&#xFF08;&#x6211;&#x8A8D;&#x70BA;&#xFF09;&#x4EE5;Blogging&#x70BA;&#x601D;&#x8003;&#x7684;&#x8A2D;&#x8A08;&#x4E0B;&#xFF0C;&#x793E;&#x5340;&#x88E1;&#x537B;&#x6642;&#x6642;&#x523B;&#x523B;&#x4EE5;facebook&#x70BA;&#x6253;&#x5012;&#x7684;&#x5C0D;&#x8C61;&#xFF1A;&#x81C9;&#x66F8;&#x5077;&#x53D6;&#x4F60;&#x7684;&#x5167;&#x5BB9;&#xFF0C;&#x4E0D;&#x5206;&#x4EAB;&#x5229;&#x6F64;&#x7D66;&#x4F60;&#x9084;&#x8B93;&#x4F60;&#x770B;&#x5EE3;&#x544A;&#xFF0C;&#x7528;&#x7121;&#x6578;&#x4EBA;&#x7684;&#x5167;&#x5BB9;&#x6210;&#x5C31;&#x81EA;&#x5DF1;&#x4E0A;&#x5E02;&#x5E7E;&#x767E;&#x5104;&#x7F8E;&#x91D1;&#x7684;&#x5E02;&#x503C;&#xFF0C;&#x6253;&#x5012;&#x5B83;&#xFF01;&#x6253;&#x5012;&#x7956;&#x514B;&#x4F2F;&#xFF01;</p>
<p>&#x6211;&#x7279;&#x5225;&#x53BB;&#x770B;&#x4E86;&#x5B98;&#x65B9;&#x7684;&#x8AAA;&#x6CD5;&#xFF0C;&#x5728; &#x201D;What is Steemit.com?&#x201D; &#x9019;&#x500B;&#x554F;&#x984C;&#x4E0B;&#xFF0C;&#x7B54;&#x6848;&#x662F;&#xFF1A;</p>
<blockquote>
<p>Steemit is a social network and content rewards platform that makes the crowd the beneficiaries of the attention economy.</p>
</blockquote>
<p>&#x6240;&#x4EE5;&#xFF0C;&#x5176;&#x5BE6;&#x662F;social media&#xFF1F;&#x6211;&#x4EE5;&#x70BA;&#xFF0C;Steem&#x5B98;&#x65B9;&#xFF0C;&#x5F9E;&#x4F86;&#x4E5F;&#x6C92;&#x6709;&#x597D;&#x597D;&#x8655;&#x7406;&#x904E;&#x5B9A;&#x4F4D;&#x554F;&#x984C;&#x3002;</p>
<p>&#x4E00;&#x5B9A;&#x5F97;&#x5B9A;&#x4F4D;&#x55CE;&#xFF1F;&#x4E5F;&#x4E0D;&#x4E00;&#x5B9A;&#xFF0C;&#x4F46;&#x4F60;&#x5F97;&#x8981;&#x6709;&#x500B;&#x8AAA;&#x6CD5;&#x6216;&#x505A;&#x6CD5;&#xFF0C;&#x56E0;&#x70BA;&#x5E73;&#x53F0;&#x7684;&#x57FA;&#x672C;&#x908F;&#x8F2F;&#x5FC5;&#x9808;&#x8981;&#x7C21;&#x55AE;&#x660E;&#x78BA;&#x3002;&#x4E5F;&#x6216;&#x8A31;&#xFF0C;&#x5B98;&#x65B9;&#x8A8D;&#x70BA;&#x300C;&#x5BEB;&#x6587;&#x7AE0;&#x53EF;&#x4EE5;&#x8CFA;&#x9322;&#x300D;&#x9019;&#x500B;&#x908F;&#x8F2F;&#x5C31;&#x5920;&#x7C21;&#x55AE;&#x660E;&#x767D;&#x4E86;&#xFF1F;</p>
<p>&#x8ACB;&#x5BB9;&#x6211;&#x7C21;&#x55AE;&#x7528;&#x5BB9;&#x6613;&#x61C2;&#x7684;&#x8A9E;&#x8A00;&#xFF0C;&#x70BA;&#x60A8;&#x5206;&#x6790;&#x4E00;&#x4E0B;&#xFF1A;&#x5047;&#x8A2D;&#x662F;&#x6587;&#x7AE0;&#x5F0F;&#x5E73;&#x53F0;&#xFF0C;&#x91CD;&#x8996;&#x7684;&#x662F;&#x300C;&#x88E1;&#x5B50;&#x300D;&#xFF0C;&#x4E00;&#x5207;&#x4EE5;&#x5167;&#x5BB9;&#x7684;&#x300C;&#x7D55;&#x5C0D;&#x300D;&#x54C1;&#x8CEA;&#x70BA;&#x4F9D;&#x6B78;&#xFF0C;&#x6574;&#x500B;&#x7CFB;&#x7D71;&#x5C31;&#x662F;&#x8981;&#x4EE5;&#x300C;&#x6700;&#x597D;&#x7684;&#x6587;&#x7AE0;&#x7D66;&#x6700;&#x5927;&#x7684;&#x734E;&#x52F5;&#x300D;&#x70BA;&#x539F;&#x5247;&#x4F86;&#x8003;&#x91CF;&#x3002;&#x5047;&#x8A2D;&#x662F;&#x793E;&#x4EA4;&#x5E73;&#x53F0;&#xFF0C;&#x91CD;&#x8996;&#x7684;&#x662F;&#x300C;&#x9762;&#x5B50;&#x300D;&#xFF0C;&#x4E00;&#x5207;&#x4EE5;&#x4EBA;&#x969B;&#x7DB2;&#x7D61;&#x7684;&#x300C;&#x76F8;&#x5C0D;&#x300D;&#x89AA;&#x758F;&#x70BA;&#x6E96;&#x7E69;&#xFF0C;&#x6587;&#x7AE0;&#x597D;&#x4E0D;&#x597D;&#xFF0C;&#x662F;&#x5728;&#x4E00;&#x7A2E;&#x4EBA;&#x969B;&#x7DB2;&#x7D61;&#x7684;&#x524D;&#x63D0;&#x4E0A;&#x53BB;&#x8A55;&#x50F9;&#x7684;&#x3002;&#x9019;&#x5169;&#x985E;&#x908F;&#x8F2F;&#xFF0C;&#x5728;&#x672C;&#x8CEA;&#x4E0A;&#x5C31;&#x662F;&#x4E0D;&#x540C;&#x7684;&#xFF0C;&#x5118;&#x7BA1;&#x4E0D;&#x6703;&#x662F;&#x5B8C;&#x5168;&#x76F8;&#x53CD;&#x3002;</p>
<p>&#x81C9;&#x66F8;facebook&#x771F;&#x7684;&#x90A3;&#x9EBC;&#x7CDF;&#x55CE;&#xFF1F;&#x7576;&#x7136;&#x4E0D;&#xFF01;&#x5F88;&#x591A;&#x5C0D;&#x81C9;&#x66F8;&#x7684;&#x6279;&#x8A55;&#x90FD;&#x662F;&#x53D6;&#x6696;&#x7528;&#x7684;&#xFF1A;&#x81C9;&#x66F8;&#x6C42;&#x4F60;&#x52A0;&#x5165;&#x4E86;&#x55CE;&#xFF1F;&#x81C9;&#x66F8;&#x6709;&#x627F;&#x8AFE;&#x904E;&#x4F60;&#x5BEB;&#x6587;&#x7AE0;&#x53EF;&#x4EE5;&#x5206;&#x4EAB;&#x5229;&#x6F64;&#x4E86;&#x55CE;&#xFF1F;&#x90FD;&#x6C92;&#x6709;&#x3002;&#x4EBA;&#x5BB6;&#x6709;&#x8D85;&#x904E;10&#x5104;&#x7528;&#x6236;&#xFF0C;&#x9019;&#x53EF;&#x4E0D;&#x662F;&#x7C21;&#x55AE;&#x7684;&#x4E8B;&#x554A;&#xFF01;</p>
<p>&#x8B93;&#x6211;&#x5011;&#x5148;&#x770B;&#x770B;&#x81C9;&#x66F8;&#x7684;&#x50F9;&#x503C;&#x93C8;&#xFF1A;&#x5E7E;&#x4E4E;&#x4F60;&#x6240;&#x6709;&#x7684;&#x670B;&#x53CB;&#x90FD;&#x5728;&#x4E0A;&#x9762;&#xFF0C;&#x6240;&#x4EE5;&#x4F60;&#x4E5F;&#x60F3;&#x53BB;&#xFF0C;&#x50F9;&#x503C;&#xFF1B;&#x4F60;&#x53BB;&#x4E86;&#x4E4B;&#x5F8C;&#x53EF;&#x4EE5;&#x770B;&#x5230;&#x5225;&#x4EBA;&#x90FD;&#x5728;&#x5E79;&#x561B;&#xFF0C;&#x597D;&#x73A9;&#xFF0C;&#x5929;&#x5929;&#x6709;&#x65B0;&#x9BAE;&#x4E8B;&#xFF0C;&#x50F9;&#x503C;&#xFF1B;&#x4F60;&#x4E5F;&#x6709;&#x6A23;&#x5B78;&#x6A23;&#xFF0C;&#x628A;&#x81EA;&#x5DF1;&#x5403;&#x8DEF;&#x908A;&#x9EB5;&#x6524;&#xFF0C;&#x807D;&#x4E94;&#x6708;&#x5929;&#x6F14;&#x5531;&#x6703;&#x7684;&#x52D5;&#x614B;&#xFF0C;&#x901A;&#x901A;&#x4E00;&#x80A1;&#x8166;&#x5BEB;&#x4E0A;&#x53BB;&#xFF0C;&#x8A18;&#x9304;&#x751F;&#x6D3B;&#xFF0C;&#x50F9;&#x503C;&#xFF1B;&#x4F60;&#x670B;&#x53CB;&#x770B;&#x5230;&#x4F60;&#x7684;&#x52D5;&#x614B;&#xFF0C;&#x6309;&#x8B9A;&#x6309;&#x7B11;&#x6309;&#x54ED;&#x6309;&#x5927;&#x5FC3;&#xFF0C;&#x4F60;&#x770B;&#x4E86;&#x4E5F;&#x958B;&#x5FC3;&#xFF0C;&#x50F9;&#x503C;&#xFF1B;&#x5EE3;&#x544A;&#x5546;&#x53EF;&#x4EE5;&#x4F9D;&#x64DA;&#x4F60;&#x5011;&#x7684;&#x52D5;&#x614B;&#x5167;&#x5BB9;&#x4F86;&#x63A8;&#x9001;&#x5EE3;&#x544A;&#xFF0C;&#x50F9;&#x503C; &#x2026;.</p>
<p>&#x70BA;&#x5730;&#x7403;&#x4E0A;&#x8D85;&#x904E;&#x5341;&#x5104;&#x4EBA;&#x63D0;&#x4F9B;&#x9019;&#x7A2E;&#x4E0D;&#x9593;&#x65B7;&#x7684;&#x670D;&#x52D9;&#xFF0C;&#x5E02;&#x503C;&#x6709;200&#x591A;&#x5104;&#x7F8E;&#x91D1;&#xFF0C;Why not?</p>
<p>&#x554F;&#x984C;&#x5728;&#x65BC;&#xFF0C;&#x9019;&#x5341;&#x5104;&#x4EBA;&#x5728;&#x81C9;&#x66F8;&#x4E0A;&#x73A9;&#x7684;&#x597D;&#x597D;&#x7684;&#xFF0C;&#x4ED6;&#x5011;&#x6703;&#x9700;&#x8981;get paid to social&#x55CE;&#xFF1F;&#x6211;&#x611F;&#x89BA;&#xFF0C;&#x986F;&#x7136;&#x4E0D;&#x6703;&#x3002;&#x6240;&#x4EE5;&#xFF0C;Steemit&#x53EA;&#x80FD;&#x8AAA;get paid to blog&#x3002;&#x4F46;&#x4F60;&#x8A8D;&#x8B58;&#x591A;&#x5C11;&#x4EBA;&#x5728;&#x81C9;&#x66F8;&#x4E0A;blog&#xFF1F;&#x7576;&#x7136;&#x6709;&#xFF0C;&#x4F46;&#x662F;&#x7D55;&#x5C0D;&#x662F;&#x5C11;&#x6578;&#x3002;</p>
<p>&#x70BA;&#x4EC0;&#x9EBC;get paid to social&#x6C92;&#x6709;&#x5438;&#x5F15;&#x529B;&#xFF1F;&#x5F88;&#x7C21;&#x55AE;&#xFF0C;</p>
<p><strong>Social behavior&#x672C;&#x8EAB;&#x5C31;&#x662F;&#x4E00;&#x7A2E;payment&#x3002;</strong></p>
<p>&#x4E00;&#x7A2E;&#x5FC3;&#x7406;&#x7684;&#x3001;&#x4EBA;&#x969B;&#x7684;payment&#xFF1A;&#x597D;&#x53CB;&#x4E92;&#x8B9A;&#xFF0C;&#x56F0;&#x5883;&#x6642;&#x7684;&#x95DC;&#x5FC3;&#x554F;&#x5019;&#xFF1B;&#x5403;&#x597D;&#x5403;&#x7684;&#x80FD;&#x88AB;&#x7FA8;&#x6155;&#xFF1B;&#x5206;&#x4EAB;&#x79C1;&#x623F;&#x666F;&#x9EDE;&#x88AB;&#x611F;&#x8B1D;&#xFF1B;&#x751F;&#x65E5;&#x81C9;&#x53CB;&#x5011;&#x6E96;&#x6642;&#x7576;&#x5929;&#x8F2A;&#x756A;&#x9001;&#x4E0A;&#x795D;&#x798F; &#x2026; &#x7B49;&#x7B49;&#x7B49;&#x7B49;&#xFF0C;the payment is done already!! &#x4F60;&#x4ED4;&#x7D30;&#x60F3;&#x60F3;&#xFF0C;&#x5982;&#x679C;&#xFF0C;&#x4F60;&#x7684;&#x81C9;&#x66F8;&#x73FE;&#x5728;&#x99AC;&#x4E0A;&#x53EF;&#x4EE5;&#x52A0;&#x5165;&#x9EDE;&#x8B9A;&#x9001;&#x9322;&#x529F;&#x80FD;&#xFF0C;&#x5C31;&#x5148;&#x5047;&#x8A2D;&#x6BCF;&#x4EBA;&#x6B0A;&#x91CD;&#x4E00;&#x6A23;&#x597D;&#x4E86;&#xFF0C;&#x4F60;&#x662F;&#x6B23;&#x559C;&#x82E5;&#x72C2;&#xFF0C;&#x9084;&#x662F;&#x56F0;&#x64FE;&#x4E0D;&#x5DF2;&#xFF1F;&#x8981;&#x6211;&#x7684;&#x8A71;&#xFF0C;&#x5FC5;&#x7136;&#x662F;&#x5F8C;&#x8005;&#xFF0C;&#x539F;&#x56E0;&#x5F88;&#x7C21;&#x55AE;&#xFF0C;&#x7576;&#x4F60;&#x53EA;&#x80FD;&#x9001;&#x51FA;&#x5B9A;&#x91CF;&#x7684;&#x8B9A;&#xFF0C;&#x4F60;&#x5C31;&#x5F97;&#x958B;&#x59CB;&#x5C0D;&#x670B;&#x53CB;&#x6709;&#x5206;&#x5225;&#x5FC3;&#xFF0C;&#x5594;&#xFF0C;&#x4E0D;&#xFF01;&#x6BCF;&#x500B;&#x4EBA;&#x539F;&#x672C;&#x5C31;&#x5C0D;&#x4EBA;&#x90FD;&#x6709;&#x5206;&#x5225;&#x5FC3;&#xFF0C;&#x4FEE;&#x6B63;&#xFF1A;&#x662F;&#x5FC5;&#x9808;&#x300C;&#x88AB;&#x770B;&#x898B;&#x300D;&#x4F60;&#x5C0D;&#x670B;&#x53CB;&#x7684;&#x5206;&#x5225;&#x5FC3;&#x3002;&#xFF08;p.s.&#x9019;&#x662F;&#x6211;&#x4E00;&#x500B;&#x591A;&#x6708;&#x524D;&#x958B;&#x59CB;&#x4E0D;&#x9EDE;&#x8B9A;&#x7684;&#x539F;&#x56E0;&#x4E4B;&#x4E00;&#xFF0C;&#x4E4B;&#x4E00;&#x5566;&#xFF01;&#xFF09;</p>
<p>&#x73FE;&#x5728;&#x4F60;&#x9084;&#x89BA;&#x5F97;&#xFF0C;Steem&#x53EF;&#x4EE5;disrupt&#x81C9;&#x66F8;&#x55CE;&#xFF1F;</p>
<p>Medium&#x7684;&#x904B;&#x4F5C;&#xFF0C;&#x6211;&#x6BD4;&#x8F03;&#x4E0D;&#x6E05;&#x695A;&#xFF0C;&#x4F46;&#x731C;&#x6E2C;&#x61C9;&#x8A72;&#x4E5F;&#x662F;&#x8D70;&#x5C08;&#x696D;&#x5167;&#x5BB9;&#x52A0;&#x4E0A;&#x5EE3;&#x544A;&#x5275;&#x6536;&#x8DEF;&#x7DDA;&#xFF0C;&#x76EE;&#x6E2C;&#x61C9;&#x8A72;&#x6C92;&#x592A;&#x591A;&#x793E;&#x4EA4;&#x5143;&#x7D20;&#x3002;Steemit&#x5982;&#x679C;&#x60F3;&#x8D70;&#x9019;&#x689D;&#x8DEF;&#xFF0C;&#x76EE;&#x524D;&#x770B;&#x4F86;&#x4E5F;&#x4E0D;&#x592A;&#x6210;&#x529F;&#xFF0C;trending&#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x9760;&#x7684;&#x662F;&#x300C;&#x9762;&#x5B50;&#x300D;&#x591A;&#xFF0C;&#x9084;&#x662F;&#x300C;&#x88E1;&#x5B50;&#x300D;&#x591A;&#xFF1F;&#x4F60;&#x6211;&#x5FC3;&#x77E5;&#x809A;&#x660E;&#x3002;&#x7576;&#x7136;&#xFF0C;&#x6211;&#x9019;&#x88E1;&#x53EF;&#x5B8C;&#x5168;&#x7121;&#x610F;&#x8AAA;&#x300C;&#x88E1;&#x5B50;&#x300D;&#x8DEF;&#x7DDA;&#x512A;&#x65BC;&#x300C;&#x9762;&#x5B50;&#x300D;&#x8DEF;&#x7DDA;&#xFF0C;&#x5C0D;&#x6211;&#x4F86;&#x8AAA;&#xFF0C;&#x5169;&#x8005;&#x5404;&#x6709;&#x5343;&#x79CB;&#xFF0C;&#x53EA;&#x662F;&#x4E0D;&#x540C;&#xFF0C;&#x6C92;&#x6709;&#x512A;&#x52A3;&#x3002;&#x4F46;&#x4F60;&#x4E0D;&#x80FD;&#x8AAA;&#x9019;&#x500B;&#xFF0C;&#x4F46;&#x505A;&#x90A3;&#x500B;&#xFF0C;&#x90A3;&#x5C31;&#x5BB9;&#x6613;GG&#x4E86;&#x3002;</p>
<p>&#x6211;&#x611F;&#x89BA;&#x4E00;&#x76F4;&#x4EE5;&#x4F86;&#xFF0C;Steemit&#x4F3C;&#x4E4E;&#x5169;&#x8005;&#x517C;&#x5177;&#xFF0C;&#x4E00;&#x65B9;&#x9762;&#x5927;&#x5BB6;&#x90FD;&#x8A8D;&#x77E5;&#xFF0C;&#x6216;&#x662F;&#x653F;&#x6CBB;&#x6B63;&#x78BA;&#x662F;&#xFF0C;&#x8981;&#x597D;&#x597D;&#x5BEB;&#x6587;&#x7AE0;&#xFF0C;&#x8981;&#x9EDE;&#x8B9A;&#x512A;&#x8CEA;&#x5167;&#x5BB9;&#xFF1B;&#x53E6;&#x4E00;&#x65B9;&#x9762;&#xFF0C;&#x5927;&#x5BB6;&#x7684;&#x884C;&#x70BA;&#x537B;&#x6BD4;&#x8F03;&#x63A5;&#x8FD1;&#x793E;&#x4EA4;&#x5E73;&#x53F0;&#xFF0C;&#x4E5F;&#x6709;&#x4EBA;&#x8AAA;&#x6211;&#x5C31;&#x662F;&#x60F3;&#x5929;&#x5929;&#x983B;&#x767C;&#x5C0F;&#x77ED;&#x6587;&#xFF0C;&#x70BA;&#x4EC0;&#x9EBC;&#x4E0D;&#x53EF;&#x4EE5;&#xFF1F;</p>
<p>&#x5169;&#x8005;&#x90FD;&#x6C92;&#x6709;&#x932F;&#xFF0C;&#x932F;&#x5728;&#x57FA;&#x672C;&#x908F;&#x8F2F;&#x7684;&#x6253;&#x67B6;&#xFF0C;&#x6C92;&#x6709;&#x88AB;&#x59A5;&#x5584;&#x8655;&#x7406;&#x3002;&#x6216;&#x8A31;Steemit Inc&#x96C6;&#x4E2D;&#x7CBE;&#x529B;&#x65BC;Steem&#x5340;&#x584A;&#x93C8;&#x7684;&#x7CBE;&#x9032;&#xFF0C;&#x653E;&#x8457;&#x9019;UI&#x4E0D;&#x7BA1;&#xFF0C;&#x4E8B;&#x6709;&#x512A;&#x5148;&#x7DE9;&#x6025;&#xFF0C;&#x4E5F;&#x4E0D;&#x662F;&#x4E0D;&#x53EF;&#x80FD;&#x3002;&#x6211;&#x4E5F;&#x6C92;&#x6709;&#x7B54;&#x6848;&#xFF0C;&#x6216;&#x8A31;&#x6211;&#x5011;&#x90FD;&#x8A72;&#x628A;&#x76EE;&#x5149;&#x812B;&#x96E2;Steemit&#xFF0C;&#x4EBA;&#x5BB6;&#x90FD;&#x6539;&#x7248;&#x63DB;logo&#x8B93;&#x4F60;&#x5225;&#x6DF7;&#x6DC6;&#x4E86;&#xFF0C;&#x6216;&#x8A31;&#x6211;&#x5011;&#x4E0D;&#x8A72;&#x5C0D;&#x5B83;&#x904E;&#x5EA6;&#x671F;&#x5F85;&#x3002;</p>
<p>&#x8981;&#x6211;&#x8AAA;&#x7684;&#x8A71;&#xFF0C;&#x9019;&#x88E1;&#x5929;&#x751F;&#x5C31;&#x662F;&#x6703;&#x8D70;&#x4E0A;&#x793E;&#x4EA4;&#x5E73;&#x53F0;&#x4E4B;&#x8DEF;&#xFF0C;&#x9019;&#x662F;&#x4E0D;&#x53EF;&#x907F;&#x514D;&#x7684;&#x3002;&#x4F46;&#x9019;&#x88E1;&#x7684;&#x793E;&#x4EA4;&#x7279;&#x6027;&#xFF0C;&#x8DDF;&#x81C9;&#x66F8;&#x6709;&#x500B;&#x5F88;&#x5927;&#x7684;&#x4E0D;&#x540C;&#xFF1A;&#x9019;&#x88E1;&#x6BD4;&#x8F03;&#x63A5;&#x8FD1;&#x771F;&#x5BE6;&#x4E16;&#x754C;&#xFF0C;&#x771F;&#x5BE6;&#x4E16;&#x754C;&#x7684;&#x793E;&#x4EA4;&#x5C31;&#x662F;&#x6709;&#x50F9;&#x7684;&#xFF0C;&#x4E0D;&#x7BA1;&#x4F60;&#x5920;&#x4E0D;&#x5920;&#x6A5F;&#x654F;&#x53EF;&#x4EE5;&#x770B;&#x5230;&#x6A19;&#x7C64;&#xFF0C;&#x770B;&#x4E0D;&#x5230;&#x800C;&#x5F97;&#x4ED8;&#x51FA;&#x4EE3;&#x50F9;&#xFF0C;&#x4E45;&#x4E86;&#x4F60;&#x4E5F;&#x5927;&#x6982;&#x77E5;&#x9053;&#x4E86;&#x3002;&#x81C9;&#x66F8;&#x4E0D;&#x4E00;&#x6A23;&#xFF0C;&#x611B;&#x4F60;&#x4E0D;&#x7528;&#x4EE5;&#x4E0D;&#x611B;&#x5979;&#x70BA;&#x4EE3;&#x50F9;&#xFF0C;&#x6240;&#x4EE5;&#x6240;&#x6709;&#x4EBA;&#x90FD;&#x611B;&#x6240;&#x6709;&#x4EBA;&#xFF0C;&#x4F46;&#x4F60;&#x771F;&#x7684;&#x4EE5;&#x70BA;&#x4F60;&#x751F;&#x65E5;&#x6709;&#x4EBA;&#x8A18;&#x5F97;&#x55CE;&#xFF1F;</p>
<p>&#x90A3;&#x512A;&#x8CEA;&#x5167;&#x5BB9;&#x600E;&#x9EBC;&#x8FA6;&#xFF1F;&#x6211;&#x4EE5;&#x70BA;&#xFF0C;&#x4E00;&#x500B;&#x5065;&#x5EB7;&#x7684;&#x793E;&#x5340;&#xFF0C;&#x9760;&#x8457;&#x597D;&#x7684;&#x793E;&#x7FA4;&#x7D44;&#x6210;&#xFF0C;&#x9084;&#x662F;&#x6709;&#x6A5F;&#x6703;&#x63A8;&#x51FA;&#x76F8;&#x5C0D;&#x512A;&#x8CEA;&#x7684;&#x5167;&#x5BB9;&#x3002;&#x6709;&#x6C92;&#x6709;&#x53EF;&#x80FD;&#xFF0C;Steem&#x5340;&#x584A;&#x93C8;&#x4E0A;&#xFF0C;&#x6709;&#x8457;&#x4E00;&#x500B;&#x4E00;&#x500B;&#x7570;&#x8CEA;&#x591A;&#x5143;&#x7684;&#x793E;&#x7FA4;&#x751F;&#x614B;&#x7CFB;&#xFF0C;&#x6BCF;&#x500B;&#x793E;&#x7FA4;&#x65E2;&#x7AF6;&#x722D;&#x53C8;&#x5171;&#x69AE;&#xFF0C;&#x793E;&#x7FA4;&#x5167;&#xFF0C;&#x662F;&#x4E00;&#x500B;&#x500B;&#x4EE5;&#x7279;&#x5B9A;&#x7279;&#x8272;&#x805A;&#x96C6;&#x800C;&#x6210;&#x7684;&#x7FA4;&#x9AD4;&#xFF0C;&#x96D6;&#x7136;&#x9EDE;&#x8B9A;&#x4ECD;&#x6709;&#x793E;&#x4EA4;&#x5143;&#x7D20;&#xFF0C;&#x4F46;&#x7562;&#x7ADF;&#x4F7F;&#x7528;&#x8005;&#x7684;&#x300C;&#x4EBA;&#x300D;&#x5C64;&#x6B21;&#x9084;&#x662F;&#x80FD;&#x5920;&#x7BE9;&#x9078;&#x51FA;&#x597D;&#x5167;&#x5BB9;&#xFF08;&#x96C6;&#x9AD4;&#x610F;&#x8B58;&#xFF09;&#xFF0C;&#x5982;&#x679C;&#x524D;&#x4E00;&#x8B1B;&#x8AC7;&#x5230;&#x7684;&#x6700;&#x5F8C;&#x4E00;&#x54E9;&#x8DEF;&#xFF0C;&#x80FD;&#x5920;&#x63A5;&#x5728;&#x6BCF;&#x500B;&#x793E;&#x7FA4;&#x7BE9;&#x9078;&#x51FA;&#x7684;&#x5167;&#x5BB9;&#x5F8C;&#xFF0C;&#x4F86;&#x734E;&#x52F5;&#x597D;&#x7684;&#x793E;&#x7FA4;&#x7D93;&#x71DF;&#xFF0C;&#x90A3;&#x9EBC; &#x2026;. &#x6216;&#x8A31;&#xFF0C;&#x9019;&#x5C31;&#x63A5;&#x8FD1;&#x6211;&#x7406;&#x60F3;&#x4E2D;&#x7684;Steem world&#x4E86; &#x2026;</p>
<center><img src="https://steemitimages.com/DQmQL8whhgenASmta8d9QWJnSoejX3vvLtwLxNNZqhCS23Z/e-commerce-402822_640.jpg" alt="e-commerce-402822_640.jpg"></center>

<h4 id="&#x6700;&#x5F8C;&#xFF0C;&#x8AC7;&#x4E00;&#x500B;&#x76F8;&#x95DC;&#x7684;&#x8A71;&#x984C;&#xFF1A;&#x8CE3;&#x8B9A;&#x3002;"><a href="#&#x6700;&#x5F8C;&#xFF0C;&#x8AC7;&#x4E00;&#x500B;&#x76F8;&#x95DC;&#x7684;&#x8A71;&#x984C;&#xFF1A;&#x8CE3;&#x8B9A;&#x3002;" class="headerlink" title="&#x6700;&#x5F8C;&#xFF0C;&#x8AC7;&#x4E00;&#x500B;&#x76F8;&#x95DC;&#x7684;&#x8A71;&#x984C;&#xFF1A;&#x8CE3;&#x8B9A;&#x3002;"></a>&#x6700;&#x5F8C;&#xFF0C;&#x8AC7;&#x4E00;&#x500B;&#x76F8;&#x95DC;&#x7684;&#x8A71;&#x984C;&#xFF1A;&#x8CE3;&#x8B9A;&#x3002;</h4><p><br>&#x8CE3;&#x8B9A;&#xFF0C;&#x5728;&#x793E;&#x5340;&#x5167;&#x722D;&#x8B70;&#x5F88;&#x5927;&#xFF0C;&#x8CA0;&#x9762;&#x5370;&#x8C61;&#x5C45;&#x591A;&#x3002;&#x5230;&#x5E95;&#x9019;&#x4EF6;&#x4E8B;&#x8A72;&#x600E;&#x9EBC;&#x770B;&#xFF1F;&#x6211;&#x7684;&#x770B;&#x6CD5;&#xFF0C;again&#xFF0C;&#x6C92;&#x6709;&#x7D55;&#x5C0D;&#x7684;&#x5C0D;&#x932F;&#x3002;&#x8CE3;&#x8B9A;&#xFF0C;&#x57FA;&#x672C;&#x4E0A;&#x7576;&#x7136;&#x662F;&#x50BE;&#x5411;&#x8CA0;&#x9762;&#xFF0C;&#x4F60;&#x60F3;&#x60F3;&#xFF0C;&#x5982;&#x679C;&#x300C;&#x6240;&#x6709;&#x4EBA;&#x300D;&#x90FD;&#x8CE3;&#x8B9A;&#x53BB;&#xFF0C;&#x90A3;&#x9019;&#x5340;&#x584A;&#x93C8;&#x9084;&#x6709;&#x5B58;&#x5728;&#x7684;&#x610F;&#x7FA9;&#x55CE;&#xFF1F;&#x6240;&#x4EE5;&#xFF0C;&#x7576;&#x7136;&#x9019;&#x500B;&#x52D5;&#x4F5C;&#x88AB;&#x8CA0;&#x9762;&#x770B;&#x5F85;&#x662F;&#x6709;&#x9053;&#x7406;&#x7684;&#x3002;</p>
<p>&#x4F46;&#x8A71;&#x8AAA;&#x56DE;&#x4F86;&#xFF0C;&#x6709;&#x5408;&#x7406;&#x5B58;&#x5728;&#x7A7A;&#x9593;&#x55CE;&#xFF1F;&#x6211;&#x8A8D;&#x70BA;&#x9084;&#x662F;&#x6709;&#x4E00;&#x4E9B;&#x7684;&#xFF0C;&#x4F46;&#x6211;&#x5C31;&#x4E0D;&#x4E00;&#x4E00;&#x7D30;&#x8FF0;&#x4E86;&#xFF0C;&#x5305;&#x62EC;&#x6709;&#x4EBA;&#x5E0C;&#x671B;&#x300C;&#x8CFC;&#x8CB7;&#x300D;&#x6587;&#x7AE0;&#x66DD;&#x5149;&#x5EA6;&#xFF0C;&#x9019;&#x6A23;&#x5C0D;&#x65BC;&#x6295;&#x8CC7;&#x8005;&#x8F03;&#x6709;&#x5438;&#x5F15;&#x529B;&#x7B49;&#x7B49;&#x3002;&#x4E5F;&#x4E0D;&#x90FD;&#x5B8C;&#x5168;&#x6C92;&#x9053;&#x7406;&#x3002;&#x5C0D;&#x6211;&#x4F86;&#x8AAA;&#xFF0C;&#x4E00;&#x500B;&#x793E;&#x4EA4;&#x5E73;&#x53F0;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x628A;&#x4F60;&#x7684;SP&#x90FD;&#x8CE3;&#x8B9A;&#x8CE3;&#x5149;&#x4E86;&#xFF0C;&#x90A3;&#x5C31;&#x4EE3;&#x8868;&#x8457;&#x4F60;&#x5176;&#x5BE6;&#x6C92;&#x6709;&#x80FD;&#x529B;&#x70BA;&#x4F60;&#x7684;&#x670B;&#x53CB;&#x5275;&#x9020;&#x50F9;&#x503C;&#xFF0C;&#x90A3;&#x4F60;&#x7684;&#x670B;&#x53CB;&#x70BA;&#x4EC0;&#x9EBC;&#x8981;&#x70BA;&#x4F60;&#x5275;&#x9020;&#x50F9;&#x503C;&#xFF08;&#x9EDE;&#x4F60;&#x8B9A;&#xFF09;&#xFF1F;&#x9019;&#x88E1;&#x8AAA;&#x7684;&#xFF0C;&#x9084;&#x53EA;&#x662F;&#x4E00;&#x7A2E;&#x4EBA;&#x8207;&#x4EBA;&#x4E4B;&#x9593;&#x7684;&#x4E92;&#x76F8;&#xFF0C;&#x4E0D;&#x662F;&#x4E00;&#x5B9A;&#x5C31;&#x8981;&#x5C0D;&#x50F9;&#xFF0C;&#x4F60;SP&#x591A;&#x5C11;&#x6211;&#x591A;&#x5C11;&#xFF0C;&#x6240;&#x4EE5;&#x6211;&#x5011;&#x4E92;&#x9EDE;&#x7B49;&#x7B49;&#x3002;</p>
<p>&#x4EBA;&#x8207;&#x4EBA;&#x4E4B;&#x9593;&#x7684;&#x4E8B;&#xFF0C;&#x6709;&#x6642;&#x5F88;&#x8907;&#x96DC;&#xFF0C;&#x6709;&#x6642;&#x5F88;&#x7C21;&#x55AE;&#x3002;&#x6709;&#x4E86;&#x50F9;&#x683C;&#x7684;&#x793E;&#x4EA4;&#x5E73;&#x53F0;&#xFF0C;&#x8907;&#x96DC;&#x5EA6;&#x8207;&#x4EBA;&#x9593;&#x4FD7;&#x4E16;&#x6709;&#x5F97;&#x6BD4;&#x3002;&#x4F46;&#x4E00;&#x4E9B;&#x8D77;&#x78BC;&#x7684;&#x539F;&#x5247;&#x662F;&#xFF1A;&#x5982;&#x679C;&#x4F60;&#x8981;&#x4EE5;&#x4E00;&#x500B;&#x793E;&#x5340;&#x6210;&#x54E1;&#x7684;&#x59FF;&#x614B;&#x51FA;&#x73FE;&#xFF0C;&#x90A3;&#x9EBC;&#x8ACB;&#x7559;&#x8457;&#x5920;&#x4F60;&#x6709;&#x8AA0;&#x610F;&#x8207;&#x4EBA;&#x4E92;&#x52D5;&#x7684;SP&#x5225;&#x8CE3;&#x4E86;&#xFF1B;&#x5982;&#x679C;&#x4F60;&#x662F;&#x500B;&#x795E;&#x9F8D;&#x898B;&#x9996;&#x4E0D;&#x898B;&#x5C3E;&#x7684;&#x6295;&#x8CC7;&#x5E33;&#x6236;&#xFF0C;&#x90A3;&#x9EBC;&#x4F60;&#x8981;&#x8CE3;&#x8B9A;&#x8CE3;&#x5149;&#xFF0C;&#x8AAA;&#x5BE6;&#x5728;&#x7684;&#x4E5F;&#x6C92;&#x4EBA;&#x80FD;&#x5C0D;&#x4F60;&#x8AAA;&#x4E09;&#x9053;&#x56DB;&#xFF0C;&#x9802;&#x591A;&#x662F;&#x7528;0.001 SBD&#x7F75;&#x4F60;&#x5169;&#x53E5;&#xFF0C;&#x4F60;&#x9084;&#x53EF;&#x4EE5;&#x8CFA;&#x4E00;&#x9EDE;&#x3002;</p>
<p>&#x6BD4;&#x8CE3;&#x8B9A;&#x9084;&#x7CDF;&#x7CD5;&#x7684;&#xFF0C;&#x5C31;&#x662F;&#x731B;&#x767C;&#x5E16;&#x6216;&#x767C;&#x56DE;&#x5E16;&#xFF0C;&#x7136;&#x5F8C;&#x81EA;&#x5DF1;&#x9EDE;&#x81EA;&#x5DF1;&#xFF08;&#x4E00;&#x500B;&#x4EBA;&#x7684;&#x5167;&#x5BB9;&#x7D93;&#x6FDF;&#xFF09;&#x3002;&#x9019;&#x6211;&#x5C31;&#x4E0D;&#x8A55;&#x8AD6;&#x4E86;&#x554A;&#xFF0C;&#x9084;&#x7528;&#x8AAA;&#x55CE;&#xFF1F;&#x5475;&#x5475;~~~~</p>
<p><strong>&#x7576;&#x7136;&#x5566;&#xFF0C;&#x6700;&#x597D;&#x5927;&#x5BB6;&#x90FD;&#x9EDE;&#x8B9A; <del>&#x5289;&#x7F8E;&#x5973;&#x7684;</del> &#x512A;&#x8CEA;&#x5167;&#x5BB9;&#x5566;&#xFF01;&#x9019;&#x6A23;&#x624D;&#x6709;&#x5927;&#x672A;&#x4F86;&#x5594;&#xFF01;^^</strong></p>
<p>&#x2191;&#x2191;&#x2191;&#x2191;&#x2191;&#x2191;&#x2191;&#x2191;&#x2191;&#x2191;&#x2191;  &#x6B63;&#x78BA;&#x793A;&#x7BC4;&#x793E;&#x4EA4;&#x5E73;&#x53F0;&#x61C9;&#x6709;&#x7684;&#x59FF;&#x614B;  &#x2191;&#x2191;&#x2191;&#x2191;&#x2191;&#x2191;&#x2191;&#x2191;&#x2191;&#x2191;&#x2191;&#x2191;&#x2191;</p>
<center><a href="https://steemitimages.com/DQmYsoNsAdBJ1LkEormpU3kTqtsrxfbE6rZavGv9v1ym1zq/the-urban-landscape-1698285_640.jpg" target="_blank" rel="noopener">https://steemitimages.com/DQmYsoNsAdBJ1LkEormpU3kTqtsrxfbE6rZavGv9v1ym1zq/the-urban-landscape-1698285_640.jpg</a></center>

<hr>
<p>&#x95DC;&#x65BC;Steem&#x5341;&#x8B1B;&#xFF0C;&#x8ACB;&#x53C3;&#x8003;&#xFF1A;</p>
<p><a href="https://steemit.com/cn/@deanliu/steem" target="_blank" rel="noopener">[&#x9810;&#x544A;] Steem&#x5341;&#x8B1B;&#x5373;&#x5C07;&#x958B;&#x59CB; &#x2026; &#x6B61;&#x8FCE;&#x53C3;&#x8207;&#x8A0E;&#x8AD6;&#x3002;</a><br><a href="https://steemit.com/cn/@deanliu/2qg2ar-steem" target="_blank" rel="noopener">[ Steem&#x5341;&#x8B1B;&#x4E4B;&#x7B2C;&#x4E00;&#x8B1B; ] &#x884C;&#x70BA;&#x7684;&#x4E3B;&#x9AD4;</a><br><a href="https://steemit.com/cn/@deanliu/steem-steem" target="_blank" rel="noopener">[ Steem&#x5341;&#x8B1B;&#x4E4B;&#x7B2C;&#x4E8C;&#x8B1B; ] Steem&#x4E4B;&#x93C8;</a><br><a href="https://steemit.com/cn/@deanliu/steem-curation" target="_blank" rel="noopener">[ Steem&#x5341;&#x8B1B;&#x4E4B;&#x7B2C;&#x4E09;&#x8B1B; ] Curation&#xFF0C;&#x4E0A;&#x5E1D;&#x4E4B;&#x624B;&#xFF1F;</a></p>
<p>&#x5F15;&#x8FF0;&#x95DC;&#x65BC;&#x8A0E;&#x8AD6;&#x7684;&#x7247;&#x6BB5;&#x5982;&#x4E0B;</p>
<blockquote>
<p>&#x70BA;&#x4E86;&#x8868;&#x793A;&#x5C0D;&#x65BC;&#x597D;&#x7684;&#x898B;&#x89E3;&#x7684;&#x9F13;&#x52F5;&#xFF0C;&#x6211;&#x6BCF;&#x7BC7;&#x8A0E;&#x8AD6;&#x5E0C;&#x671B;&#x81F3;&#x5C11;&#x7D66;&#x51FA;3&#x6B21;100%&#xFF08;&#x5927;&#x6982;&#x6703;&#x6709;$2-$3&#x5427;&#xFF09;&#x7D66;&#x63D0;&#x51FA;&#x597D;&#x898B;&#x89E3;&#x6216;&#x597D;&#x7684;&#x6307;&#x6B63;&#x7684;&#x53C3;&#x8207;&#x8005;&#xFF08;&#x5982;&#x679C;&#x592A;&#x51B7;&#x6E05;&#x5C31;&#x4E0D;&#x6392;&#x9664;&#x5F9E;&#x7F3A;&#xFF0C;&#x8ACB;&#x898B;&#x8AD2;&#xFF09;&#xFF0C;&#x8868;&#x793A;&#x5C0D;&#x65BC;&#x6709;&#x50F9;&#x77E5;&#x8B58;&#x7684;&#x5C0A;&#x91CD;&#x3002;&#x6CE8;&#x610F;&#xFF0C;&#x523B;&#x610F;&#x8B9A;&#x7F8E;&#x6211;&#x7684;&#x770B;&#x6CD5;&#x662F;&#x6C92;&#x6709;&#x9EDE;&#x8B9A;&#x7684;&#xFF0C;&#x4F46;&#x6211;&#x6703;&#x8AAA;&#x8B1D;&#x8B1D;&#x5594;&#xFF01;&#x53E6;&#x5916;&#xFF0C;&#x6211;&#x7684;&#x9EDE;&#x8B9A;&#x7576;&#x7136;&#x4E5F;&#x662F;&#x7531;&#x6211;&#x4F86;&#x5224;&#x65B7;&#xFF0C;&#x9019;&#x500B;&#x5224;&#x65B7;&#x4E5F;&#x53EF;&#x80FD;&#x662F;&#x504F;&#x9817;&#x7684;&#xFF0C;&#x4E0D;&#x8A8D;&#x540C;&#x4E5F;&#x8ACB;&#x898B;&#x8AD2;&#x4E86;&#xFF01;</p>
</blockquote>
<center><a href="https://steemitimages.com/DQmccr3ArZ51q3TZEHeitbit7DfKaDYNsWDCe8T4UX5iNi6/meeting-2284501_640.jpg" target="_blank" rel="noopener">https://steemitimages.com/DQmccr3ArZ51q3TZEHeitbit7DfKaDYNsWDCe8T4UX5iNi6/meeting-2284501_640.jpg</a></center>

<p>images - pixabay</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@deanliu/steem-the-social-factor" target="_blank" rel="noopener">&#x2018;[ Steem&#x5341;&#x8B1B;&#x4E4B;&#x7B2C;&#x56DB;&#x8B1B; ] &#x9762;&#x5B50;&#xFF0C;&#x9084;&#x662F;&#x88E1;&#x5B50;&#xFF1F;The social factor&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@deanliu/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@deanliu/tags/cn-chat/">cn-chat</a>, <a class="has-link-grey -link" href="/@deanliu/tags/social/">social</a>, <a class="has-link-grey -link" href="/@deanliu/tags/steem/">steem</a>, <a class="has-link-grey -link" href="/@deanliu/tags/steem-10/">steem-10</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@deanliu/two-great-quotes-i-ve-seen-lately-regarding-bitcoin-and-blockchain-i-suppose/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">分享兩句最近看到的好句  Two great quotes I&#39;ve seen lately regarding bitcoin and blockchain I suppose</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@deanliu/the-seven-day-b-and-w-challenge-day-four-by-deanliu/">
                <span class="level-item">The Seven Day B&amp;W Challenge - Day Four / 七天黑白挑戰 － 第四天 / by @deanliu</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@deanliu/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="deanliu" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 deanliu&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@deanliu/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@deanliu/content.json"};</script>



    
<script src="/@deanliu/js/bundle.js" defer></script></body>
</html>

