
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>学习读后感 My Thoughts after Reading - None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@bring/css/style.css">

<link rel="stylesheet" href="/@bring/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@bring/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@bring/">Home</a>
                
                <a class="navbar-item" href="/@bring/archives">Archives</a>
                
                <a class="navbar-item" href="/@bring/categories">Categories</a>
                
                <a class="navbar-item" href="/@bring/tags">Tags</a>
                
                <a class="navbar-item" href="/@bring/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@bring/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmPEqwc3RZS3TXKTE2SauQdEHuLsV5GwrbFr5ZLkLe54ku/24105357gckf.JPG" alt="学习读后感 My Thoughts after Reading">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-09-26T03:08:39.000Z">2019-09-26</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1267 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                学习读后感 My Thoughts after Reading
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmPEqwc3RZS3TXKTE2SauQdEHuLsV5GwrbFr5ZLkLe54ku/24105357gckf.JPG" alt="24105357gckf.JPG"></p>
<p>&#x4E00;&#x3001;&#x5C65;&#x804C;&#x5C3D;&#x8D23;&#x3001;&#x505A;&#x597D;&#x672C;&#x804C;&#x5DE5;&#x4F5C;&#xFF0C;&#x5C31;&#x662F;&#x505A;&#x597D;&#x201C;&#x4E24;&#x4E2A;&#x7EF4;&#x62A4;&#x201D;</p>
<p>&#x4E60;&#x4E3B;&#x5E2D;&#x8BB2;&#xFF0C;&#x8981;&#x628A;&#x201C;&#x4E24;&#x4E2A;&#x7EF4;&#x62A4;&#x201D;&#x4F53;&#x73B0;&#x5728;&#x5C65;&#x804C;&#x5C3D;&#x8D23;&#x3001;&#x505A;&#x597D;&#x672C;&#x804C;&#x5DE5;&#x4F5C;&#x7684;&#x5B9E;&#x6548;&#x4E0A;&#xFF0C;&#x4F53;&#x73B0;&#x5728;&#x515A;&#x5458;&#x3001;&#x5E72;&#x90E8;&#x7684;&#x65E5;&#x5E38;&#x8A00;&#x884C;&#x4E0A;&#x3002;&#x7231;&#x56FD;&#x4E0D;&#x5206;&#x5148;&#x540E;&#xFF0C;&#x4E5F;&#x4E0D;&#x5206;&#x5927;&#x5C0F;&#xFF0C;&#x625B;&#x8D77;&#x67AA;&#x5954;&#x8D74;&#x6218;&#x573A;&#x662F;&#x7231;&#x56FD;&#xFF0C;&#x5728;&#x540E;&#x65B9;&#x52AA;&#x529B;&#x5DE5;&#x4F5C;&#x652F;&#x63F4;&#x524D;&#x65B9;&#x4E5F;&#x662F;&#x7231;&#x56FD;&#x3002;&#x8BF4;&#x5230;&#x5E95;&#xFF0C;&#x7231;&#x56FD;&#x4E0D;&#x662F;&#x4E00;&#x53E5;&#x7A7A;&#x8BDD;&#xFF0C;&#x800C;&#x662F;&#x8981;&#x4F53;&#x73B0;&#x5728;&#x5B9E;&#x9645;&#x884C;&#x52A8;&#x4E2D;&#xFF0C;&#x8FD9;&#x884C;&#x52A8;&#x53EF;&#x4EE5;&#x662F;&#x591A;&#x4E2A;&#x65B9;&#x9762;&#x3002;</p>
<p>&#x540C;&#x6837;&#xFF0C;&#x505A;&#x597D;&#x201C;&#x4E24;&#x4E2A;&#x7EF4;&#x62A4;&#x201D;&#x4E5F;&#x5FC5;&#x987B;&#x662F;&#x5177;&#x4F53;&#x7684;&#xFF0C;&#x4E0D;&#x80FD;&#x5149;&#x53E3;&#x5934;&#x4E0A;&#x8BB2;&#x8BB2;&#xFF0C;&#x8981;&#x843D;&#x5B9E;&#x5728;&#x5404;&#x4E2A;&#x65B9;&#x9762;&#x3002;&#x6BCF;&#x4E2A;&#x4EBA;&#x7684;&#x5C97;&#x4F4D;&#x3001;&#x804C;&#x8D23;&#x4E0D;&#x540C;&#xFF0C;&#x5206;&#x5DE5;&#x4E0D;&#x540C;&#xFF0C;&#x4E5F;&#x5C31;&#x6709;&#x4E0D;&#x540C;&#x7684;&#x65B9;&#x5F0F;&#x6765;&#x843D;&#x5B9E;&#x597D;&#x201C;&#x4E24;&#x4E2A;&#x7EF4;&#x62A4;&#x201D;&#x3002;&#x5B66;&#x751F;&#x597D;&#x597D;&#x5B66;&#x4E60;&#xFF0C;&#x8001;&#x5E08;&#x4F20;&#x9053;&#x6388;&#x4E1A;&#xFF0C;&#x5DE5;&#x4EBA;&#x656C;&#x4E1A;&#x751F;&#x4EA7;&#xFF0C;&#x519C;&#x6C11;&#x8F9B;&#x52E4;&#x8015;&#x8018;&#xFF0C;&#x6574;&#x4E2A;&#x793E;&#x4F1A;&#x548C;&#x8C10;&#x6587;&#x660E;&#x8FDB;&#x6B65;&#xFF0C;&#x5C31;&#x662F;&#x5BF9;&#x515A;&#x4E2D;&#x592E;&#x6743;&#x5A01;&#x6700;&#x597D;&#x7684;&#x7EF4;&#x62A4;&#x3002;&#x56E0;&#x4E3A;&#x515A;&#x7684;&#x594B;&#x6597;&#x76EE;&#x6807;&#x5C31;&#x662F;&#x6267;&#x653F;&#x4E3A;&#x6C11;&#xFF0C;&#x4E3A;&#x4EBA;&#x6C11;&#x670D;&#x52A1;&#x3002;</p>
<p>&#x4F5C;&#x4E3A;&#x4E00;&#x540D;&#x57FA;&#x5C42;&#x673A;&#x5173;&#x5DE5;&#x4F5C;&#x8005;&#xFF0C;&#x505A;&#x597D;&#x81EA;&#x5DF1;&#x7684;&#x672C;&#x804C;&#x5DE5;&#x4F5C;&#xFF0C;&#x4E3A;&#x4F01;&#x4E1A;&#x4E3A;&#x4EBA;&#x6C11;&#x7FA4;&#x4F17;&#x670D;&#x597D;&#x52A1;&#xFF0C;&#x5C31;&#x662F;&#x8D2F;&#x5F7B;&#x843D;&#x5B9E;&#x201C;&#x4E24;&#x4E2A;&#x7EF4;&#x62A4;&#x201D;&#x3002;</p>
<p>&#x6D93;&#x6D93;&#x7EC6;&#x6D41;&#x7EC8;&#x80FD;&#x6C47;&#x6210;&#x6C5F;&#x6CB3;&#xFF0C;&#x6BCF;&#x4E2A;&#x4EBA;&#x5728;&#x5404;&#x81EA;&#x7684;&#x5DE5;&#x4F5C;&#x5C97;&#x4F4D;&#x4E0A;&#x5C3D;&#x804C;&#x5C3D;&#x8D23;&#xFF0C;&#x6700;&#x7EC8;&#x5C31;&#x80FD;&#x5F62;&#x6210;&#x4E00;&#x80A1;&#x5408;&#x529B;&#xFF0C;&#x628A;&#x6211;&#x4EEC;&#x7684;&#x56FD;&#x5BB6;&#x63A8;&#x5411;&#x7F8E;&#x597D;&#x672A;&#x6765;&#x3002;</p>
<p>&#x6211;&#x5C06;&#x52AA;&#x529B;&#x505A;&#x597D;&#x672C;&#x804C;&#x5DE5;&#x4F5C;&#xFF0C;&#x5162;&#x5162;&#x4E1A;&#x4E1A;&#xFF0C;&#x5C3D;&#x81EA;&#x5DF1;&#x7684;&#x4E00;&#x4EFD;&#x529B;&#x91CF;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmVcousUf7NHpefBhTYHdEd6oZQ6JqMgH21zFBRfwgu9hG/24105327u2o6.JPG" alt="24105327u2o6.JPG"></p>
<p>&#x4E8C;&#x3001;&#x9632;&#x5FAE;&#x675C;&#x6E10;&#xFF0C;&#x8B66;&#x60D5;&#x6E29;&#x6C34;&#x716E;&#x9752;&#x86D9;</p>
<p>&#x6E29;&#x6C34;&#x716E;&#x9752;&#x86D9;&#x7684;&#x9053;&#x7406;&#xFF0C;&#x6211;&#x4EEC;&#x90FD;&#x61C2;&#x3002;&#x4E00;&#x9505;&#x6C34;&#x67B6;&#x5728;&#x706B;&#x4E0A;&#x70E4;&#xFF0C;&#x6C34;&#x88AB;&#x70E4;&#x5F97;&#x6E29;&#x548C;&#x4E4B;&#x65F6;&#xFF0C;&#x628A;&#x4E00;&#x53EA;&#x9752;&#x86D9;&#x653E;&#x8FDB;&#x53BB;&#xFF0C;&#x5B83;&#x4F1A;&#x5F88;&#x8212;&#x670D;&#x5730;&#x6E38;&#x5230;&#x9505;&#x5E95;&#x3002;&#x53EF;&#x5F85;&#x5230;&#x5B83;&#x610F;&#x8BC6;&#x5230;&#x4E0D;&#x5999;&#xFF0C;&#x8981;&#x6323;&#x624E;&#x7740;&#x9003;&#x79BB;&#x65F6;&#x5374;&#x4E3A;&#x65F6;&#x5DF2;&#x665A;&#xFF0C;&#x6700;&#x540E;&#x88AB;&#x6D3B;&#x6D3B;&#x716E;&#x6B7B;&#x4E86;&#x3002;&#x53EF;&#x5982;&#x679C;&#x628A;&#x4E00;&#x53EA;&#x9752;&#x86D9;&#x6254;&#x5230;&#x4E00;&#x9505;&#x6CB8;&#x6C34;&#x91CC;&#xFF0C;&#x5B83;&#x4F1A;&#x7ACB;&#x5373;&#x8DF3;&#x8D77;&#x6765;&#xFF0C;&#x6700;&#x591A;&#x70EB;&#x4F24;&#x70B9;&#x76AE;&#x3002;</p>
<p>&#x8FD9;&#x5176;&#x4E2D;&#x7684;&#x9053;&#x7406;&#xFF0C;&#x4E00;&#x662F;&#x8BF4;&#x8212;&#x9002;&#x5B89;&#x9038;&#x6700;&#x7EC8;&#x4F1A;&#x5BB3;&#x4E86;&#x81EA;&#x5DF1;&#xFF0C;&#x5F97;&#x8FC7;&#x4E14;&#x8FC7;&#xFF0C;&#x505A;&#x4E00;&#x5929;&#x548C;&#x5C1A;&#x649E;&#x4E00;&#x5929;&#x949F;&#xFF0C;&#x770B;&#x4F3C;&#x6F47;&#x6D12;&#xFF0C;&#x5374;&#x662F;&#x88AB;&#x522B;&#x4EBA;&#x88AB;&#x793E;&#x4F1A;&#x9010;&#x6E10;&#x62C9;&#x5F00;&#x8DDD;&#x79BB;&#x3001;&#x9010;&#x6E10;&#x88AB;&#x6DD8;&#x6C70;&#x3002;&#x968F;&#x7740;&#x65F6;&#x95F4;&#x7684;&#x63A8;&#x79FB;&#xFF0C;&#x601D;&#x60F3;&#x3001;&#x80FD;&#x529B;&#x4E0A;&#x8FD8;&#x4E00;&#x76F4;&#x505C;&#x6EDE;&#x4E0D;&#x524D;&#xFF0C;&#x539F;&#x5148;&#x81EA;&#x5DF1;&#x5B66;&#x7684;&#x90A3;&#x70B9;&#x4E13;&#x4E1A;&#x77E5;&#x8BC6;&#xFF0C;&#x4E5F;&#x5C31;&#x8FC7;&#x65F6;&#x800C;&#x6D3E;&#x4E0D;&#x4E0A;&#x7528;&#x573A;&#x4E86;&#x3002;&#x4E8C;&#x662F;&#x8BF4;&#xFF0C;&#x5343;&#x91CC;&#x4E4B;&#x5824;&#x6E83;&#x4E8E;&#x8681;&#x7A74;&#xFF0C;&#x51B0;&#x51BB;&#x4E09;&#x5C3A;&#x975E;&#x4E00;&#x65E5;&#x4E4B;&#x5BD2;&#x3002;&#x4E0D;&#x4E25;&#x683C;&#x8981;&#x6C42;&#x81EA;&#x5DF1;&#xFF0C;&#x4E00;&#x70B9;&#x70B9;&#x653E;&#x7EB5;&#x81EA;&#x5DF1;&#xFF0C;&#x6700;&#x7EC8;&#x4E5F;&#x4F1A;&#x6BC1;&#x4E86;&#x81EA;&#x5DF1;&#x3002;&#x603B;&#x8BA4;&#x4E3A;&#x5C0F;&#x95EE;&#x9898;&#xFF0C;&#x5C0F;&#x7EC6;&#x8282;&#xFF0C;&#x5E38;&#x5728;&#x6CB3;&#x8FB9;&#x7AD9;&#x54EA;&#x6709;&#x4E0D;&#x6E7F;&#x978B;&#xFF0C;&#x6CA1;&#x4EC0;&#x4E48;&#x5927;&#x4E0D;&#x4E86;&#x7684;&#x3002;&#x53EF;&#x7EC6;&#x8282;&#x51B3;&#x5B9A;&#x6210;&#x8D25;&#xFF0C;&#x5C31;&#x662F;&#x5728;&#x4E0D;&#x77E5;&#x4E0D;&#x89C9;&#x4E2D;&#x8D70;&#x5411;&#x4E86;&#x5931;&#x8D25;&#x3002;</p>
<p>&#x4ECE;&#x81EA;&#x5DF1;&#x505A;&#x8D77;&#xFF0C;&#x4ECE;&#x5C0F;&#x4E8B;&#x505A;&#x8D77;&#xFF0C;&#x9632;&#x5FAE;&#x675C;&#x6E10;&#xFF0C;&#x8C28;&#x8A00;&#x614E;&#x884C;&#xFF0C;&#x57CB;&#x5934;&#x82E6;&#x5E72;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmdLg2hGxhcRMG6WrtkosS5sikSGmikDEF9MbYDrBaaZw8/24105428jhpv.JPG" alt="24105428jhpv.JPG"></p>
<p>&#x4E09;&#x3001;&#x5FE0;&#x8BDA;&#x5370;&#x5BF8;&#x5FC3;&#xFF0C;&#x6D69;&#x7136;&#x5145;&#x4E24;&#x95F4;</p>
<p>&#x5BF9;&#x515A;&#x5FE0;&#x8BDA;&#x662F;&#x7EAF;&#x7CB9;&#x7684;&#x3001;&#x65E0;&#x6761;&#x4EF6;&#x7684;&#xFF0C;&#x53EA;&#x6709;&#x5BF9;&#x515A;&#x7684;&#x4E8B;&#x4E1A;&#xFF0C;&#x5BF9;&#x56FD;&#x5BB6;&#x5BF9;&#x6C11;&#x65CF;&#x65E0;&#x9650;&#x5FE0;&#x8BDA;&#xFF0C;&#x624D;&#x4F1A;&#x6709;&#x6D69;&#x7136;&#x6B63;&#x6C14;&#xFF0C;&#x624D;&#x4F1A;&#x5B81;&#x6B7B;&#x4E0D;&#x5C48;&#x3002;&#x662F;&#x5BF9;&#x515A;&#x3001;&#x56FD;&#x5BB6;&#x548C;&#x6C11;&#x65CF;&#x7684;&#x5FE0;&#x8BDA;&#xFF0C;&#x4E0D;&#x662F;&#x5BF9;&#x67D0;&#x4E2A;&#x4EBA;&#x6240;&#x8C13;&#x7684;&#x5FE0;&#x8BDA;&#x3002;&#x6797;&#x5F6A;&#x5929;&#x5929;&#x4E3E;&#x7740;&#x6BDB;&#x4E3B;&#x5E2D;&#x8BED;&#x5F55;&#xFF0C;&#x9AD8;&#x558A;&#x5BF9;&#x6BDB;&#x4E3B;&#x5E2D;&#x7684;&#x5FE0;&#x8BDA;&#xFF0C;&#x53EF;&#x4ED6;&#x5374;&#x5E72;&#x7740;&#x6709;&#x5BB3;&#x4E8E;&#x515A;&#x6709;&#x5BB3;&#x4E8E;&#x4EBA;&#x6C11;&#x7684;&#x4E8B;&#x60C5;&#x3002;</p>
<p>&#x6211;&#x4EEC;&#x515A;&#x4E4B;&#x6240;&#x4EE5;&#x53D6;&#x5F97;&#x9769;&#x547D;&#x7684;&#x80DC;&#x5229;&#xFF0C;&#x5C31;&#x662F;&#x9760;&#x7740;&#x5171;&#x4EA7;&#x515A;&#x4EBA;&#x5BF9;&#x515A;&#x7684;&#x65E0;&#x9650;&#x5FE0;&#x8BDA;&#x3002;&#x4E3A;&#x4E86;&#x56FD;&#x5BB6;&#x4E3A;&#x4E86;&#x6C11;&#x65CF;&#x7684;&#x5229;&#x76CA;&#xFF0C;&#x5171;&#x4EA7;&#x515A;&#x4EBA;&#x524D;&#x8D74;&#x540E;&#x7EE7;&#xFF0C;&#x732E;&#x51FA;&#x4E86;&#x81EA;&#x5DF1;&#x7684;&#x751F;&#x547D;&#x4E5F;&#x5728;&#x6240;&#x4E0D;&#x60DC;&#xFF0C;&#x56E0;&#x4E3A;&#x5171;&#x4EA7;&#x515A;&#x4EBA;&#x7684;&#x5FC3;&#x4E2D;&#x88C5;&#x7740;&#x515A;&#x3001;&#x56FD;&#x5BB6;&#x548C;&#x6C11;&#x65CF;&#x3002;</p>
<p>&#x53CD;&#x89C2;&#x56FD;&#x6C11;&#x515A;&#x4E3A;&#x4F55;&#x5931;&#x8D25;&#x4E86;&#xFF1F;&#x4ED6;&#x4EEC;&#x662F;&#x4E3A;&#x5347;&#x5B98;&#x53D1;&#x8D22;&#x3001;&#x9AD8;&#x5B98;&#x539A;&#x7984;&#x800C;&#x6218;&#xFF0C;&#x4E3A;&#x67D0;&#x4E2A;&#x4EBA;&#x800C;&#x6218;&#xFF0C;&#x62C9;&#x5E2E;&#x7ED3;&#x6D3E;&#xFF0C;&#x65F6;&#x523B;&#x987E;&#x5FCC;&#x7684;&#x662F;&#x4E2A;&#x4EBA;&#x5229;&#x76CA;&#x3001;&#x5C0F;&#x56E2;&#x4F53;&#x5229;&#x76CA;&#x3002;&#x6218;&#x573A;&#x4E0A;&#xFF0C;&#x5171;&#x4EA7;&#x515A;&#x4EBA;&#x9AD8;&#x558A;&#x201C;&#x8DDF;&#x6211;&#x51B2;&#x201D;&#xFF0C;&#x800C;&#x56FD;&#x6C11;&#x515A;&#x7684;&#x519B;&#x5B98;&#x558A;&#x7684;&#x662F;&#x201C;&#x7ED9;&#x6211;&#x51B2;&#x201D;&#x3002;&#x56FD;&#x6C11;&#x515A;&#x641E;&#x7684;&#x662F;&#x5C71;&#x5934;&#x3001;&#x5B97;&#x6D3E;&#xFF0C;&#x8C01;&#x4E5F;&#x4E0D;&#x613F;&#x727A;&#x7272;&#x4E86;&#x81EA;&#x5DF1;&#x7684;&#x529B;&#x91CF;&#xFF0C;&#x66F4;&#x8C08;&#x4E0D;&#x4E0A;&#x201C;&#x514B;&#x5DF1;&#x5949;&#x516C;&#x3001;&#x5929;&#x4E0B;&#x4E3A;&#x516C;&#x201D;&#xFF0C;&#x4E5F;&#x6CE8;&#x5B9A;&#x4E86;&#x56FD;&#x6C11;&#x515A;&#x7684;&#x5931;&#x8D25;&#x3002;</p>
<p>&#x6BCF;&#x4E2A;&#x4EBA;&#x6000;&#x7740;&#x5BF9;&#x515A;&#x3001;&#x56FD;&#x5BB6;&#x3001;&#x6C11;&#x65CF;&#x7684;&#x5FE0;&#x8BDA;&#x4E4B;&#x5FC3;&#xFF0C;&#x5C31;&#x4F1A;&#x6709;&#x6D69;&#x7136;&#x6B63;&#x6C14;&#xFF0C;&#x5C31;&#x4F1A;&#x5F62;&#x6210;&#x5408;&#x529B;&#xFF0C;&#x51DD;&#x805A;&#x6210;&#x5DE8;&#x5927;&#x7684;&#x529B;&#x91CF;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmUp8iMmYniRW14e8tVNjjnztCQnzwnZAThbi1kNGQnyX1/2410541564sz.JPG" alt="2410541564sz.JPG"></p>
<p>&#x6CE8;&#xFF1A;&#x56FE;&#x7247;&#x6765;&#x81EA;&#x7F51;&#x7EDC;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/my-thoughts-after-reading" target="_blank" rel="noopener">&#x2018;&#x5B66;&#x4E60;&#x8BFB;&#x540E;&#x611F; My Thoughts after Reading&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@bring/tags/actnearn/">actnearn</a>, <a class="has-link-grey -link" href="/@bring/tags/blog/">blog</a>, <a class="has-link-grey -link" href="/@bring/tags/busy/">busy</a>, <a class="has-link-grey -link" href="/@bring/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@bring/tags/cn-curation/">cn-curation</a>, <a class="has-link-grey -link" href="/@bring/tags/cn-malaysia/">cn-malaysia</a>, <a class="has-link-grey -link" href="/@bring/tags/cn-reader/">cn-reader</a>, <a class="has-link-grey -link" href="/@bring/tags/cnstm/">cnstm</a>, <a class="has-link-grey -link" href="/@bring/tags/lassecash/">lassecash</a>, <a class="has-link-grey -link" href="/@bring/tags/life/">life</a>, <a class="has-link-grey -link" href="/@bring/tags/marlians/">marlians</a>, <a class="has-link-grey -link" href="/@bring/tags/mediaofficials/">mediaofficials</a>, <a class="has-link-grey -link" href="/@bring/tags/neoxian/">neoxian</a>, <a class="has-link-grey -link" href="/@bring/tags/palnet/">palnet</a>, <a class="has-link-grey -link" href="/@bring/tags/sct/">sct</a>, <a class="has-link-grey -link" href="/@bring/tags/sct-cn/">sct-cn</a>, <a class="has-link-grey -link" href="/@bring/tags/sct-freeboard/">sct-freeboard</a>, <a class="has-link-grey -link" href="/@bring/tags/upfundme/">upfundme</a>, <a class="has-link-grey -link" href="/@bring/tags/writing/">writing</a>, <a class="has-link-grey -link" href="/@bring/tags/zzan/">zzan</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@bring/the-happiness-of-the-poor-always-comes-late/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">穷人的幸福总是姗姗来迟 The Happiness of the Poor Always Comes Late</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@bring/lao-wu-s-wandering-around-the-country-fair/">
                <span class="level-item">老吴逛集市 Lao Wu’s Wandering around the Country Fair</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@bring/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@bring/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@bring/content.json"};</script>



    
<script src="/@bring/js/bundle.js" defer></script></body>
</html>

