
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>与小人间的距离之我见 My Opinion on the Distance from Villains - bring</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@bring/css/style.css">

<link rel="stylesheet" href="/@bring/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@bring/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="bring" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@bring/">Home</a>
                
                <a class="navbar-item" href="/@bring/archives">Archives</a>
                
                <a class="navbar-item" href="/@bring/categories">Categories</a>
                
                <a class="navbar-item" href="/@bring/tags">Tags</a>
                
                <a class="navbar-item" href="/@bring/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@bring/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20200511/1a875c8de7914a9088a3f2f8f4bd9ee3.jpg" alt="与小人间的距离之我见 My Opinion on the Distance from Villains">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-05-11T01:59:57.000Z">2020-05-11</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/wherein/">wherein</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1147 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                与小人间的距离之我见 My Opinion on the Distance from Villains
            
        </h1>
        <div class="content">
            <p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20200511/1a875c8de7914a9088a3f2f8f4bd9ee3.jpg" alt=""></p>
<p>&#x201C;&#x5927;&#x809A;&#x80FD;&#x5BB9;&#x5BB9;&#x5929;&#x4E0B;&#x96BE;&#x5BB9;&#x4E4B;&#x4E8B;&#xFF0C;&#x5F00;&#x53E3;&#x4FBF;&#x7B11;&#x7B11;&#x4E16;&#x95F4;&#x53EF;&#x7B11;&#x4E4B;&#x4EBA;&#x201D;&#xFF0C;&#x8FD9;&#x526F;&#x5BF9;&#x8054;&#x5E94;&#x8BE5;&#x662F;&#x9001;&#x7ED9;&#x5F25;&#x52D2;&#x4F5B;&#x7684;&#xFF0C;&#x543E;&#x7B49;&#x5E73;&#x5EB8;&#x4E4B;&#x8F88;&#x51B3;&#x96BE;&#x6709;&#x6B64;&#x5FC3;&#x80F8;&#x548C;&#x5EA6;&#x91CF;&#x3002;&#x53EF;&#x5373;&#x4F7F;&#x505A;&#x4E2A;&#x541B;&#x5B50;&#x4E5F;&#x5E76;&#x975E;&#x662F;&#x4E00;&#x4EF6;&#x5BB9;&#x6613;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x541B;&#x5B50;&#x8981;&#x80F8;&#x6000;&#x5BBD;&#x5E7F;&#x3001;&#x5FC3;&#x80F8;&#x5766;&#x8361;&#xFF0C;&#x66F4;&#x8981;&#x5FCD;&#x53D7;&#x5F97;&#x4F4F;&#x59D4;&#x5C48;&#x548C;&#x4E0D;&#x5E73;&#xFF0C;&#x8FD8;&#x4E0D;&#x80FD;&#x628A;&#x8FD9;&#x51A4;&#x5C48;&#x548C;&#x6124;&#x6068;&#x53D1;&#x6CC4;&#x51FA;&#x6765;&#x3002;&#x6240;&#x8C13;&#x201C;&#x541B;&#x5B50;&#x5766;&#x8361;&#x8361;&#xFF0C;&#x5C0F;&#x4EBA;&#x957F;&#x621A;&#x621A;&#x201D;&#x8BF4;&#x7684;&#x5C31;&#x662F;&#x8FD9;&#x4E2A;&#x610F;&#x601D;&#xFF0C;&#x541B;&#x5B50;&#x4E0D;&#x8BA1;&#x8F83;&#xFF0C;&#x51E1;&#x4E8B;&#x6DE1;&#x7136;&#x5904;&#x4E4B;&#xFF0C;&#x770B;&#x5F97;&#x5F00;&#xFF0C;&#x6240;&#x4EE5;&#x624D;&#x5FEB;&#x4E50;&#xFF1B;&#x5C0F;&#x4EBA;&#x9531;&#x94E2;&#x5FC5;&#x8F83;&#xFF0C;&#x51E1;&#x4E8B;&#x7531;&#x5DF1;&#x5229;&#x76CA;&#x51FA;&#x53D1;&#xFF0C;&#x8747;&#x5934;&#x5C0F;&#x5229;&#x4E5F;&#x8981;&#x6293;&#x4F4F;&#xFF0C;&#x5904;&#x5FC3;&#x79EF;&#x8651;&#xFF0C;&#x6240;&#x4EE5;&#x624D;&#x70E6;&#x607C;&#x3002;</p>
<p>&#x7531;&#x6B64;&#x6765;&#x770B;&#xFF0C;&#x505A;&#x4E00;&#x540D;&#x541B;&#x5B50;&#x6700;&#x540E;&#x867D;&#x5219;&#x662F;&#x5F97;&#x5230;&#x4E86;&#x5FEB;&#x4E50;&#xFF0C;&#x53EF;&#x8FD9;&#x4E2A;&#x5F97;&#x5230;&#x7684;&#x8FC7;&#x7A0B;&#x5374;&#x662F;&#x8270;&#x96BE;&#x800C;&#x53C8;&#x75DB;&#x82E6;&#x7684;&#x3002;&#x4FD7;&#x8BED;&#x5E38;&#x8A00;&#xFF0C;&#x5B81;&#x5F97;&#x7F6A;&#x541B;&#x5B50;&#x4E0D;&#x5F97;&#x7F6A;&#x5C0F;&#x4EBA;&#xFF0C;&#x8FD9;&#x5C31;&#x662F;&#x4F50;&#x8BC1;&#x3002;&#x5F97;&#x7F6A;&#x4E86;&#x541B;&#x5B50;&#xFF0C;&#x65E0;&#x9700;&#x62C5;&#x5FE7;&#xFF0C;&#x541B;&#x5B50;&#x4E0D;&#x4F1A;&#x4E0E;&#x4F60;&#x7406;&#x8BBA;&#x8FA9;&#x9A73;&#x4E00;&#x756A;&#xFF0C;&#x4E5F;&#x4E0D;&#x4F1A;&#x4EE5;&#x7259;&#x8FD8;&#x7259;&#xFF0C;&#x66F4;&#x4E0D;&#x4F1A;&#x5FF5;&#x5FF5;&#x4E0D;&#x5FD8;&#x5BFB;&#x6C42;&#x65E5;&#x540E;&#x7684;&#x62A5;&#x590D;&#x3002;&#x7EB5;&#x662F;&#x53D7;&#x4E86;&#x59D4;&#x5C48;&#xFF0C;&#x541B;&#x5B50;&#x4E5F;&#x4E0D;&#x8FC7;&#x5AE3;&#x7136;&#x4E00;&#x7B11;&#xFF0C;&#x597D;&#x4F3C;&#x4E8B;&#x5916;&#x4E4B;&#x4EBA;&#x3002;</p>
<p>&#x53EF;&#x82E5;&#x662F;&#x5F97;&#x7F6A;&#x4E86;&#x5C0F;&#x4EBA;&#xFF0C;&#x90A3;&#x771F;&#x662F;&#x4E00;&#x4EF6;&#x9EBB;&#x70E6;&#x7684;&#x4E8B;&#x60C5;&#x4E86;&#x3002;&#x5C0F;&#x4EBA;&#x4E0D;&#x4F46;&#x65A4;&#x65A4;&#x8BA1;&#x8F83;&#xFF0C;&#x8FD8;&#x4F1A;&#x7726;&#x775A;&#x5FC5;&#x62A5;&#xFF0C;&#x66F4;&#x4F1A;&#x8EB2;&#x5728;&#x6697;&#x5904;&#x6253;&#x67AA;&#xFF0C;&#x4E00;&#x4E2A;&#x51B7;&#x4E0D;&#x9632;&#x4F60;&#x5C31;&#x88AB;&#x6482;&#x5012;&#x4E86;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x89C1;&#x5230;&#x5C0F;&#x4EBA;&#xFF0C;&#x4EBA;&#x4EBA;&#x5C31;&#x5982;&#x907F;&#x761F;&#x795E;&#x4E00;&#x822C;&#x9003;&#x4E4B;&#x592D;&#x592D;&#xFF0C;&#x5982;&#x89C1;&#x5230;&#x8FC7;&#x8857;&#x7684;&#x8001;&#x9F20;&#xFF0C;&#x4E0D;&#x662F;&#x4EBA;&#x4EBA;&#x558A;&#x6253;&#xFF0C;&#x800C;&#x662F;&#x907F;&#x4E4B;&#x4E0D;&#x53CA;&#x3002;&#x8FD9;&#x624D;&#x6709;&#x4E86;&#x5C0F;&#x4EBA;&#x7684;&#x7316;&#x7357;&#x548C;&#x4E45;&#x76DB;&#x4E0D;&#x8870;&#xFF0C;&#x81F3;&#x4ECA;&#x96BE;&#x4EE5;&#x6839;&#x9664;&#x3002;&#x6211;&#x771F;&#x7684;&#x611F;&#x53D7;&#x5230;&#x9C81;&#x8FC5;&#x5148;&#x751F;&#x7684;&#x4F1F;&#x5927;&#x4E86;&#xFF0C;&#x5018;&#x82E5;&#x6211;&#x4EEC;&#x90FD;&#x6709;&#x4ED6;&#x90A3;&#x79CD;&#x201C;&#x75DB;&#x6253;&#x843D;&#x6C34;&#x72D7;&#x201D;&#x7684;&#x7CBE;&#x795E;&#xFF0C;&#x4F55;&#x6101;&#x5C0F;&#x4EBA;&#x4E0D;&#x7EDD;&#xFF1F;</p>
<p>&#x53EF;&#x4E3A;&#x4F55;&#x4EBA;&#x4EEC;&#x90FD;&#x4E0D;&#x4E0E;&#x5C0F;&#x4EBA;&#x8FC7;&#x62DB;&#xFF1F;&#x5C0F;&#x4EBA;&#x90FD;&#x662F;&#x4E00;&#x65E0;&#x6240;&#x6709;&#x8005;&#xFF0C;&#x6709;&#x7684;&#x662F;&#x7269;&#x8D28;&#x4E0A;&#x7684;&#x8D2B;&#x4E4F;&#xFF0C;&#x6BD4;&#x5982;&#x519C;&#x6751;&#x91CC;&#x7684;&#x90A3;&#x4E9B;&#x597D;&#x5403;&#x61D2;&#x505A;&#x7684;&#x65E0;&#x8D56;&#xFF1B;&#x6709;&#x7684;&#x662F;&#x7CBE;&#x795E;&#x4E0A;&#x7684;&#x8D2B;&#x56F0;&#xFF0C;&#x6BD4;&#x5982;&#x5355;&#x4F4D;&#x804C;&#x573A;&#x4E0A;&#x7684;&#x90A3;&#x4E9B;&#x52FE;&#x5FC3;&#x6597;&#x89D2;&#x4E4B;&#x4EBA;&#x3002;&#x7269;&#x8D28;&#x4E0A;&#x8FD8;&#x662F;&#x7CBE;&#x795E;&#x4E0A;&#xFF0C;&#x4E00;&#x8D2B;&#x5982;&#x6D17;&#xFF0C;&#x4E5F;&#x5C31;&#x65E0;&#x6240;&#x987E;&#x5FCC;&#xFF0C;&#x96BE;&#x602A;&#x8BF4;&#x201C;&#x5149;&#x811A;&#x4E0D;&#x6015;&#x7A7F;&#x978B;&#x7684;&#x201D;&#x3002;&#x4ED6;&#x672C;&#x6765;&#x5C31;&#x4E00;&#x65E0;&#x6240;&#x6709;&#xFF0C;&#x5C31;&#x4E0D;&#x6015;&#x4E0E;&#x522B;&#x4EBA;&#x540C;&#x5F52;&#x4E8E;&#x5C3D;&#xFF0C;&#x6700;&#x8D77;&#x7801;&#x8FD8;&#x80FD;&#x8BA9;&#x4F60;&#x642D;&#x4E0A;&#x4E00;&#x53CC;&#x978B;&#x5462;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x6CA1;&#x6709;&#x4EBA;&#x4F1A;&#x4E0E;&#x5C0F;&#x4EBA;&#x7EA0;&#x7F20;&#xFF0C;&#x56E0;&#x4E3A;&#x4E0E;&#x4E4B;&#x6BD4;&#x62FC;&#x5230;&#x6700;&#x540E;&#x53EA;&#x80FD;&#x662F;&#x62DB;&#x81F4;&#x81EA;&#x6211;&#x7684;&#x5931;&#x8D25;&#x751A;&#x81F3;&#x662F;&#x6BC1;&#x706D;&#x3002;&#x4E0D;&#x4E0E;&#x50BB;&#x5B50;&#x8BBA;&#x77ED;&#x957F;&#xFF0C;&#x590F;&#x866B;&#x4E0D;&#x53EF;&#x8BED;&#x51B0;&#xFF0C;&#x8FD9;&#x50BB;&#x5B50;&#x548C;&#x590F;&#x866B;&#x4E5F;&#x53EF;&#x89C6;&#x4F5C;&#x5C0F;&#x4EBA;&#x6765;&#x5BF9;&#x5F85;&#x3002;</p>
<p>&#x8FD9;&#x4FBF;&#x6709;&#x4E86;&#x4E0E;&#x5C0F;&#x4EBA;&#x7684;&#x758F;&#x8FDC;&#xFF0C;&#x800C;&#x201C;&#x5B81;&#x53D7;&#x5C0F;&#x4EBA;&#x4EC7;&#xFF0C;&#x4E0D;&#x53D7;&#x5C0F;&#x4EBA;&#x6069;&#x201D;&#x5374;&#x662F;&#x8BB2;&#x7684;&#x4E0D;&#x80FD;&#x4E0E;&#x5C0F;&#x4EBA;&#x592A;&#x63A5;&#x8FD1;&#x3002;&#x5C0F;&#x4EBA;&#x7ED9;&#x4E88;&#x7684;&#x6069;&#x60E0;&#x90FD;&#x662F;&#x6709;&#x76EE;&#x7684;&#x7684;&#xFF0C;&#x8981;&#x6709;&#x56DE;&#x62A5;&#x7684;&#xFF0C;&#x4E00;&#x65E6;&#x4ED6;&#x7684;&#x76EE;&#x7684;&#x6CA1;&#x6709;&#x8FBE;&#x6210;&#xFF0C;&#x5F97;&#x4E0D;&#x5230;&#x5E94;&#x6709;&#x7684;&#x56DE;&#x62A5;&#xFF0C;&#x4ED6;&#x5C31;&#x4F1A;&#x7FFB;&#x8138;&#x4E0D;&#x8BA4;&#x4EBA;&#xFF0C;&#x7ED3;&#x4E0B;&#x51A4;&#x4EC7;&#x3002;&#x4ED6;&#x5C31;&#x4F1A;&#x62A5;&#x590D;&#xFF0C;&#x5B64;&#x6CE8;&#x4E00;&#x63B7;&#xFF0C;&#x4E0D;&#x60DC;&#x4E00;&#x5207;&#x4EE3;&#x4EF7;&#xFF0C;&#x6700;&#x7EC8;&#x8FD8;&#x53EF;&#x80FD;&#x4F1A;&#x540C;&#x5F52;&#x4E8E;&#x5C3D;&#x3002;</p>
<p>&#x8FD8;&#x6709;&#x4E00;&#x79CD;&#x8C8C;&#x4F3C;&#x201C;&#x592A;&#x9633;&#x578B;&#x201D;&#x7684;&#x4EBA;&#xFF0C;&#x5B9E;&#x5219;&#x4E5F;&#x662F;&#x4E00;&#x79CD;&#x5C0F;&#x4EBA;&#xFF0C;&#x8FD9;&#x79CD;&#x4EBA;&#x5916;&#x8868;&#x5149;&#x8292;&#x56DB;&#x5C04;&#xFF0C;&#x4E5F;&#x662F;&#x6EE1;&#x8154;&#x70ED;&#x60C5;&#xFF0C;&#x53EF;&#x8FD9;&#x79CD;&#x4EBA;&#x4E0D;&#x8FC7;&#x662F;&#x4E00;&#x79CD;&#x7CBE;&#x81F4;&#x7684;&#x5229;&#x5DF1;&#x4E3B;&#x4E49;&#x8005;&#x3002;&#x4F60;&#x82E5;&#x9760;&#x7684;&#x4ED6;&#x592A;&#x8FD1;&#xFF0C;&#x4ED6;&#x5C31;&#x4F1A;&#x628A;&#x4F60;&#x707C;&#x4F24;&#xFF0C;&#x800C;&#x4E14;&#x4ED6;&#x7684;&#x5149;&#x8292;&#x4E5F;&#x4F1A;&#x4F7F;&#x4F60;&#x7684;&#x90A3;&#x4E9B;&#x4F18;&#x70B9;&#x9EEF;&#x7136;&#x5931;&#x8272;&#x3002;</p>
<p>&#x5723;&#x4EBA;&#x5176;&#x5B9E;&#x65E9;&#x6709;&#x8BBA;&#x65AD;&#xFF0C;&#x5B54;&#x5B50;&#x8A00;&#xFF1A;&#x201C;&#x552F;&#x5973;&#x5B50;&#x4E0E;&#x5C0F;&#x4EBA;&#x4E3A;&#x96BE;&#x517B;&#x4E5F;&#xFF0C;&#x8FD1;&#x4E4B;&#x5219;&#x4E0D;&#x900A;&#xFF0C;&#x8FDC;&#x4E4B;&#x5219;&#x6028;&#x3002;&#x201D; &#x5973;&#x5B50;&#x4E0E;&#x5C0F;&#x4EBA;&#xFF0C;&#x4E0E;&#x4E4B;&#x76F8;&#x5904;&#x8981;&#x6709;&#x8FDC;&#x8FD1;&#x5206;&#x5BF8;&#xFF0C;&#x592A;&#x8FD1;&#x4E86;&#x5BB9;&#x6613;&#x5931;&#x793C;&#xFF0C;&#x574F;&#x4E86;&#x89C4;&#x77E9;&#xFF1B;&#x8FC7;&#x4E8E;&#x8FDC;&#x79BB;&#xFF0C;&#x53C8;&#x5BB9;&#x6613;&#x62DB;&#x81F4;&#x6028;&#x6068;&#x3002;</p>
<p>&#x6BCF;&#x4E2A;&#x4EBA;&#x5176;&#x5B9E;&#x90FD;&#x662F;&#x4E00;&#x76CF;&#x706F;&#xFF0C;&#x5F53;&#x7136;&#x4E5F;&#x5305;&#x62EC;&#x5C0F;&#x4EBA;&#xFF0C;&#x9760;&#x8FD9;&#x76CF;&#x706F;&#x592A;&#x8FD1;&#x5BB9;&#x6613;&#x88AB;&#x707C;&#x4F24;&#xFF0C;&#x592A;&#x8FDC;&#x53C8;&#x597D;&#x4F3C;&#x5929;&#x4E0A;&#x7684;&#x661F;&#x661F;&#xFF0C;&#x6251;&#x6714;&#x8FF7;&#x79BB;&#x3002;&#x552F;&#x6709;&#x5904;&#x5728;&#x4E00;&#x4E2A;&#x6070;&#x5230;&#x597D;&#x5904;&#x7684;&#x8DDD;&#x79BB;&#xFF0C;&#x624D;&#x80FD;&#x6355;&#x6349;&#x5230;&#x5176;&#x67D4;&#x548C;&#x548C;&#x5149;&#x4EAE;&#xFF0C;&#x8FD8;&#x80FD;&#x611F;&#x53D7;&#x5230;&#x4E00;&#x4E1D;&#x6E29;&#x6696;&#x3002;</p>
<p>&#x6765;&#x81EA;&#x4E8E; [WhereIn Android] (<a href="http://www.wherein.io" target="_blank" rel="noopener">http://www.wherein.io</a>)</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/wherein-1589162391218" target="_blank" rel="noopener">&#x2018;&#x4E0E;&#x5C0F;&#x4EBA;&#x95F4;&#x7684;&#x8DDD;&#x79BB;&#x4E4B;&#x6211;&#x89C1; My Opinion on the Distance from Villains&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@bring/tags/actnearn/">actnearn</a>, <a class="has-link-grey -link" href="/@bring/tags/blog/">blog</a>, <a class="has-link-grey -link" href="/@bring/tags/busy/">busy</a>, <a class="has-link-grey -link" href="/@bring/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@bring/tags/cn-curation/">cn-curation</a>, <a class="has-link-grey -link" href="/@bring/tags/cn-reader/">cn-reader</a>, <a class="has-link-grey -link" href="/@bring/tags/cnstm/">cnstm</a>, <a class="has-link-grey -link" href="/@bring/tags/dblog/">dblog</a>, <a class="has-link-grey -link" href="/@bring/tags/diamondtoken/">diamondtoken</a>, <a class="has-link-grey -link" href="/@bring/tags/hive-180932/">hive-180932</a>, <a class="has-link-grey -link" href="/@bring/tags/lassecash/">lassecash</a>, <a class="has-link-grey -link" href="/@bring/tags/life/">life</a>, <a class="has-link-grey -link" href="/@bring/tags/marlians/">marlians</a>, <a class="has-link-grey -link" href="/@bring/tags/neoxian/">neoxian</a>, <a class="has-link-grey -link" href="/@bring/tags/palnet/">palnet</a>, <a class="has-link-grey -link" href="/@bring/tags/steem2hive/">steem2hive</a>, <a class="has-link-grey -link" href="/@bring/tags/story/">story</a>, <a class="has-link-grey -link" href="/@bring/tags/upfundme/">upfundme</a>, <a class="has-link-grey -link" href="/@bring/tags/wherein/">wherein</a>, <a class="has-link-grey -link" href="/@bring/tags/writing/">writing</a>, <a class="has-link-grey -link" href="/@bring/tags/zzan/">zzan</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@bring/wherein-1588987615731/">
                <span class="level-item">开在花盆里的喇叭花 The Morning Glory in the Flowerpot</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@bring/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="bring" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 bring&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@bring/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@bring/content.json"};</script>



    
<script src="/@bring/js/bundle.js" defer></script></body>
</html>

