
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@sunai/css/style.css">

<link rel="stylesheet" href="/@sunai/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@sunai/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@sunai/">Home</a>
                
                <a class="navbar-item" href="/@sunai/archives">Archives</a>
                
                <a class="navbar-item" href="/@sunai/categories">Categories</a>
                
                <a class="navbar-item" href="/@sunai/tags">Tags</a>
                
                <a class="navbar-item" href="/@sunai/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@sunai/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@sunai/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@sunai/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@sunai/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@sunai/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@sunai/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@sunai/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@sunai/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@sunai/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@sunai/7puksv/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmWtLUjtzJMNBECQ7q9TSQx5Ctwq9gL8EG85yaje7MqdjT/IMG_1083.JPG" alt="搬家">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-07-25T15:31:09.000Z">2018-07-25</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@sunai/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    2 minutes read (About 240 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@sunai/7puksv/">搬家</a>
            
        </h1>
        <div class="content">
            <p>&#x7D42;&#x65BC;&#x642C;&#x5B8C;&#x5BB6;&#x4E86;&#x3002;&#x771F;&#x662F;&#x7D2F;&#x5230;&#x4E86;&#x5D29;&#x6F70;&#xFF01;&#x5C0D;&#x65BC;&#x4E00;&#x500B;&#x5F9E;&#x5C0F;&#x9577;&#x5927;&#x6C92;&#x5E79;&#x904E;&#x6D3B;&#x7684;&#x6211;&#xFF0C;&#x771F;&#x662F;&#x4E00;&#x7A2E;&#x6298;&#x78E8;&#xFF0C;&#x8D85;&#x7D1A;&#x7D2F;&#xFF01;&#x7D2F;&#x5F97;&#x6211;&#x751A;&#x81F3;&#x958B;&#x59CB;&#x61F7;&#x7591;&#x4EBA;&#x751F;&#x3002;&#x6839;&#x672C;&#x6C92;&#x6709;&#x4E86;&#x63DB;&#x500B;&#x65B0;&#x74B0;&#x5883;&#x7684;&#x559C;&#x6A02;&#x3002;</p>
<p>&#x5176;&#x5BE6;&#x6211;&#x5011;&#x6BCF;&#x500B;&#x4EBA;&#x4E00;&#x751F;&#x4E2D;&#x7E3D;&#x6703;&#x6709;&#x5E7E;&#x6B21;&#x9077;&#x79FB;&#x7684;&#x3002;&#x5F9E;&#x4E00;&#x500B;&#x5730;&#x65B9;&#x642C;&#x5230;&#x53E6;&#x4E00;&#x500B;&#x5730;&#x65B9;&#x3002;&#x6709;&#x4E9B;&#x6642;&#x5019;&#x662F;&#x5DE5;&#x4F5C;&#x9700;&#x8981;&#xFF1B;&#x6709;&#x4E9B;&#x6642;&#x5019;&#x662F;&#x751F;&#x6D3B;&#x9700;&#x8981;&#xFF1B;&#x6BD4;&#x5982;&#x8CB7;&#x4E86;&#x65B0;&#x623F;&#x5B50;&#x7B49;&#x7B49;&#x3002;&#x7121;&#x8AD6;&#x54EA;&#x7A2E;&#x60C5;&#x6CC1;&#xFF0C;&#x642C;&#x5BB6;&#x90FD;&#x662F;&#x4E00;&#x4EF6;&#x975E;&#x5E38;&#x9EBB;&#x7169;&#x7684;&#x4E8B;&#x60C5;&#x3002;&#x6211;&#x662F;&#x4E00;&#x9EDE;&#x5152;&#x4E5F;&#x4E0D;&#x559C;&#x6B61;&#x3002;</p>
<p>&#x9019;&#x5E7E;&#x5929;&#x7684;&#x6211;&#xFF0C;&#x771F;&#x662F;&#x7D2F;&#x7684;&#x5FEB;&#x8981;&#x760B;&#x6389;&#x4E86;&#xFF01;&#x53EF;&#x662F;&#x4E00;&#x60F3;&#x5230;&#x6211;&#x7684;Steemit&#xFF0C;&#x6211;&#x5DF1;&#x7D93;&#x5341;&#x5929;&#x4E0D;&#x5728;&#xFF0C;&#x6211;&#x5FC5;&#x9808;&#x8981;&#x6EFF;&#x8840;&#x5FA9;&#x6D3B;&#x3002;&#x7E7C;&#x7E8C;&#x6211;&#x7684;Steemit&#x4E4B;&#x65C5;&#x3002;<img src="https://cdn.steemitimages.com/DQmWtLUjtzJMNBECQ7q9TSQx5Ctwq9gL8EG85yaje7MqdjT/IMG_1083.JPG" alt="IMG_1083.JPG"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@sunai/7puksv" target="_blank" rel="noopener">&#x642C;&#x5BB6;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@sunai/7k74xm/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmSwxpoPL6jE1joFF2sToXcytcwDjDfK7CHLzeLYbcURei/IMG_0945.JPG" alt="祭">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-07-15T13:51:45.000Z">2018-07-15</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@sunai/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    3 minutes read (About 459 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@sunai/7k74xm/">祭</a>
            
        </h1>
        <div class="content">
            <p>&#x201C;&#x5341;&#x5E74;&#x751F;&#x6B7B;&#x5169;&#x832B;&#x832B;&#x201D;&#x3002;&#x6642;&#x9593;&#x53EF;&#x4EE5;&#x6539;&#x8B8A;&#x592A;&#x591A;&#x592A;&#x591A;&#x7684;&#x6771;&#x897F;&#xFF01;&#x6211;&#x5011;&#x5E38;&#x8AAA;&#xFF1A;&#x6642;&#x9593;&#x90FD;&#x53BB;&#x54EA;&#x5152;&#x4E86;&#xFF1F;&#x5176;&#x6642;&#xFF0C;&#x6642;&#x9593;&#x5728;&#x6211;&#x5011;&#x4E0D;&#x7D93;&#x610F;&#x9593;&#xFF0C;&#x6216;&#x5728;&#x6211;&#x5011;&#x7684;&#x6307;&#x7E2B;&#x4E2D;&#xFF0C;&#x4E5F;&#x6216;&#x865B;&#x5EA6;&#x4E2D;&#x6084;&#x6084;&#x5730;&#x6E9C;&#x8D70;&#x4E86;&#x3002;&#x53EF;&#x537B;&#x7559;&#x4E0B;&#x4E86;&#x7121;&#x76E1;&#x7684;&#x60B2;&#x50B7;&#xFF0C;&#x7121;&#x76E1;&#x7684;&#x907A;&#x61BE;&#xFF01;</p>
<p>&#x4EBA;&#x751F;&#x53EA;&#x6709;&#x55AE;&#x7A0B;&#x8ECA;&#x7968;&#xFF0C;&#x7121;&#x6709;&#x5F80;&#x8FD4;&#x3002;&#x7576;&#x6211;&#x5011;&#x8E0F;&#x4E0A;&#x9019;&#x8F1B;&#x6709;&#x53BB;&#x7121;&#x56DE;&#x7684;&#x5217;&#x8ECA;&#x6642;&#xFF0C;&#x518D;&#x7121;&#x53EF;&#x80FD;&#x56DE;&#x982D;&#xFF0C;&#x53EA;&#x6709;&#x8D70;&#x4E0B;&#x53BB;&#x3002;&#x60F3;&#x56DE;&#x982D;&#x671B;&#x6642;&#xFF0C;&#x4E00;&#x5207;&#x5DF2;&#x7D93;&#x4F86;&#x4E0D;&#x53CA;&#x3002;&#x81F3;&#x611B;&#x89AA;&#x4EBA;&#x5DF2;&#x7D93;&#x6C38;&#x9060;&#x8207;&#x4F60;&#x5929;&#x4EBA;&#x6C38;&#x9694;&#x3002;&#x6709;&#x7684;&#x751A;&#x81F3;&#x9023;&#x6700;&#x5F8C;&#x4E00;&#x9762;&#xFF0C;&#x6700;&#x5F8C;&#x4E00;&#x53E5;&#x8A71;&#x4E5F;&#x518D;&#x7121;&#x6A5F;&#x6703;&#x53EF;&#x898B;&#x3001;&#x53EF;&#x8B1B;&#x3002;&#x597D;&#x75DB;&#xFF01;&#x75DB;&#x5230;&#x9AA8;&#x9AD3;&#x3002;</p>
<p>&#x4EBA;&#x751F;&#x7121;&#x5E38;&#xFF0C;&#x751F;&#x547D;&#x66F4;&#x662F;&#x8106;&#x5F31;&#xFF01;</p>
<p>&#x53EF;&#x662F;&#x6211;&#x5011;&#x54EA;&#x4E00;&#x500B;&#x53C8;&#x53EF;&#x62B5;&#x5F97;&#x904E;&#x547D;&#x904B;&#xFF1F;&#xFF01;&#x96D6;&#x7136;&#x6709;&#x751F;&#x5C31;&#x6709;&#x6B7B;&#xFF0C;&#x53EF;&#x662F;&#x4ECA;&#x751F;&#x6211;&#x5011;&#x80FD;&#x5920;&#x5F97;&#x5230;&#x4EBA;&#x8EAB;&#xFF0C;&#x80FD;&#x5920;&#x6210;&#x70BA;&#x4E00;&#x5BB6;&#x4EBA;&#xFF0C;&#x9019;&#x662F;&#x6211;&#x5011;&#x524D;&#x4E16;&#x7A2E;&#x4E0B;&#x7684;&#x7DE3;&#x5206;&#xFF0C;&#x4ECA;&#x751F;&#x4F86;&#x7E8C;&#x3002;&#x800C;&#x6211;&#x9084;&#x6C92;&#x4F86;&#x5F97;&#x53CA;&#x5831;&#x7B54;&#x60A8;&#x7684;&#x990A;&#x80B2;&#x4E4B;&#x6069;&#xFF0C;&#x60A8;&#x537B;&#x7A81;&#x7136;&#x96E2;&#x6211;&#x800C;&#x53BB;&#xFF0C;&#x6211;&#x597D;&#x60B2;&#x50B7;&#xFF01;&#x9019;&#x4EFD;&#x75DB;&#xFF0C;&#x6C38;&#x9060;&#x7121;&#x6CD5;&#x7652;&#x5408;&#x3002;</p>
<p>&#x4ECA;&#x5929;&#xFF0C;&#x662F;&#x60A8;&#x9031;&#x5E74;&#x796D;&#x65E5;&#x3002;&#x5973;&#x5152;&#x66F4;&#x52A0;&#x60F3;&#x5FF5;&#x60A8;&#xFF01;</p>
<p>&#x7D66;&#x60A8;&#x78D5;&#x982D;&#x3002;&#x61FA;&#x6094;&#x6211;&#x7684;&#x5F80;&#x6614;&#x8AF8;&#x60E1;&#x696D;&#x3002;&#x8ACB;&#x60A8;&#x539F;&#x8AD2;&#x5973;&#x5152;&#x7684;&#x4E0D;&#x5B5D;&#xFF01;</p>
<p>&#x70BA;&#x60A8;&#x8AA6;&#x7D93;&#x3002;&#x8FF4;&#x5411;&#x7D66;&#x60A8;&#x3002;&#x9858;&#x60A8;&#x53BB;&#x5411;&#x4F5B;&#x570B;&#x3002;&#x90A3;&#x88E1;&#x6C92;&#x6709;&#x9ED1;&#x6697;&#xFF0C;&#x5168;&#x662F;&#x5149;&#x660E;&#x8207;&#x7965;&#x548C;&#xFF01;</p>
<p>&#x70BA;&#x60A8;&#x9EDE;&#x4E0A;&#x842C;&#x76DE;&#x71C8;&#x706B;&#xFF0C;&#x70BA;&#x60A8;&#x7167;&#x4EAE;&#x5B83;&#x65B9;&#x4E16;&#x754C;&#x7684;&#x8DEF;&#x3002;&#x9858;&#x60A8;&#x4E00;&#x5207;&#x5B89;&#x597D;&#xFF01;</p>
<p>&#x5357;&#x7121;&#x963F;&#x5F4C;&#x9640;&#x4F5B;&#xFF01;<br>&#x5357;&#x7121;&#x963F;&#x5F4C;&#x9640;&#x4F5B;&#xFF01;<br>&#x5357;&#x7121;&#x963F;&#x5F4C;&#x9640;&#x4F5B;&#xFF01;<img src="https://cdn.steemitimages.com/DQmSwxpoPL6jE1joFF2sToXcytcwDjDfK7CHLzeLYbcURei/IMG_0945.JPG" alt="IMG_0945.JPG"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@sunai/7k74xm" target="_blank" rel="noopener">&#x796D;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@sunai/center/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmdbrHUvRt9aDptAhSuf6dbyudH8NbQC5CsqfRBMZbampP/IMG_9799.JPG" alt="佛法即心法">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-07-14T13:37:24.000Z">2018-07-14</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@sunai/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    4 minutes read (About 541 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@sunai/center/">佛法即心法</a>
            
        </h1>
        <div class="content">
            <p>&#x4F5B;&#x6CD5;&#x662F;&#x5FC3;&#x6CD5;&#x3002;&#x6240;&#x6709;&#x7684;&#x7D93;&#x5178;&#x3001;&#x5492;&#x8A9E;&#x3001;&#x5100;&#x8ECC;&#x3001;&#x884C;&#x6301;&#x90FD;&#x662F;&#x70BA;&#x4E86;&#x4FEE;&#x9019;&#x500B;&#x201C;&#x5FC3;&#x201D;&#x800C;&#x8A2D;&#x7ACB;&#x7684;&#x3002;&#x5982;&#x679C;&#x4E0D;&#x5728;&#x5FC3;&#x4E0A;&#x4E0B;&#x529F;&#x592B;&#xFF0C;&#x628A;&#x80FD;&#x5920;&#x5FF5;&#x591A;&#x5C11;&#x7D93;&#xFF0C;&#x8AA6;&#x591A;&#x5C11;&#x5492;&#xFF0C;&#x61C2;&#x5F97;&#x591A;&#x5C11;&#x7406;&#x8AD6;&#xFF0C;&#x7576;&#x6210;&#x7269;&#x7406;&#x3001;&#x5316;&#x5B78;&#x4E00;&#x6A23;&#x7684;&#x77E5;&#x8B58;&#x4F86;&#x5C0D;&#x5F85;&#xFF0C;&#x751A;&#x81F3;&#x5F7C;&#x6B64;&#x4EE5;&#x6578;&#x91CF;&#x4F86;&#x6500;&#x6BD4;&#x548C;&#x70AB;&#x8000;&#xFF1B;&#x53C8;&#x628A;&#x8D70;&#x4E86;&#x591A;&#x5C11;&#x540D;&#x5C71;&#x53E4;&#x524E;&#xFF0C;&#x8A8D;&#x8B58;&#x591A;&#x5C11;&#x9AD8;&#x50E7;&#x5927;&#x5FB7;&#xFF0C;&#x8DDF;&#x9019;&#x4F4D;&#x8457;&#x540D;&#x6CD5;&#x5E2B;&#x5408;&#x904E;&#x5F71;&#x6216;&#x8207;&#x90A3;&#x4F4D;&#x4E0A;&#x5E2B;&#x559D;&#x904E;&#x8336;&#xFF0C;&#x7576;&#x6210;&#x81EA;&#x5DF1;&#x5B78;&#x4F5B;&#x7684;&#x6536;&#x7A6B;&#xFF0C;&#x751A;&#x81F3;&#x662F;&#x70AB;&#x8000;&#x7684;&#x8CC7;&#x672C;&#xFF1B;&#x8ACB;&#x554F;&#xFF1A;&#x5225;&#x4EBA;&#x7684;&#x4FEE;&#x70BA;&#x548C;&#x6210;&#x5C31;&#x8207;&#x4F60;&#x6709;&#x95DC;&#x4FC2;&#x55CE;&#xFF1F;&#x6B63;&#x5982;&#x4E00;&#x500B;&#x5F88;&#x8CA7;&#x7AAE;&#x7684;&#x4EBA;&#xFF0C;&#x5982;&#x679C;&#x4E0D;&#x52AA;&#x529B;&#x6539;&#x8B8A;&#x81EA;&#x5DF1;&#x7684;&#x8CA7;&#x7AAE;&#xFF0C;&#x800C;&#x6574;&#x5929;&#x8AAA;&#x81EA;&#x5DF1;&#x8A8D;&#x8B58;&#x591A;&#x5C11;&#x5104;&#x842C;&#x5BCC;&#x7FC1;&#xFF0C;&#x6709;&#x4EC0;&#x9EBC;&#x7528;&#x5462;&#xFF1F;&#x5176;&#x5BE6;&#x9019;&#x7A2E;&#x65E9;&#x5DF2;&#x80CC;&#x96E2;&#x4E86;&#x6211;&#x5011;&#x7684;&#x5FC3;&#xFF0C;&#x5FC3;&#x4E5F;&#x65E9;&#x5DF2;&#x96E2;&#x5F97;&#x8D8A;&#x4F86;&#x8D8A;&#x9060;&#x3002;</p>
<p> &#x6211;&#x5011;&#x5B78;&#x7FD2;&#x4F5B;&#x6CD5;&#x7684;&#x6700;&#x7D42;&#xFF0C;&#x662F;&#x8981;&#x5B89;&#x4F4F;&#x6211;&#x5011;&#x9019;&#x9846;&#x5FC3;&#x3002;&#x6B63;&#x5982;&#x300A;&#x91D1;&#x525B;&#x7D93;&#x300B;&#x4E2D;&#x6240;&#x8B1B;&#xFF1A;&#x201C;&#x4E0D;&#x53D6;&#x65BC;&#x76F8;&#xFF0C;&#x5982;&#x5982;&#x4E0D;&#x52D5;&#x201D;&#x3002;&#x8B93;&#x6211;&#x5011;&#x7684;&#x5FC3;&#x5B89;&#x4F4F;&#x7576;&#x4E0B;&#xFF0C;&#x5C31;&#x5982;&#x9AD8;&#x8208;&#x7684;&#x4E8B;&#x60C5;&#x4F86;&#x6642;&#x4E0D;&#x80FD;&#x592A;&#x9AD8;&#x8208;&#xFF0C;&#x60B2;&#x50B7;&#x7684;&#x4E8B;&#x60C5;&#x4E0D;&#x80FD;&#x592A;&#x60B2;&#x50B7;&#xFF0C;&#x4E0D;&#x80FD;&#x88AB;&#x5883;&#x754C;&#x6240;&#x8F49;&#x3002;&#x53EF;&#x6211;&#x5011;&#x53C8;&#x90FD;&#x662F;&#x51E1;&#x592B;&#xFF0C;&#x6240;&#x4EE5;&#x8981;&#x4FEE;&#x6301;&#xFF0C;&#x8981;&#x52AA;&#x529B;&#x964D;&#x4F0F;&#x81EA;&#x5DF1;&#x7684;&#x5404;&#x7A2E;&#x4F86;&#x81EA;&#x56DB;&#x9762;&#x516B;&#x65B9;&#x7684;&#x5FF5;&#x982D;&#x3002;&#x5404;&#x7A2E;&#x5FF5;&#x982D;&#x6536;&#x650F;&#x4E86;&#xFF0C;&#x6211;&#x5011;&#x7684;&#x5FC3;&#x4E5F;&#x6F38;&#x6F38;&#x6703;&#x5B89;&#x975C;&#x4E0B;&#x4F86;&#x3002;&#x6469;&#x8A36;&#x6B62;&#x89C0;&#x4E2D;&#x8B1B;&#xFF1A;&#x201C;&#x6B62;&#x89C0;&#x7E3D;&#x6301;&#xFF0C;&#x904D;&#x6536;&#x8AF8;&#x6CD5;&#x201D;&#x3002;&#x6B62;&#x662F;&#x5728;&#x5BC2;&#x975C;&#x4E2D;&#x5F97;&#x4E00;&#x5207;&#x6CD5;&#xFF0C;&#x89C0;&#x80FD;&#x5F97;&#x4E00;&#x5207;&#x6CD5;&#x6301;&#x7121;&#x91CF;&#x7FA9;&#x3002;&#x6B62;&#x89C0;&#x5373;&#x662F;&#x975C;&#x5FC3;&#x89C0;&#x5883;&#xFF0C;&#x5728;&#x5883;&#x4E2D;&#x5F97;&#x6212;&#xFF0C;&#x5F97;&#x5B9A;&#xFF0C;&#x5F97;&#x7121;&#x4E0A;&#x83E9;&#x63D0;&#x667A;&#x6167;&#x3002;&#x9019;&#x6642;&#x5FC3;&#x5462;&#x5C31;&#x6B62;&#x5728;&#x9019;&#x500B;&#x5883;&#x754C;&#x7576;&#x4E2D;&#xFF0C;&#x7528;&#x5FC3;&#x5982;&#x93E1;&#xFF0C;&#x9019;&#x6A23;&#x6211;&#x5011;&#x7684;&#x5FC3;&#x5C07;&#x4E0D;&#x5728;&#x6563;&#x4E82;&#xFF0C;&#x878D;&#x651D;&#x4E00;&#x5207;&#xFF0C;&#x5982;&#x6D77;&#x5B89;&#x4F4F;&#x3002;</p>
<p>&#x6240;&#x4EE5;&#x5B78;&#x7FD2;&#x4F5B;&#x6CD5;&#xFF0C;&#x9996;&#x5148;&#x8981;&#x4FEE;&#x6211;&#x5011;&#x9019;&#x9846;&#x8089;&#x5718;&#x5FC3;&#x3002;<img src="https://cdn.steemitimages.com/DQmdbrHUvRt9aDptAhSuf6dbyudH8NbQC5CsqfRBMZbampP/IMG_9799.JPG" alt="IMG_9799.JPG"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@sunai/center" target="_blank" rel="noopener">&#x4F5B;&#x6CD5;&#x5373;&#x5FC3;&#x6CD5;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-07-11T06:27:03.000Z">2018-07-11</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@sunai/categories/steem/">steem</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    3 minutes read (About 460 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@sunai/3m462u/">夢想成真</a>
            
        </h1>
        <div class="content">
            <p>&#x6211;&#x5011;&#x6BCF;&#x500B;&#x4EBA;&#x5F9E;&#x5C0F;&#x6642;&#x5019;&#x5C31;&#x90FD;&#x6709;&#x81EA;&#x5DF1;&#x7684;&#x5922;&#x60F3;&#xFF0C;&#x7ACB;&#x5FD7;&#x9577;&#x5927;&#x6210;&#x70BA;&#x79D1;&#x5B78;&#x5BB6;&#x3001;&#x85DD;&#x8853;&#x5BB6;&#x3001;&#x91AB;&#x751F;&#x3001;&#x8B66;&#x5BDF;&#x7B49;&#x7B49;&#x3002;&#x53EF;&#x9577;&#x5927;&#x5F8C;&#x80FD;&#x5BE6;&#x73FE;&#x81EA;&#x5DF1;&#x5922;&#x60F3;&#x7684;&#x537B;&#x672A;&#x5FC5;&#x662F;&#x5927;&#x591A;&#x6578;&#x3002;&#x56E0;&#x70BA;&#x6709;&#x592A;&#x591A;&#x4EBA;&#x5728;&#x8FFD;&#x6C42;&#x5922;&#x60F3;&#x7684;&#x8DEF;&#x4E0A;&#xFF0C;&#x56E0;&#x5404;&#x7A2E;&#x539F;&#x56E0;&#x9078;&#x64C7;&#x4E86;&#x653E;&#x68C4;&#xFF0C;&#x771F;&#x7684;&#x597D;&#x907A;&#x61BE;&#x3002;</p>
<p>&#x53EF;&#x662F;&#x5922;&#x60F3;&#x53C8;&#x8B93;&#x6211;&#x5011;&#x90A3;&#x9EBC;&#x7684;&#x8207;&#x773E;&#x4E0D;&#x540C;&#x3002;&#x56E0;&#x70BA;&#x60F3;&#x8981;&#x6539;&#x8B8A;&#x547D;&#x904B;&#xFF0C;&#x6211;&#x5011;&#x5FC5;&#x9808;&#x8981;&#x596E;&#x9B25;&#xFF0C;&#x62FC;&#x535A;&#xFF01;&#x4E0D;&#x52AA;&#x529B;&#x53C8;&#x4F55;&#x80FD;&#x770B;&#x5230;&#x524D;&#x8DEF;&#x7684;&#x7121;&#x9650;&#x98A8;&#x5149;&#x3002;&#x6B63;&#x5982;&#x8FB2;&#x6C11;&#x4F2F;&#x4F2F;&#xFF0C;&#x6625;&#x5929;&#x5728;&#x7530;&#x5730;&#x4E0A;&#x64AD;&#x4E0B;&#x4E00;&#x9846;&#x7A2E;&#x5B50;&#xFF0C;&#x8981;&#x7D93;&#x904E;&#x65BD;&#x80A5;&#x3001;&#x6F86;&#x6C34;&#x3001;&#x8F9B;&#x52E4;&#x7684;&#x57F9;&#x80B2;&#xFF0C;&#x5230;&#x79CB;&#x5B63;&#x624D;&#x80FD;&#x78A9;&#x679C;&#x7D2F;&#x7D2F;&#x3002;&#x800C;&#x6211;&#x5011;&#x66F4;&#x662F;&#xFF01;&#x66F4;&#x8981;&#x7D93;&#x904E;&#x4E0D;&#x61C8;&#x52AA;&#x529B;&#xFF0C;&#x4E0D;&#x653E;&#x68C4;&#x6211;&#x5011;&#x5FC3;&#x4E2D;&#x7684;&#x5922;&#x60F3;&#xFF0C;&#x8FFD;&#x8457;&#x81EA;&#x5DF1;&#x7684;&#x5922;&#x60F3;&#x8D70;&#x4E0B;&#x53BB;&#xFF0C;&#x7D42;&#x6709;&#x4E00;&#x5929;&#x6703;&#x9054;&#x6210;&#x81EA;&#x5DF1;&#x7684;&#x5FC3;&#x9858;&#xFF0C;&#x5922;&#x60F3;&#x6210;&#x771F;&#xFF01;</p>
<p>  &#x4ECA;&#x5929;&#x807D;&#x5230;&#x6700;&#x5927;&#x7684;&#x4E00;&#x500B;&#x597D;&#x8A0A;&#x606F;&#xFF1A;&#x5C31;&#x662F;&#x6211;&#x89AA;&#x621A;&#x7684;&#x5B69;&#x5B50;&#xFF0C;&#x4ECA;&#x5E74;&#x9AD8;&#x8003;&#x8003;&#x4E0A;&#x4E86;&#x4E2D;&#x570B;&#x7F8E;&#x8853;&#x5B78;&#x9662;&#x3002;</p>
<p>   &#x56E0;&#x70BA;&#x4ED6;&#x5F9E;&#x5C0F;&#x559C;&#x6B61;&#x756B;&#x756B;&#xFF0C;&#x800C;&#x4E14;&#x4E5F;&#x756B;&#x5F97;&#x975E;&#x5E38;&#x597D;&#x3002;&#x53BB;&#x5E74;&#x4ED6;&#x56E0;&#x5E7E;&#x5206;&#x6C92;&#x9304;&#x53D6;&#x3002;&#x5118;&#x7BA1;&#x5225;&#x7684;&#x5927;&#x5B78;&#x9304;&#x53D6;&#x4E86;&#xFF0C;&#x4ED6;&#x4E0D;&#x53BB;&#xFF0C;&#x975E;&#x8981;&#x5FA9;&#x8B80;&#xFF0C;&#x5C31;&#x8981;&#x8003;&#x4E0A;&#x4E2D;&#x570B;&#x7F8E;&#x8853;&#x5B78;&#x9662;&#xFF0C;&#x5728;&#x5404;&#x7A2E;&#x58D3;&#x529B;&#x500D;&#x589E;&#x7684;&#x60C5;&#x6CC1;&#x4E0B;&#xFF0C;&#x4ED6;&#x6240;&#x4ED8;&#x51FA;&#x7684;&#x8271;&#x8F9B;&#x53EF;&#x60F3;&#x800C;&#x77E5;&#x3002;&#x5C31;&#x662F;&#x7531;&#x65BC;&#x4ED6;&#x7684;&#x9019;&#x4EFD;&#x5805;&#x6301;&#x548C;&#x4ED6;&#x5C0D;&#x7F8E;&#x8853;&#x7684;&#x71B1;&#x611B;&#xFF0C;&#x53CA;&#x9019;&#x4EFD;&#x4E0D;&#x653E;&#x68C4;&#x7684;&#x6C7A;&#x5FC3;&#xFF0C;&#x4ECA;&#x5E74;&#x9AD8;&#x8003;&#x7D42;&#x65BC;&#x5922;&#x60F3;&#x6210;&#x771F;&#xFF01;&#x8003;&#x53D6;&#x4E86;&#x4ED6;&#x5922;&#x60F3;&#x4E2D;&#x7684;&#x5927;&#x5B78;&#x3002;</p>
<p>  &#x597D;&#x958B;&#x5FC3;&#xFF01;<br>  &#x795D;&#x798F;&#x4ED6;&#xFF01;<br> &#x795D;&#x4ED6;&#x524D;&#x7A0B;&#x4F3C;&#x9326;&#xFF01;!<br></p>
<p><a href="https://cdn.steemitimages.com/DQmVkW3KktNGvhHXiYz45EtsgL9G1N55Ao5iQku7VoDeR28/IMG_0433.JPG" target="_blank" rel="noopener">https://cdn.steemitimages.com/DQmVkW3KktNGvhHXiYz45EtsgL9G1N55Ao5iQku7VoDeR28/IMG_0433.JPG</a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@sunai/3m462u" target="_blank" rel="noopener">&#x5922;&#x60F3;&#x6210;&#x771F;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@sunai/3nq4jy/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmfUT4oh5dNRTZNPsEJ6PGKtbDPcHHhMHrG1jctiRYC71S/IMG_0431.JPG" alt="愛情">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-07-04T16:35:03.000Z">2018-07-04</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@sunai/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    4 minutes read (About 616 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@sunai/3nq4jy/">愛情</a>
            
        </h1>
        <div class="content">
            <p>&#x611B;&#x60C5;&#x662F;&#x4EC0;&#x9EBC;&#xFF1F;&#x662F;&#x5E78;&#x798F;&#x3001;&#x662F;&#x751C;&#x871C;&#x3001;&#x662F;&#x5FEB;&#x6A02;&#x3002;&#x7576;&#x611B;&#x60C5;&#x4F86;&#x6642;&#xFF0C;&#x662F;&#x4EFB;&#x4F55;&#x529B;&#x91CF;&#x7121;&#x6CD5;&#x963B;&#x64CB;&#x7684;&#x3002;&#x8B93;&#x4EBA;&#x5690;&#x76E1;&#x5B83;&#x7684;&#x7F8E;&#x5999;&#xFF0C;&#x8B93;&#x4EBA;&#x96E3;&#x6368;&#x96E3;&#x5206;&#xFF0C;&#x8B93;&#x4EBA;&#x523B;&#x9AA8;&#x9298;&#x5FC3;&#x3002;&#x53EF;&#x662F;&#x611B;&#x60C5;&#x53C8;&#x662F;&#x4E00;&#x526F;&#x6BD2;&#x85E5;&#xFF0C;&#x8B93;&#x4EBA;&#x4E0A;&#x766E;&#xFF0C;&#x6B32;&#x7F77;&#x4E0D;&#x80FD;&#xFF1B;&#x8B93;&#x4EBA;&#x67D4;&#x8178;&#x767E;&#x8F49;&#xFF0C;&#x53C8;&#x8B93;&#x4EBA;&#x5FC3;&#x788E;&#x5982;&#x6E23;&#x3002;<br>       &#x4ECA;&#x5929;&#x6211;&#x7684;&#x4E00;&#x4F4D;&#x597D;&#x670B;&#x53CB;&#x5C31;&#x9047;&#x4E0A;&#x4E86;&#x611B;&#x60C5;&#x7684;&#x96E3;&#x984C;&#x3002;&#x81F3;&#x59CB;&#x81F3;&#x7D42;&#x5979;&#x4E00;&#x76F4;&#x91CD;&#x8907;&#x8457;&#x4E00;&#x53E5;&#x8A71;&#xFF1A;&#x201C;&#x6211;&#x4E00;&#x76F4;&#x5728;&#x627E;&#x7B54;&#x6848;&#xFF0C;&#x53EF;&#x662F;&#x600E;&#x9EBC;&#x4E5F;&#x627E;&#x4E0D;&#x5230;&#x201D;&#xFF0C;&#x5FC3;&#x60C5;&#x975E;&#x5E38;&#x4E4B;&#x7CDF;&#x7CD5;&#xFF0C;&#x9023;&#x6211;&#x9019;&#x500B;&#x670B;&#x53CB;&#x5728;&#x5074;&#xFF0C;&#x90FD;&#x4E0D;&#x5FCD;&#x770B;&#x5230;&#x5979;&#x6DF1;&#x9677;&#x611F;&#x60C5;&#x65CB;&#x7AA9;&#x4E4B;&#x4E2D;&#x9019;&#x7A2E;&#x75DB;&#x5230;&#x7D55;&#x671B;&#x7684;&#x6A23;&#x5B50;&#x3002;&#x800C;&#x6211;&#x53C8;&#x662F;&#x90A3;&#x9EBC;&#x7684;&#x7121;&#x529B;&#xFF0C;&#x7121;&#x5948;&#xFF01;&#x6211;&#x7684;&#x52F8;&#x8AAA;&#x6839;&#x672C;&#x4E0D;&#x8DB3;&#x4EE5;&#x8B93;&#x5979;&#x64FA;&#x812B;&#x75DB;&#x82E6;&#x3002;&#x5979;&#x611B;&#x4E0A;&#x4E00;&#x4F4D;&#x5148;&#x751F;&#xFF0C;&#x516D;&#x5E74;&#x5149;&#x852D;&#x3002;&#x53EF;&#x662F;&#x9019;&#x662F;&#x4E00;&#x4EFD;&#x7121;&#x671B;&#x7684;&#x611B;&#x60C5;&#x3002;&#x662F;&#x4E00;&#x4EFD;&#x8A3B;&#x5B9A;&#x6C92;&#x6709;&#x7D50;&#x5C40;&#x7684;&#x611B;&#x60C5;&#x3002;&#x56E0;&#x70BA;&#x5979;&#x611B;&#x4E0A;&#x7684;&#x90A3;&#x4F4D;&#x5148;&#x751F;&#xFF0C;&#x5DF2;&#x51FA;&#x5BB6;&#x70BA;&#x50E7;&#x3002;&#x770B;&#x5230;&#x5979;&#x90A3;&#x6A23;&#x75DB;&#x82E6;&#xFF0C;&#x90A3;&#x6A23;&#x6399;&#x624E;&#xFF0C;&#x6839;&#x672C;&#x627E;&#x4E0D;&#x5230;&#x5FC3;&#x7684;&#x51FA;&#x53E3;&#xFF0C;&#x6211;&#x5FC3;&#x4E2D;&#x842C;&#x5206;&#x96E3;&#x904E;&#x3002;<br>        &#x611B;&#x60C5;&#x5230;&#x5E95;&#x662F;&#x4EC0;&#x9EBC;&#xFF1F;<br>        &#x70BA;&#x4E86;&#x81EA;&#x5DF1;&#x7684;&#x7406;&#x60F3;&#x53EF;&#x4EE5;&#x653E;&#x4E0B;&#x4E00;&#x5207;&#x55CE;&#xFF1F;&#x5305;&#x62EC;&#x81EA;&#x5DF1;&#x6240;&#x611B;&#x4E4B;&#x4EBA;&#x55CE;&#xFF1F;<br>        &#x53EF;&#x6709;&#x7684;&#x4EBA;&#x4E00;&#x65E6;&#x771F;&#x5FC3;&#x7684;&#x611B;&#x4E0A;&#xFF0C;&#x5C31;&#x662F;&#x4EBA;&#x5011;&#x5E38;&#x8AAA;&#x7684;&#x771F;&#x611B;&#xFF0C;&#x5C31;&#x771F;&#x7684;&#x5F88;&#x96E3;&#x518D;&#x653E;&#x624B;&#x3002;&#x660E;&#x77E5;&#x9053;&#x6C92;&#x6709;&#x7D50;&#x5C40;&#xFF0C;&#x660E;&#x77E5;&#x9053;&#x81EA;&#x5DF1;&#x8981;&#x627F;&#x53D7;&#x4E0D;&#x8A72;&#x627F;&#x53D7;&#x4E4B;&#x75DB;&#xFF0C;&#x53EF;&#x9084;&#x662F;&#x6DF1;&#x9677;&#x5176;&#x4E2D;&#xFF0C;&#x7121;&#x6CD5;&#x81EA;&#x62D4;&#xFF0C;&#x70BA;&#x60C5;&#x6240;&#x56F0;&#x3002;&#x5509;&#xFF01;<br>        &#x611B;&#x60C5;&#xFF0C;&#x771F;&#x7684;&#x771F;&#x7684;&#x5177;&#x6709;&#x8D85;&#x5F37;&#x7684;&#x9B54;&#x529B;&#x3002;&#x5176;&#x5BE6;&#x6211;&#x5011;&#x6BCF;&#x500B;&#x4EBA;&#x90FD;&#x61A7;&#x61AC;&#x8457;&#x611B;&#x60C5;&#x7684;&#x7F8E;&#x597D;&#x3002;&#x90FD;&#x60F3;&#x8207;&#x81EA;&#x5DF1;&#x6700;&#x611B;&#x7684;&#x4EBA;&#x82B1;&#x524D;&#x6708;&#x4E0B;&#xFF0C;&#x4F60;&#x5102;&#x6211;&#x5102;&#xFF0C;&#x76F8;&#x5B88;&#x5230;&#x8001;&#xFF0C;&#x751F;&#x6B7B;&#x76F8;&#x96A8;&#x3002;&#x53EF;&#x662F;&#x611B;&#x60C5;&#x88E1;&#x53C8;&#x504F;&#x504F;&#x6709;&#x7121;&#x76E1;&#x7684;&#x6182;&#x50B7;&#xFF0C;&#x5FC3;&#x788E;&#x3002;&#x4F7F;&#x5F97;&#x591A;&#x5C11;&#x75F4;&#x7537;&#x6028;&#x5973;&#x88AB;&#x60C5;&#x6240;&#x50B7;&#xFF0C;&#x4EE5;&#x81F3;&#x65BC;&#x653E;&#x68C4;&#x81EA;&#x5DF1;&#x7684;&#x751F;&#x547D;&#xFF0C;&#x70BA;&#x611B;&#x6B89;&#x60C5;&#xFF0C;&#x662F;&#x591A;&#x9EBC;&#x6158;&#x70C8;&#x3002;&#x5118;&#x7BA1;&#x9019;&#x6A23;&#xFF0C;&#x9084;&#x662F;&#x5438;&#x5F15;&#x8457;&#x7121;&#x6578;&#x7537;&#x5973;&#x524D;&#x64B2;&#x5F8C;&#x7E7C;&#xFF0C;&#x70BA;&#x611B;&#x5805;&#x5B88;&#xFF0C;&#x70BA;&#x611B;&#x4E0D;&#x6094;&#x3002;<br>       &#x5509;&#xFF01;&#x611B;&#x60C5;&#xFF01;&#x611B;&#x60C5;&#x5440;&#xFF01;&#x771F;&#x662F;&#x4E00;&#x689D;&#x795E;&#x7955;&#x800C;&#x53C8;&#x60A0;&#x9060;&#x7684;&#x5F81;&#x9014;&#x3002;&#x800C;&#x6211;&#x5011;&#x6BCF;&#x500B;&#x4EBA;&#x90FD;&#x8EAB;&#x5728;&#x5176;&#x4E2D;&#x3002;<img src="https://cdn.steemitimages.com/DQmfUT4oh5dNRTZNPsEJ6PGKtbDPcHHhMHrG1jctiRYC71S/IMG_0431.JPG" alt="IMG_0431.JPG"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@sunai/3nq4jy" target="_blank" rel="noopener">&#x611B;&#x60C5;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-06-30T16:36:48.000Z">2018-06-30</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@sunai/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 775 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@sunai/6oc8tz/">慈悲</a>
            
        </h1>
        <div class="content">
            <p>&#x6148;&#x60B2;&#x4E43;&#x4F5B;&#x6559;&#x4E4B;&#x6839;&#x672C;&#x3002;&#x300A;&#x5927;&#x667A;&#x5EA6;&#x8AD6;&#x300B;&#x5377;&#x4E8C;&#x4E03;&#x7A31;&#xFF1A;&#x201C;&#x5927;&#x6148;&#x8207;&#x4E00;&#x5207;&#x773E;&#x751F;&#x6A02;&#xFF0C;&#x5927;&#x60B2;&#x62D4;&#x4E00;&#x5207;&#x773E;&#x751F;&#x82E6;&#x201D;&#x3002;&#x201C;&#x6148;&#x201D;&#x662F;&#x6307;&#x8981;&#x6148;&#x611B;&#x4E00;&#x5207;&#x773E;&#x751F;&#x3002;&#x9858;&#x773E;&#x751F;&#x9060;&#x96E2;&#x75DB;&#x82E6;&#xFF0C;&#x9858;&#x773E;&#x751F;&#x5F97;&#x5230;&#x5FEB;&#x6A02;&#x3002;&#x662F;&#x5F9E;&#x5FC3;&#x5E95;&#x81EA;&#x6027;&#x4E2D;&#x767C;&#x51FA;&#x7684;&#x7121;&#x689D;&#x4EF6;&#x7684;&#x611B;&#x3002;&#x201C;&#x60B2;&#x201D;&#x662F;&#x6307;&#x8981;&#x6190;&#x61AB;&#x4E00;&#x5207;&#x773E;&#x751F;&#xFF0C;&#x628A;&#x773E;&#x751F;&#x5F9E;&#x82E6;&#x96E3;&#x4E2D;&#x6551;&#x5EA6;&#x51FA;&#x4F86;&#x3002;&#x62D4;&#x9664;&#x5B83;&#x5011;&#x7684;&#x75DB;&#x82E6;&#xFF0C;&#x7121;&#x8AD6;&#x6709;&#x60C5;&#x773E;&#x751F;&#x6216;&#x7121;&#x60C5;&#x773E;&#x751F;&#x3002;</p>
<h4 id="&#x3010;&#x548C;&#x5C1A;&#x4E0A;&#x5C71;&#x780D;&#x67F4;&#x6B78;&#x4F86;&#xFF0C;&#x5728;&#x4E0B;&#x5C71;&#x8DEF;&#x4E0A;&#xFF0C;&#x767C;&#x73FE;&#x4E00;&#x500B;&#x5C11;&#x5E74;&#x6355;&#x5230;&#x4E00;&#x96BB;&#x8774;&#x8776;&#x6342;&#x5728;&#x624B;&#x4E2D;&#x3002;&#x3011;"><a href="#&#x3010;&#x548C;&#x5C1A;&#x4E0A;&#x5C71;&#x780D;&#x67F4;&#x6B78;&#x4F86;&#xFF0C;&#x5728;&#x4E0B;&#x5C71;&#x8DEF;&#x4E0A;&#xFF0C;&#x767C;&#x73FE;&#x4E00;&#x500B;&#x5C11;&#x5E74;&#x6355;&#x5230;&#x4E00;&#x96BB;&#x8774;&#x8776;&#x6342;&#x5728;&#x624B;&#x4E2D;&#x3002;&#x3011;" class="headerlink" title="&#x3010;&#x548C;&#x5C1A;&#x4E0A;&#x5C71;&#x780D;&#x67F4;&#x6B78;&#x4F86;&#xFF0C;&#x5728;&#x4E0B;&#x5C71;&#x8DEF;&#x4E0A;&#xFF0C;&#x767C;&#x73FE;&#x4E00;&#x500B;&#x5C11;&#x5E74;&#x6355;&#x5230;&#x4E00;&#x96BB;&#x8774;&#x8776;&#x6342;&#x5728;&#x624B;&#x4E2D;&#x3002;&#x3011;"></a><center><a href="">&#x3010;&#x548C;&#x5C1A;&#x4E0A;&#x5C71;&#x780D;&#x67F4;&#x6B78;&#x4F86;&#xFF0C;&#x5728;&#x4E0B;&#x5C71;&#x8DEF;&#x4E0A;&#xFF0C;&#x767C;&#x73FE;&#x4E00;&#x500B;&#x5C11;&#x5E74;&#x6355;&#x5230;&#x4E00;&#x96BB;&#x8774;&#x8776;&#x6342;&#x5728;&#x624B;&#x4E2D;&#x3002;&#x3011;</a></center></h4><blockquote>
<p>&#x5C11;&#x5E74;&#x770B;&#x5230;&#x548C;&#x5C1A;&#xFF0C;&#x8AAA;&#xFF1A;&#x201C;&#x548C;&#x5C1A;&#xFF0C;&#x6211;&#x5011;&#x6253;&#x500B;&#x8CED;&#x600E;&#x9EBC;&#x6A23;&#xFF1F;&#x201D;<br>&#x548C;&#x5C1A;&#x554F;&#xFF1A;&#x201C;&#x5982;&#x4F55;&#x8CED;&#xFF1F;&#x201D;<br>&#x5C11;&#x5E74;&#x8AAA;&#xFF1A;&#x201C;&#x4F60;&#x8AAA;&#x6211;&#x624B;&#x4E2D;&#x7684;&#x8774;&#x8776;&#x662F;&#x6B7B;&#x7684;&#x9084;&#x662F;&#x6D3B;&#x7684;&#x3002;<br>&#x4F60;&#x8AAA;&#x932F;&#x4E86;&#xFF0C;&#x4F60;&#x90A3;&#x64D4;&#x67F4;&#x5C31;&#x6B78;&#x6211;&#x4E86;&#x3002;&#x201D;<br>&#x548C;&#x5C1A;&#x540C;&#x610F;&#xFF0C;&#x65BC;&#x662F;&#x731C;&#x9053;&#xFF1A;&#x201C;&#x4F60;&#x624B;&#x4E0A;&#x7684;&#x8774;&#x8776;&#x662F;&#x6B7B;&#x7684;&#x3002;&#x201D;<br>&#x5C11;&#x5E74;&#x54C8;&#x54C8;&#x5927;&#x7B11;&#xFF0C;&#x8AAA;&#xFF1A;&#x201C;&#x4F60;&#x8AAA;&#x932F;&#x4E86;&#x3002;&#x201D;&#x5C11;&#x5E74;&#x628A;&#x624B;&#x5F35;&#x958B;&#xFF0C;&#x8774;&#x8776;&#x5F9E;&#x4ED6;&#x624B;&#x88E1;&#x98DB;&#x8D70;&#x4E86;&#x3002;<br>&#x548C;&#x5C1A;&#x8AAA;&#xFF1A;&#x201C;&#x597D;&#xFF01;&#x9019;&#x64D4;&#x67F4;&#x6B78;&#x4F60;&#x4E86;&#x3002;&#x201D;&#x8AAA;&#x5B8C;&#xFF0C;&#x548C;&#x5C1A;&#x653E;&#x4E0B;&#x67F4;&#xFF0C; &#x958B;&#x5FC3;&#x5730;&#x8D70;&#x4E86;&#x3002;<br>&#x5C11;&#x5E74;&#x4E0D;&#x77E5;&#x548C;&#x5C1A;&#x70BA;&#x4F55;&#x5982;&#x6B64;&#x9AD8;&#x8208;&#xFF0C;&#x4F46;&#x662F;&#x770B;&#x5230;&#x9762;&#x524D;&#x7684;&#x4E00;&#x64D4;&#x67F4;&#xFF0C;&#x4E5F;&#x9867;&#x4E0D;&#x4E0A;&#x7D30;&#x601D;&#xFF0C;&#x4FBF;&#x9AD8;&#x9AD8;&#x8208;&#x8208;&#x5730;&#x628A;&#x67F4;&#x79BE;&#x6311;&#x56DE;&#x4E86;&#x5BB6;&#x3002;<br>&#x7236;&#x89AA;&#x554F;&#x8D77;&#x9019;&#x64D4;&#x67F4;&#x7684;&#x7531;&#x4F86;&#x3002;&#x5C11;&#x5E74;&#x5982;&#x5BE6;&#x8B1B;&#x4E86;&#x3002;<br>&#x7236;&#x89AA;&#x807D;&#x5152;&#x5B50;&#x8AAA;&#x5B8C;&#xFF0C;&#x5FFD;&#x7136;&#x4F38;&#x624B;&#x7D66;&#x4E86;&#x5152;&#x5B50;&#x4E00;&#x5DF4;&#x638C;&#xFF0C;&#x6012;&#x9053;&#xFF1A;&#x201C;&#x4F60;&#x554A;&#x4F60;&#xFF01;&#x597D;&#x7CCA;&#x5857;&#x554A;&#xFF01;&#x4F60;&#x771F;&#x4EE5;&#x70BA;&#x81EA;&#x5DF1;&#x8D0F;&#x4E86;&#x55CE;&#xFF1F;&#x6211;&#x770B;&#x4F60;&#x662F;&#x8F38;&#x4E5F;&#x4E0D;&#x77E5;&#x9053;&#x600E;&#x9EBC;&#x8F38;&#x7684;&#x554A;&#xFF01;&#x201D;<br>&#x5C11;&#x5E74;&#x4E00;&#x982D;&#x9727;&#x6C34;&#x3002;<br>&#x7236;&#x89AA;&#x547D;&#x4EE4;&#x5C11;&#x5E74;&#x64D4;&#x8D77;&#x67F4;&#xFF0C;&#x7236;&#x5B50;&#x4E8C;&#x4EBA;&#x4E00;&#x8D77;&#x5C07;&#x67F4;&#x79BE;&#x9001;&#x56DE;&#x5BFA;&#x9662;&#x3002;<br>&#x5C11;&#x5E74;&#x7684;&#x7236;&#x89AA;&#x898B;&#x5230;&#x4E86;&#x90A3;&#x4F4D;&#x548C;&#x5C1A;&#xFF0C;&#x8AAA;&#x9053;&#xFF1A;&#x201C;&#x5E2B;&#x7236;&#xFF0C;&#x6211;&#x5BB6;&#x5B69;&#x5B50;&#x5F97;&#x7F6A;&#x4E86;&#x60A8;&#xFF0C;&#x8ACB;&#x60A8;&#x539F;&#x8AD2;&#x3002;&#x201D;<br>&#x548C;&#x5C1A;&#x9EDE;&#x9EDE;&#x982D;&#xFF0C;&#x5FAE;&#x7B11;&#x4E0D;&#x8A9E;&#x3002;<br>&#x5728;&#x56DE;&#x5BB6;&#x7684;&#x8DEF;&#x4E0A;&#xFF0C;&#x5C11;&#x5E74;&#x8AAA;&#x51FA;&#x4E86;&#x5FC3;&#x4E2D;&#x7684;&#x7591;&#x554F;&#x3002;<br>&#x7236;&#x89AA;&#x6B4E;&#x4E86;&#x53E3;&#x6C23;&#xFF0C;&#x8AAA;&#x9053;&#xFF1A;&#x201C;&#x90A3;&#x4F4D;&#x5E2B;&#x7236;&#x8AAA;&#x8774;&#x8776;&#x6B7B;&#x4E86;&#xFF0C;&#x4F60;&#x624D;&#x6703;&#x653E;&#x4E86;&#x8774;&#x8776;&#xFF0C;&#x8D0F;&#x5F97;&#x4E00;&#x64D4;&#x67F4;&#xFF1B;&#x5E2B;&#x7236;&#x82E5;&#x8AAA;&#x8774;&#x8776;&#x6D3B;&#x8457;&#xFF0C;&#x4F60;&#x4FBF;&#x6703;&#x6342;&#x6B7B;&#x8774;&#x8776;&#xFF0C;&#x4E5F;&#x80FD;&#x8D0F;&#x5F97;&#x4E00;&#x64D4;&#x67F4;&#x3002;<br>&#x4F60;&#x4EE5;&#x70BA;&#x5E2B;&#x7236;&#x4E0D;&#x77E5;&#x9053;&#x4F60;&#x7684;&#x7B97;&#x76E4;&#x55CE;&#xFF1F;&#x4EBA;&#x5BB6;&#x8F38;&#x4E86;&#x4E00;&#x64D4;&#x67F4;&#xFF0C;&#x8D0F;&#x7684;&#x662F;&#x6148;&#x60B2;&#x554A;&#x201D;&#x3002;</p>
</blockquote>
<center><a href="https://steemitimages.com/0x0/https://cdn.steemitimages.com/DQmPmJqvcoEtz6bfxYKaHdFbgb2EWkVZjsL6G8y7HTunmjd/IMG_0056.JPG" target="_blank" rel="noopener">https://steemitimages.com/0x0/https://cdn.steemitimages.com/DQmPmJqvcoEtz6bfxYKaHdFbgb2EWkVZjsL6G8y7HTunmjd/IMG_0056.JPG</a></center>

<center>&#x901A;&#x904E;&#x9019;&#x5247;&#x6545;&#x4E8B;&#x544A;&#x8A34;&#x6211;&#x5011;&#xFF1A;&#x6148;&#x60B2;&#x5C31;&#x662F;&#x8B93;&#x6211;&#x5011;&#x7528;&#x611B;&#x5FC3;&#x3001;&#x6148;&#x5FC3;&#xFF0C;&#x6190;&#x61AB;&#x5FC3;&#x53BB;&#x611B;&#x751F;&#x547D;&#xFF0C;&#x95DC;&#x611B;&#x4E16;&#x9593;&#x842C;&#x7269;&#xFF0C;&#x4EE5;&#x6148;&#x60B2;&#x70BA;&#x61F7;&#x3002;&#x8B93;&#x6211;&#x5011;&#x5FC3;&#x4E2D;&#x6C38;&#x5B58;&#x4E00;&#x7A2E;&#x5584;&#x826F;&#xFF0C;&#x4E00;&#x4EFD;&#x5584;&#x5FF5;&#x3002;&#x4EE5;&#x4E00;&#x7A2E;&#x6148;&#x60B2;&#x67D4;&#x548C;&#x7684;&#x5FC3;&#x614B;&#x53CA;&#x535A;&#x5927;&#x7684;&#x4EBA;&#x9053;&#x4E3B;&#x7FA9;&#x60C5;&#x61F7;&#xFF0C;&#x4F86;&#x63D0;&#x5347;&#x6211;&#x5011;&#x6BCF;&#x500B;&#x4EBA;&#x7684;&#x9053;&#x5FB7;&#x5883;&#x754C;&#x548C;&#x4EBA;&#x6027;&#x7684;&#x6607;&#x83EF;&#x3002;</center><br>####  <center><a href="">&#x3010;&#x5176;&#x4E2D;&#x6545;&#x4E8B;&#x8F49;&#x8F09;&#x81EA;&#x300A;&#x95A9;&#x5357;&#x98A8;&#x300B;&#x7B2C;136&#x671F;&#x3011;</a></center>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@sunai/6oc8tz" target="_blank" rel="noopener">&#x6148;&#x60B2;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@sunai/page/99/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@sunai/page/101/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@sunai/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@sunai/page/99/">99</a></li>
            
            <li><a class="pagination-link is-current" href="/@sunai/page/100/">100</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@sunai/page/101/">101</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@sunai/page/102/">102</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@sunai/page/103/">103</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@sunai/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@sunai/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@sunai/content.json"};</script>



    
<script src="/@sunai/js/bundle.js" defer></script></body>
</html>

