
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>[B.S.人生信箱] 權與責－家庭裡的糾葛 - deanliu</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@deanliu/css/style.css">

<link rel="stylesheet" href="/@deanliu/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@deanliu/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="deanliu" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@deanliu/">Home</a>
                
                <a class="navbar-item" href="/@deanliu/archives">Archives</a>
                
                <a class="navbar-item" href="/@deanliu/categories">Categories</a>
                
                <a class="navbar-item" href="/@deanliu/tags">Tags</a>
                
                <a class="navbar-item" href="/@deanliu/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><li>
        <a class="is-flex" href="#&#x3010;B-S-&#x4EBA;&#x751F;&#x4FE1;&#x7BB1;&#x3011;&#xFF0C;&#x975C;&#x975C;&#x7B49;&#x5F85;&#xFF0C;&#x60A8;&#x7684;&#x4EBA;&#x751F;&#x4F86;&#x51FD;&#x3002;">
        <span class="has-mr-6">1</span>
        <span>&#x3010;B.S.&#x4EBA;&#x751F;&#x4FE1;&#x7BB1;&#x3011;&#xFF0C;&#x975C;&#x975C;&#x7B49;&#x5F85;&#xFF0C;&#x60A8;&#x7684;&#x4EBA;&#x751F;&#x4F86;&#x51FD;&#x3002;</span>
        </a><ul class="menu-list"><li>
        <a class="is-flex" href="#undefined">
        <span class="has-mr-6">1.1</span>
        <span>

&#x4FE1;&#x7BB1;&#x5730;&#x5740;&#xFF1A;beauty.steem@gmail.com
&#x4FE1;&#x4EF6;&#x8655;&#x7406;&#xFF1A;&#x53EA;&#x6536;&#xFF0C;&#x4E0D;&#x56DE;&#x3002;&#x53EA;&#x8655;&#x7406;&#x7B26;&#x5408;&#x672C;&#x4FE1;&#x7BB1;&#x5B97;&#x65E8;&#x4E4B;&#x4F86;&#x4FE1;&#xFF0C;&#x8ACB;&#x52FF;&#x7576;&#x806F;&#x7D61;&#x672C;&#x4EBA;&#x4E4B;&#x500B;&#x4EBA;&#x4FE1;&#x7BB1;&#x3002;
&#x4F86;&#x4FE1;&#x5167;&#x5BB9;&#xFF1A;&#x4FE1;&#x4EF6;&#x6A19;&#x984C;&#x8ACB;&#x76E1;&#x91CF;&#x8A18;&#x5F97;&#x7528;&#x3010;B.S.&#x4EBA;&#x751F;&#x4FE1;&#x7BB1;&#x3011;&#x3002;&#x5167;&#x5BB9;&#x65B9;&#x9762;&#xFF0C;&#x95DC;&#x65BC;&#x60A8;&#x751F;&#x6D3B;&#x88E1;&#x7684;&#x4EFB;&#x4F55;&#x4E8B;&#x60C5;&#x7686;&#x53EF;&#xFF0C;&#x7576;&#x7136;&#x4E0D;&#x80FD;&#x662F;&#x592A;&#x5177;&#x9AD4;&#x7684;&#x4F8B;&#x5982;&#x6211;&#x8981;&#x5538;&#x54EA;&#x4E00;&#x9593;&#x9AD8;&#x6821;&#xFF0C;&#x8CB7;&#x9EBB;&#x8FA3;&#x934B;&#x5E95;&#x54EA;&#x4E00;&#x724C;&#x5B50;&#x597D;&#x5403;&#x4E4B;&#x985E;&#x7684;&#x3002;&#x76E1;&#x91CF;&#x662F;&#x8207;&#x4EBA;&#x751F;&#x91CD;&#x8981;&#x6C7A;&#x5B9A;&#xFF0C;&#x60C5;&#x7DD2;&#x8655;&#x7406;&#xFF0C;&#x7537;&#x5973;&#x611F;&#x60C5;&#xFF0C;&#x89AA;&#x5B50;&#x76F8;&#x8655;&#xFF0C;&#x751F;&#x6DAF;&#x6289;&#x64C7;&#xFF0C;&#x5BB6;&#x5EAD;&#x554F;&#x984C;&#xFF0C;&#x670B;&#x53CB;&#x4E92;&#x52D5;&#x7B49;&#x7B49;&#xFF0C;&#x9019;&#x4E00;&#x985E;&#x8EDF;&#x6027;&#x8B70;&#x984C;&#x70BA;&#x4E3B;&#x3002;&#x5982;&#x679C;&#x4E0D;&#x5728;&#x6B64;&#x5217;&#xFF0C;&#x800C;&#x4F60;&#x8A8D;&#x70BA;&#x6211;&#x53EF;&#x4EE5;&#x56DE;&#x7B54;&#x7684;&#xFF0C;&#x4E5F;&#x53EF;&#x4EE5;&#x4F86;&#x4FE1;&#xFF0C;&#x6FC0;&#x767C;&#x6211;&#x64F4;&#x5927;&#x696D;&#x52D9;&#x7BC4;&#x570D;&#x7684;&#x601D;&#x8003;&#xFF0C;&#x4F46;&#x662F;&#x5426;&#x9078;&#x64C7;&#x8CB4;&#x4F86;&#x51FD;&#xFF0C;&#x4ECD;&#x7531;&#x6211;&#x5011;&#x4F86;&#x6C7A;&#x5B9A;&#x3002;
&#x4F86;&#x4FE1;&#x8CC7;&#x683C;&#xFF1A;&#x4E0D;&#x9650;&#x5236;&#x4EFB;&#x4F55;&#x4EBA;&#xFF0C;&#x6B61;&#x8FCE;&#x5E6B;&#x6211;&#x5411;&#x975E;Steem&#x5708;&#x670B;&#x53CB;&#x5BA3;&#x50B3;&#x3002;&#x5177;(Steem)&#x540D;&#x8207;&#x5426;&#x90FD;&#x53EF;&#x4EE5;&#xFF0C;&#x5982;&#x679C;&#x8868;&#x660E;&#x662F;&#x67D0;&#x7528;&#x6236;&#xFF0C;&#x6216;&#x7565;&#x589E;&#x52A0;&#x9078;&#x4E0A;&#x6A5F;&#x7387;&#xFF0C;&#x539F;&#x5247;&#x4E0A;&#x6211;&#x90FD;&#x4E0D;&#x516C;&#x958B;&#x4F86;&#x4FE1;&#x8EAB;&#x4EFD;&#x3002;
&#x9078;&#x64C7;&#x65B9;&#x5F0F;&#xFF1A;&#x672C;&#x4EBA;&#x9078;&#x5B9A;&#x4F86;&#x51FD;&#x56DE;&#x7B54;&#xFF0C;&#x8D8A;&#x80FD;&#x6E05;&#x695A;&#x63CF;&#x8FF0;&#x554F;&#x984C;&#x7684;&#x8D8A;&#x6709;&#x6A5F;&#x6703;&#x5165;&#x9078;&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x6B61;&#x8FCE;&#x5BEB;&#x591A;&#x4E00;&#x9EDE;&#xFF0C;&#x6216;&#x662F;&#x4EE5;&#x60A8;&#x5DF2;&#x7D93;&#x767C;&#x8868;&#x7684;&#x7279;&#x5B9A;Steem posts&#x7576;&#x6210;&#x53C3;&#x8003;&#x8CC7;&#x6599;&#x8B93;&#x6211;&#x770B;&#x770B;&#xFF0C;&#x7136;&#x5F8C;&#x5728;&#x4FE1;&#x4E2D;&#x63D0;&#x51FA;&#x554F;&#x984C;&#x4EA6;&#x53EF;&#x3002;&#x7E3D;&#x4E4B;&#xFF0C;&#x8981;&#x8B93;&#x6211;&#x77E5;&#x9053;&#x66F4;&#x591A;&#x7D30;&#x7BC0;&#x3002;&#x4F46;&#xFF0C;&#x4E00;&#x5207;&#x4FDD;&#x5BC6;&#x3002;&#x4FE1;&#x4EF6;&#x90FD;&#x4E0D;&#x6703;&#x8F49;&#x51FA;&#x7D66;&#x7B2C;&#x4E09;&#x65B9;&#x770B;&#x3002;
&#x56DE;&#x51FD;&#x65B9;&#x5F0F;&#xFF1A;&#x5C0D;&#x65BC;&#x9078;&#x4E0A;&#x7684;&#x4F86;&#x51FD;&#xFF0C;&#x6703;&#x4EE5;&#x5E36;&#x6709; #bs-mailbox&#x6A19;&#x7C64;&#x7684;Steem Posts&#x4F86;&#x4F5C;&#x70BA;&#x56DE;&#x51FD;&#xFF0C;&#x7C21;&#x8981;&#x8AAA;&#x660E;&#x4F86;&#x4FE1;&#x5167;&#x5BB9;&#xFF08;&#x76E1;&#x91CF;&#x53BB;&#x8B58;&#x5225;&#x5316;&#xFF09;&#x5F8C;&#xFF0C;&#x518D;&#x8AC7;&#x8AC7;&#x6211;&#x7684;&#x770B;&#x6CD5;&#x8207;&#x5EFA;&#x8B70;&#xFF0C;&#x4E5F;&#x6B61;&#x8FCE;&#x7FA4;&#x773E;&#x667A;&#x6167;&#x5728;&#x56DE;&#x5E16;&#x88E1;&#x5C55;&#x73FE;&#x5594;&#xFF01;
&#x56DE;&#x61C9;&#x8CBB;&#x7528;&#xFF1A;&#x76EE;&#x524D;&#x514D;&#x8CBB;&#x3002;</span>
        </a></li></ul></li></ul>
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@deanliu/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/400x800/https://steemitimages.com/DQmdQo1LRBxzK3KuY39PTgDUGVpzTZHHQac6JqvKaBcv8XY/mailbox-2607175_640.jpg" alt="[B.S.人生信箱] 權與責－家庭裡的糾葛">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-05-22T14:28:06.000Z">2018-05-22</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@deanliu/categories/bs-mailbox/">bs-mailbox</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    13 minutes read (About 2023 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                [B.S.人生信箱] 權與責－家庭裡的糾葛
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/400x800/https://steemitimages.com/DQmdQo1LRBxzK3KuY39PTgDUGVpzTZHHQac6JqvKaBcv8XY/mailbox-2607175_640.jpg" alt=""></p>
<p>&#x89AA;&#x611B;&#x7684;&#x8B80;&#x8005;W&#xFF0C;</p>
<p>&#x8B1D;&#x8B1D;&#x60A8;&#x6210;&#x70BA;&#x672C;&#x4FE1;&#x7BB1;&#x7B2C;&#x4E00;&#x4F4D;&#x5BA2;&#x6236;&#xFF01;&#x5C0D;&#xFF0C;&#x4E8B;&#x60C5;&#x4E0D;&#x662F;&#x4F60;&#x8AAA;&#x7684;&#x6211;&#x592A;&#x5FD9;&#x6216;&#x662F;&#x300C;&#x4FE1;&#x4EF6;&#x592A;&#x591A;&#x7121;&#x6CD5;&#x9078;&#x64C7;&#x300D;&#xFF0C;&#x7D14;&#x7CB9;&#x662F; &#x2026; &#x5475;&#x5475;&#xFF0C;&#x6C92;&#x6709;&#x4EBA;&#x4F86;&#x4FE1;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x611F;&#x8B1D;&#x60A8;&#x8B93;&#x672C;&#x4FE1;&#x7BB1;&#x958B;&#x5F35;&#x56C9;&#xFF5E;&#xFF5E;</p>
<p>&#x60A8;&#x7684;&#x4F86;&#x51FD;&#x8AC7;&#x5230;<strong>&#x5916;&#x7956;&#x7236;&#x6BCD;&#x5BB6;&#x9762;&#x81E8;&#x62C6;&#x9077;&#x8207;&#x5F8C;&#x7E8C;&#x5B50;&#x5973;&#x5206;&#x7522;&#x53CA;&#x8001;&#x4EBA;&#x5BB6;&#x7167;&#x9867;&#x554F;&#x984C;</strong>&#xFF0C;&#x7B2C;&#x4E00;&#x662F;<strong>&#x5206;&#x623F;&#x65B9;&#x6848;&#x9078;&#x9805;&#x554F;&#x984C;</strong>&#xFF0C;&#x7B2C;&#x4E8C;&#x662F;<strong>&#x8001;&#x4EBA;&#x5BB6;&#x73FE;&#x6642;&#x7684;&#x4FDD;&#x59C6;&#x770B;&#x8B77;&#x554F;&#x984C;</strong>&#xFF0C;&#x4E26;&#x8868;&#x9054;&#x4E86;&#x4E00;&#x5BB6;&#x4EBA;&#x539F;&#x672C;&#x597D;&#x611F;&#x60C5;&#x56E0;&#x70BA;&#x9019;&#x4E8B;&#x60C5;&#x800C;&#x65E5;&#x6709;&#x722D;&#x57F7;&#x7684;&#x56F0;&#x64FE;&#x3002;&#x7531;&#x65BC;&#x4FDD;&#x8B77;&#x500B;&#x4EBA;&#x96B1;&#x79C1;&#xFF0C;&#x5C31;&#x9019;&#x6A23;&#x7C21;&#x55AE;&#x4EA4;&#x4EE3;&#x80CC;&#x666F;&#xFF0C;&#x4F9B;&#x5176;&#x4ED6;&#x8B80;&#x8005;&#x53C3;&#x8003;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmfZrw9uRCxfKwrzCs24ePqpSyknEeQPD5L9iMo3Z7x1VB/image.png" alt=""></p>
<center>&#x3010;B.S.&#x4EBA;&#x751F;&#x4FE1;&#x7BB1;&#x3011;&#x7B54;&#x8986;&#x5982;&#x4E0B;&#xFF1A;</center>

<p>&#x89AA;&#x611B;&#x7684;W&#xFF0C;</p>
<p>&#x770B;&#x5230;&#x60A8;&#x7684;&#x9019;&#x4E9B;&#x56F0;&#x64FE;&#xFF0C;&#x672C;&#x4FE1;&#x7BB1;&#x7684;&#x5DE5;&#x4F5C;&#x4EBA;&#x54E1;&#x5011;&#x500B;&#x500B;&#x90FD;&#x611F;&#x540C;&#x8EAB;&#x53D7;&#x3002;&#x5C0D;&#xFF01;&#x4EBA;&#x751F;&#x5230;&#x4E86;&#x4E00;&#x5B9A;&#x5E74;&#x7D00;&#x4E4B;&#x5F8C;&#xFF0C;&#x5C31;&#x6F38;&#x6F38;&#x77E5;&#x9053;&#xFF0C;&#x6211;&#x5011;&#x6240;&#x4EE5;&#x70BA;&#x7684;&#x4E16;&#x754C;&#x7684;&#x7F8E;&#x597D;&#xFF0C;&#x5F80;&#x5F80;&#x90FD;&#x662F;&#x7D19;&#x4E0A;&#x865B;&#x69CB;&#x7684;&#xFF0C;&#x81EA;&#x5DF2;&#x60F3;&#x50CF;&#x7684;&#x3002;&#x5176;&#x5BE6;&#xFF0C;&#x73FE;&#x5BE6;&#x5E38;&#x5E38;&#x662F;&#x7121;&#x6BD4;&#x6C88;&#x91CD;&#x7684;&#x3002;</p>
<p>&#x5144;&#x5F1F;&#x59CA;&#x59B9;&#x4E4B;&#x9593;&#x7684;&#x722D;&#x7522;&#xFF0C;&#x5206;&#x7522;&#xFF0C;&#x4EE5;&#x53CA;&#x76F8;&#x95DC;&#x7684;&#x7167;&#x6599;&#x8CAC;&#x4EFB;&#x554F;&#x984C;&#xFF0C;&#x66F4;&#x662F;&#x8B93;&#x4EBA;&#x5927;&#x5606;&#x539F;&#x4F86;&#x6240;&#x8B02;&#x7684;&#x4E00;&#x5BB6;&#x4EBA;&#xFF0C;&#x5176;&#x5BE6;&#x591A;&#x534A;&#x662F;&#x6C92;&#x5229;&#x5BB3;&#x885D;&#x7A81;&#x6642;&#x7684;&#x4F60;&#x597D;&#x6211;&#x597D;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x6B77;&#x7D93;&#x8A66;&#x7149;&#x7684;&#x6C38;&#x8A8C;&#x4E0D;&#x6E1D;&#x3002;&#x9019;&#x6A23;&#x8AAA;&#xFF0C;&#x4E26;&#x4E0D;&#x662F;&#x5728;&#x6307;&#x8CAC;&#x4EBA;&#x9593;&#x7684;&#x8584;&#x6DBC;&#xFF0C;&#x800C;&#x662F;&#x5728;&#x63D0;&#x9192;&#x8AF8;&#x4F4D;&#xFF0C;&#x4EBA;&#x4E16;&#x7684;&#x5E38;&#x614B;&#x5176;&#x5BE6;&#x662F;&#x8F9B;&#x82E6;&#x7684;&#xFF0C;&#x4F60;&#x61C9;&#x8A72;&#x70BA;&#x82E6;&#x96E3;&#x4F86;&#x81E8;&#x6642;&#x7ADF;&#x53EF;&#x770B;&#x5230;&#x4E00;&#x4EFD;&#x5584;&#x610F;&#x800C;&#x611F;&#x52D5;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x904E;&#x5EA6;&#x76F8;&#x4FE1;&#x7246;&#x58C1;&#x4E0A;&#x7684;&#x7F8E;&#x9E97;&#x5BB6;&#x5EAD;&#x5716;&#x756B;&#x7136;&#x5F8C;&#x7D42;&#x65BC;&#x5728;&#x88AB;&#x8FEB;&#x9762;&#x5C0D;&#x771F;&#x5BE6;&#x6642;&#x800C;&#x50B7;&#x611F;&#x3002;</p>
<p>&#x5176;&#x5BE6;&#xFF0C;&#x60A8;&#x6240;&#x63D0;&#x5230;&#x7684;&#x554F;&#x984C;&#xFF0C;&#x61C9;&#x8A72;&#x662F;&#x60A8;&#x6BCD;&#x89AA;&#x8981;&#x9762;&#x5C0D;&#x7684;&#x554F;&#x984C;&#xFF0C;&#x770B;&#x5F97;&#x51FA;&#x4F60;&#x7684;&#x4E00;&#x4EFD;&#x5B5D;&#x5FC3;&#xFF0C;&#x5E0C;&#x671B;&#x5E6B;&#x5ABD;&#x5ABD;&#x5206;&#x6182;&#x89E3;&#x52DE;&#x5462;&#xFF01;&#x8AAA;&#x771F;&#x7684;&#xFF0C;&#x60A8;&#x7684;&#x5169;&#x500B;&#x554F;&#x984C;&#xFF0C;&#x5118;&#x7BA1;&#x90FD;&#x6709;&#x8FF0;&#x8AAA;&#x4E00;&#x4E9B;&#x7D30;&#x7BC0;&#xFF0C;&#x4F46;&#xFF0C;&#x6211;&#x5011;&#x9084;&#x662F;&#x5F88;&#x96E3;&#x7D66;&#x60A8;&#x4EC0;&#x9EBC;&#x597D;&#x7684;&#x201C;&#x5EFA;&#x8B70;&#x201D;&#x3002;&#x7562;&#x7ADF;&#xFF0C;&#x9019;&#x4E9B;&#x554F;&#x984C;&#xFF0C;&#x5176;&#x5BE6;&#x4E0D;&#x662F;&#x79D1;&#x5B78;&#x554F;&#x984C;&#xFF0C;&#x6C92;&#x6709;&#x7D55;&#x5C0D;&#x6B63;&#x78BA;&#x7684;&#x7B54;&#x6848;&#xFF0C;&#x751A;&#x81F3;&#xFF0C;&#x6839;&#x672C;&#x662F;&#x6C92;&#x6709;&#x7B54;&#x6848;&#x7684;&#x3002;&#x4E00;&#x65B9;&#x9762;&#xFF0C;&#x60A8;&#x7684;&#x8205;&#x8205;&#x3001;&#x963F;&#x59E8;&#x662F;&#x4EC0;&#x9EBC;&#x6027;&#x683C;&#xFF0C;&#x5BB6;&#x5EAD;&#x6210;&#x54E1;&#x4E4B;&#x9593;&#x7684;&#x904E;&#x5F80;&#x6B77;&#x53F2;&#xFF0C;&#x5927;&#x6982;&#x60A8;&#x5BEB;&#x4E0A;&#x5341;&#x5C01;&#x4FE1;&#xFF0C;&#x6211;&#x5011;&#x4E5F;&#x4E0D;&#x5BB9;&#x6613;&#x638C;&#x63E1;&#x591A;&#x5C11;&#x54EA;&#xFF01;&#x53E6;&#x4E00;&#x65B9;&#x9762;&#xFF0C;&#x6709;&#x6642;&#x5019;&#xFF0C;&#x5F88;&#x591A;&#x4E8B;&#x60C5;&#x662F;&#x52D5;&#x614B;&#x767C;&#x5C55;&#xFF0C;&#x5F97;&#x898B;&#x6A5F;&#x884C;&#x4E8B;&#x7684;&#xFF0C;&#x4E5F;&#x4E0D;&#x662F;&#x975C;&#x614B;&#x7684;&#x5206;&#x6790;&#x5C31;&#x53EF;&#x4EE5;&#x7684;&#x3002;</p>
<p>&#x5728;&#x6211;&#x5011;&#x6839;&#x672C;&#x4E0D;&#x6613;&#x7D66;&#x60A8;&#x5EFA;&#x8B70;&#x7684;&#x524D;&#x63D0;&#x4E0B;&#xFF0C;&#x6211;&#x9084;&#x662F;&#x5F9E;&#x65E2;&#x6709;&#x7684;&#x63CF;&#x8FF0;&#xFF0C;&#x8AAA;&#x8AAA;&#x6211;&#x7684;&#x89C0;&#x5BDF;&#xFF1A;</p>
<p>&#x7B2C;&#x4E00;&#xFF0C;&#x807D;&#x8D77;&#x4F86;&#xFF0C;&#x6574;&#x9AD4;&#x7684;&#x8CC7;&#x6E90;&#x4E26;&#x4E0D;&#x7B97;&#x662F;&#x592A;&#x62EE;&#x636E;&#xFF0C;&#x6240;&#x4EE5;&#xFF0C;&#x53EF;&#x80FD;&#x91CD;&#x9EDE;&#x843D;&#x5728;&#x8CC7;&#x6E90;&#x5206;&#x914D;&#x65B9;&#x5F0F;&#x8207;&#x672A;&#x4F86;&#x627F;&#x64D4;&#x8CAC;&#x4EFB;&#x65B9;&#x5F0F;&#x4E4B;&#x9593;&#x4E0D;&#x81F3;&#x65BC;&#x904E;&#x5EA6;&#x4E0D;&#x5339;&#x914D;&#xFF0C;&#x4E5F;&#x5C31;&#x4E0D;&#x6703;&#x6709;&#x4EC0;&#x9EBC;&#x5927;&#x554F;&#x984C;&#x4E86;&#x3002;&#x4F46;&#xFF0C;&#x9019;&#x4F3C;&#x4E4E;&#x8AAA;&#x4E86;&#x7B49;&#x65BC;&#x6C92;&#x8AAA;&#x554A;&#xFF5E;&#xFF5E; &gt;_&lt;</p>
<p>&#x7B2C;&#x4E8C;&#xFF0C;&#x611F;&#x89BA;&#x8D77;&#x4F86;&#xFF0C;&#x4F3C;&#x4E4E;&#x8205;&#x8205;&#x7167;&#x9867;&#x8001;&#x4EBA;&#x5BB6;&#x5011;&#x5DF2;&#x662F;&#x5171;&#x8B58;&#xFF1F;&#x90A3;&#x81F3;&#x5C11;&#x9019;&#x662F;&#x597D;&#x4E8B;&#xFF0C;&#x4E0D;&#x81F3;&#x65BC;&#x6709;&#x8E22;&#x76AE;&#x7403;&#x60C5;&#x6CC1;&#x51FA;&#x73FE;&#x3002;&#x5F9E;&#x5169;&#x65B9;&#x6848;&#x4F86;&#x770B;&#xFF0C;&#x6211;&#x611F;&#x89BA;&#x5DEE;&#x7570;&#x4E26;&#x4E0D;&#x7B97;&#x592A;&#x5927;&#xFF0C;&#x751A;&#x81F3;&#x8DDF;&#x8001;&#x4EBA;&#x5BB6;&#x5011;&#x7121;&#x95DC;&#xFF0C;&#x4F3C;&#x4E4E;&#x53CD;&#x800C;&#x8B8A;&#x6210;&#x8205;&#x8205;&#x8981;&#x63DB;&#x5927;&#x623F;&#x8207;&#x5426;&#x7684;&#x554F;&#x984C;&#xFF1F;&#x5F9E;&#x4EBA;&#x6027;&#x8003;&#x91CF;&#x4F86;&#x8AAA;&#xFF0C;&#x65B9;&#x6848;&#x4E8C;&#x78BA;&#x5BE6;&#x597D;&#x9EDE;&#xFF0C;&#x7562;&#x7ADF;&#x4EBA;&#x7684;&#x4ED8;&#x51FA;&#x8981;&#x662F;&#x6301;&#x7E8C;&#x6709;&#x6536;&#x5165;&#x4F86;&#x6FC0;&#x52F5;&#xFF0C;&#x9084;&#x662F;&#x6703;&#x6BD4;&#x8F03;&#x76E1;&#x5FC3;&#x7684;&#xFF08;&#x4F46;&#x9019;&#x5176;&#x5BE6;&#x4E5F;&#x5F97;&#x770B;&#x76F8;&#x95DC;&#x4EBA;&#x7684;&#x6027;&#x683C;&#x5566;&#xFF09;&#x3002;</p>
<p>&#x7B2C;&#x4E09;&#xFF0C;&#x63D0;&#x4F9B;&#x4E00;&#x4E9B;&#x901A;&#x5247;&#x7D66;&#x4F60;&#x5011;&#x53C3;&#x8B00;&#x4F7F;&#x7528;&#xFF1A;(1) <strong>&#x9762;&#x5B50;&#x5F88;&#x91CD;&#x8981;</strong>&#x3002;&#x4E0D;&#x8981;&#x5728;&#x9762;&#x5B50;&#x4E0A;&#x8B93;&#x4EBA;&#x904E;&#x4E0D;&#x53BB;&#xFF0C;&#x5426;&#x5247;&#x8981;&#x662F;&#x5F7C;&#x6B64;&#x4E4B;&#x9593;&#x7522;&#x751F;&#x7D50;&#x69CB;&#x6027;&#x7684;&#x7834;&#x88C2;&#xFF1A;&#x4F8B;&#x5982;&#x6495;&#x7834;&#x81C9;&#x4E0D;&#x8AAA;&#x8A71;&#xFF0C;&#x6E9D;&#x901A;&#x53EF;&#x80FD;&#x6027;&#x6D88;&#x5931;&#xFF0C;&#x90A3;&#x901A;&#x5E38;&#x4E0D;&#x6703;&#x6709;&#x597D;&#x7D50;&#x679C;&#x7684;&#xFF1B;(2) <strong>&#x6CD5;&#x5F8B;&#x5F88;&#x91CD;&#x8981;</strong>&#x3002;&#x96D6;&#x8AAA;&#x662F;&#x5BB6;&#x4EBA;&#x89AA;&#x4EBA;&#x4E4B;&#x9593;&#x7684;&#x4E8B;&#xFF0C;&#x4F46;&#x591A;&#x77AD;&#x89E3;&#x4E00;&#x4E9B;&#x76F8;&#x95DC;&#x6CD5;&#x5F8B;&#x77E5;&#x8B58;&#x662F;&#x5F88;&#x91CD;&#x8981;&#x7684;&#xFF08;&#x4E0A;&#x7DB2;&#x67E5;&#x67E5;&#xFF09;&#xFF0C;&#x4E0D;&#x9700;&#x8981;&#x7528;&#x6CD5;&#x5F8B;&#x4F86;&#x62C2;&#x4EBA;&#x81C9;&#x9762;&#xFF0C;&#x4F46;&#x6CD5;&#x5F8B;&#x4FDD;&#x969C;&#x662F;&#x8AC7;&#x5224;&#x7684;&#x91CD;&#x8981;&#x4F9D;&#x64DA;&#xFF0C;&#x77E5;&#x9053;&#x7684;&#x4EBA;&#x5C31;&#x591A;&#x4E00;&#x5206;&#x52DD;&#x7B97;&#xFF08;&#x4E0D;&#x904E;&#xFF0C;&#x9084;&#x662F;&#x5E0C;&#x671B;&#x5927;&#x5BB6;&#x597D;&#x597D;&#x5546;&#x91CF;&#x5566;&#xFF09;&#xFF1B;(3) <strong>&#x4EBA;&#x6027;&#x539F;&#x5247;&#x5F88;&#x91CD;&#x8981;</strong>&#x3002;&#x300C;&#x63D0;&#x8B70;&#x7D66;&#x4EBA;50&#x842C;&#xFF0C;&#x6700;&#x5F8C;&#x6C7A;&#x5B9A;40&#x842C;&#x300D;&#xFF0C;&#x8DDF;&#x300C;&#x63D0;&#x51FA;&#x7D66;&#x4EBA;30&#x842C;&#xFF0C;&#x6700;&#x5F8C;&#x6C7A;&#x5B9A;&#x4E5F;&#x662F;40&#x842C;&#x300D;&#xFF0C;&#x96D6;&#x7136;&#x7D50;&#x679C;&#x90FD;&#x662F;40&#x842C;&#xFF0C;&#x4F46;&#x53EF;&#x80FD;&#x7D66;&#x4EBA;&#x611F;&#x89BA;&#x662F;&#x4E00;&#x6B63;&#x4E00;&#x8CA0;&#xFF0C;&#x5929;&#x5DEE;&#x5730;&#x5225;&#x5462;&#xFF01;&#x6240;&#x4EE5;&#xFF0C;&#x51FA;&#x50F9;&#x8981;&#x5BE9;&#x614E;&#xFF0C;&#x4F8B;&#x5982;&#xFF0C;&#x5ABD;&#x5ABD;&#x4E0D;&#x8981;&#x4E00;&#x958B;&#x59CB;&#x5C31;&#x8A8D;&#x70BA;&#x5F1F;&#x5F1F;&#x7167;&#x9867;&#x7236;&#x6BCD;&#x5F88;&#x8F9B;&#x82E6;&#xFF0C;&#x81EA;&#x5DF1;&#x5C31;&#x4E0D;&#x8981;&#x90A3;&#x4E00;&#x4EFD;&#x4E86;&#xFF0C;&#x4E0D;&#x5982;&#x5148;&#x8981;&#x4E00;&#x4EFD;&#x5408;&#x7406;&#x7684;&#xFF0C;&#x5230;&#x6642;&#x771F;&#x8A8D;&#x70BA;&#x5F1F;&#x5F1F;&#x5F88;&#x8F9B;&#x82E6;&#xFF0C;&#x518D;&#x7D66;&#x4ED6;&#x4E0D;&#x9072;&#xFF0C;&#x9084;&#x80FD;&#x8B93;&#x4ED6;&#x5C0D;&#x59CA;&#x59CA;&#x7684;&#x5927;&#x65B9;&#x611F;&#x5230;&#x656C;&#x4F69;&#x3002;&#x4E0D;&#x904E;&#xFF0C;&#x8981;&#x6CE8;&#x610F;&#x4E0D;&#x8981;&#x53CD;&#x5411;&#x64CD;&#x4F5C;&#x5230;&#x9055;&#x53CD;&#x7B2C;&#x4E00;&#x539F;&#x5247;&#x5594;&#xFF01;</p>
<p>&#x54C8;&#x54C8;&#xFF0C;&#x4E82;&#x4E03;&#x516B;&#x7CDF;&#x8AAA;&#x4E86;&#x4E00;&#x4E9B;&#xFF0C;&#x4F3C;&#x4E4E;&#x4E5F;&#x4E0D;&#x662F;&#x592A;&#x6709;&#x7528;&#x554A;&#xFF01;&#x65B0;&#x624B;&#x4E0A;&#x8DEF;&#xFF0C;&#x898B;&#x8AD2;&#x898B;&#x8AD2;&#x3002;&#x5982;&#x679C;&#x80FD;&#x5920;&#x6709;&#x4E9B;&#x7D30;&#x90E8;&#x4E00;&#x9EDE;&#x7684;&#x63CF;&#x8FF0; &#xFF08;&#x4E0D;&#x904E;&#xFF0C;&#x6BD4;&#x8F03;&#x5177;&#x9AD4;&#x7684;&#x4E8B;&#x52D9;&#x6027;&#x4E8B;&#x60C5;&#x53EF;&#x80FD;&#x9084;&#x662F;&#x6C92;&#x8FA6;&#x6CD5;&#x56DE;&#x7B54;&#x5594;&#xFF09;&#xFF0C;&#x6216;&#x662F;&#x60F3;&#x9032;&#x4E00;&#x6B65;&#x554F;&#x4E9B;&#x4EC0;&#x9EBC;&#xFF0C;&#x9084;&#x662F;&#x6B61;&#x8FCE;&#x60A8;&#x518D;&#x6B21;&#x4F86;&#x4FE1;&#x56C9;&#xFF01;</p>
<p>&#x795D;&#x798F;&#x60A8;&#xFF0C;&#x672A;&#x4F86;&#x5BB6;&#x5EAD;&#x548C;&#x6A02;&#xFF0C;&#x5916;&#x7956;&#x7236;&#x6BCD;&#x5065;&#x5EB7;&#x5FEB;&#x6A02;&#x9577;&#x58FD;&#xFF5E;&#xFF5E;</p>
<p>&#x4E5F;&#x6B61;&#x8FCE;&#x570D;&#x89C0;&#x7FA4;&#x773E;&#x767C;&#x8868;&#x4E00;&#x4E9B;&#x500B;&#x4EBA;&#x7D93;&#x9A57;&#x6216;&#x770B;&#x6CD5;&#x5594;&#xFF01;</p>
<p><img src="https://steemitimages.com/400x800/https://steemitimages.com/DQmevd4kn8GijdWAedz6si4jo3JuNua7UaKA9AFDWt5w88b/heart-159637_640.png" alt=""></p>
<h4 id="&#x3010;B-S-&#x4EBA;&#x751F;&#x4FE1;&#x7BB1;&#x3011;&#xFF0C;&#x975C;&#x975C;&#x7B49;&#x5F85;&#xFF0C;&#x60A8;&#x7684;&#x4EBA;&#x751F;&#x4F86;&#x51FD;&#x3002;"><a href="#&#x3010;B-S-&#x4EBA;&#x751F;&#x4FE1;&#x7BB1;&#x3011;&#xFF0C;&#x975C;&#x975C;&#x7B49;&#x5F85;&#xFF0C;&#x60A8;&#x7684;&#x4EBA;&#x751F;&#x4F86;&#x51FD;&#x3002;" class="headerlink" title="&#x3010;B.S.&#x4EBA;&#x751F;&#x4FE1;&#x7BB1;&#x3011;&#xFF0C;&#x975C;&#x975C;&#x7B49;&#x5F85;&#xFF0C;&#x60A8;&#x7684;&#x4EBA;&#x751F;&#x4F86;&#x51FD;&#x3002;"></a><center>&#x3010;<strong>B.S.&#x4EBA;&#x751F;&#x4FE1;&#x7BB1;</strong>&#x3011;&#xFF0C;&#x975C;&#x975C;&#x7B49;&#x5F85;&#xFF0C;&#x60A8;&#x7684;&#x4EBA;&#x751F;&#x4F86;&#x51FD;&#x3002;</center></h4><hr>
<p><img src="https://steemitimages.com/DQmfZrw9uRCxfKwrzCs24ePqpSyknEeQPD5L9iMo3Z7x1VB/image.png" alt=""></p>
<p></p><h6><p></p>
<ul>
<li><strong>&#x4FE1;&#x7BB1;&#x5730;&#x5740;</strong>&#xFF1A;beauty.steem@gmail.com</li>
<li><strong>&#x4FE1;&#x4EF6;&#x8655;&#x7406;</strong>&#xFF1A;<strong>&#x53EA;&#x6536;&#xFF0C;&#x4E0D;&#x56DE;</strong>&#x3002;&#x53EA;&#x8655;&#x7406;&#x7B26;&#x5408;&#x672C;&#x4FE1;&#x7BB1;&#x5B97;&#x65E8;&#x4E4B;&#x4F86;&#x4FE1;&#xFF0C;&#x8ACB;&#x52FF;&#x7576;&#x806F;&#x7D61;&#x672C;&#x4EBA;&#x4E4B;&#x500B;&#x4EBA;&#x4FE1;&#x7BB1;&#x3002;</li>
<li><strong>&#x4F86;&#x4FE1;&#x5167;&#x5BB9;</strong>&#xFF1A;&#x4FE1;&#x4EF6;&#x6A19;&#x984C;&#x8ACB;&#x76E1;&#x91CF;&#x8A18;&#x5F97;&#x7528;&#x3010;B.S.&#x4EBA;&#x751F;&#x4FE1;&#x7BB1;&#x3011;&#x3002;&#x5167;&#x5BB9;&#x65B9;&#x9762;&#xFF0C;&#x95DC;&#x65BC;&#x60A8;&#x751F;&#x6D3B;&#x88E1;&#x7684;&#x4EFB;&#x4F55;&#x4E8B;&#x60C5;&#x7686;&#x53EF;&#xFF0C;&#x7576;&#x7136;&#x4E0D;&#x80FD;&#x662F;&#x592A;&#x5177;&#x9AD4;&#x7684;&#x4F8B;&#x5982;&#x6211;&#x8981;&#x5538;&#x54EA;&#x4E00;&#x9593;&#x9AD8;&#x6821;&#xFF0C;&#x8CB7;&#x9EBB;&#x8FA3;&#x934B;&#x5E95;&#x54EA;&#x4E00;&#x724C;&#x5B50;&#x597D;&#x5403;&#x4E4B;&#x985E;&#x7684;&#x3002;&#x76E1;&#x91CF;&#x662F;&#x8207;<strong>&#x4EBA;&#x751F;&#x91CD;&#x8981;&#x6C7A;&#x5B9A;&#xFF0C;&#x60C5;&#x7DD2;&#x8655;&#x7406;&#xFF0C;&#x7537;&#x5973;&#x611F;&#x60C5;&#xFF0C;&#x89AA;&#x5B50;&#x76F8;&#x8655;&#xFF0C;&#x751F;&#x6DAF;&#x6289;&#x64C7;&#xFF0C;&#x5BB6;&#x5EAD;&#x554F;&#x984C;&#xFF0C;&#x670B;&#x53CB;&#x4E92;&#x52D5;&#x7B49;&#x7B49;&#xFF0C;&#x9019;&#x4E00;&#x985E;&#x8EDF;&#x6027;&#x8B70;&#x984C;&#x70BA;&#x4E3B;</strong>&#x3002;&#x5982;&#x679C;&#x4E0D;&#x5728;&#x6B64;&#x5217;&#xFF0C;&#x800C;&#x4F60;&#x8A8D;&#x70BA;&#x6211;&#x53EF;&#x4EE5;&#x56DE;&#x7B54;&#x7684;&#xFF0C;&#x4E5F;&#x53EF;&#x4EE5;&#x4F86;&#x4FE1;&#xFF0C;&#x6FC0;&#x767C;&#x6211;&#x64F4;&#x5927;&#x696D;&#x52D9;&#x7BC4;&#x570D;&#x7684;&#x601D;&#x8003;&#xFF0C;&#x4F46;&#x662F;&#x5426;&#x9078;&#x64C7;&#x8CB4;&#x4F86;&#x51FD;&#xFF0C;&#x4ECD;&#x7531;&#x6211;&#x5011;&#x4F86;&#x6C7A;&#x5B9A;&#x3002;</li>
<li><strong>&#x4F86;&#x4FE1;&#x8CC7;&#x683C;</strong>&#xFF1A;&#x4E0D;&#x9650;&#x5236;&#x4EFB;&#x4F55;&#x4EBA;&#xFF0C;&#x6B61;&#x8FCE;&#x5E6B;&#x6211;&#x5411;&#x975E;Steem&#x5708;&#x670B;&#x53CB;&#x5BA3;&#x50B3;&#x3002;&#x5177;(Steem)&#x540D;&#x8207;&#x5426;&#x90FD;&#x53EF;&#x4EE5;&#xFF0C;&#x5982;&#x679C;&#x8868;&#x660E;&#x662F;&#x67D0;&#x7528;&#x6236;&#xFF0C;&#x6216;&#x7565;&#x589E;&#x52A0;&#x9078;&#x4E0A;&#x6A5F;&#x7387;&#xFF0C;&#x539F;&#x5247;&#x4E0A;&#x6211;&#x90FD;&#x4E0D;&#x516C;&#x958B;&#x4F86;&#x4FE1;&#x8EAB;&#x4EFD;&#x3002;</li>
<li><strong>&#x9078;&#x64C7;&#x65B9;&#x5F0F;</strong>&#xFF1A;&#x672C;&#x4EBA;&#x9078;&#x5B9A;&#x4F86;&#x51FD;&#x56DE;&#x7B54;&#xFF0C;&#x8D8A;&#x80FD;&#x6E05;&#x695A;&#x63CF;&#x8FF0;&#x554F;&#x984C;&#x7684;&#x8D8A;&#x6709;&#x6A5F;&#x6703;&#x5165;&#x9078;&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x6B61;&#x8FCE;&#x5BEB;&#x591A;&#x4E00;&#x9EDE;&#xFF0C;&#x6216;&#x662F;&#x4EE5;&#x60A8;&#x5DF2;&#x7D93;&#x767C;&#x8868;&#x7684;&#x7279;&#x5B9A;Steem posts&#x7576;&#x6210;&#x53C3;&#x8003;&#x8CC7;&#x6599;&#x8B93;&#x6211;&#x770B;&#x770B;&#xFF0C;&#x7136;&#x5F8C;&#x5728;&#x4FE1;&#x4E2D;&#x63D0;&#x51FA;&#x554F;&#x984C;&#x4EA6;&#x53EF;&#x3002;&#x7E3D;&#x4E4B;&#xFF0C;&#x8981;&#x8B93;&#x6211;&#x77E5;&#x9053;&#x66F4;&#x591A;&#x7D30;&#x7BC0;&#x3002;&#x4F46;&#xFF0C;&#x4E00;&#x5207;&#x4FDD;&#x5BC6;&#x3002;&#x4FE1;&#x4EF6;&#x90FD;&#x4E0D;&#x6703;&#x8F49;&#x51FA;&#x7D66;&#x7B2C;&#x4E09;&#x65B9;&#x770B;&#x3002;</li>
<li><strong>&#x56DE;&#x51FD;&#x65B9;&#x5F0F;</strong>&#xFF1A;&#x5C0D;&#x65BC;&#x9078;&#x4E0A;&#x7684;&#x4F86;&#x51FD;&#xFF0C;&#x6703;&#x4EE5;&#x5E36;&#x6709; #bs-mailbox&#x6A19;&#x7C64;&#x7684;Steem Posts&#x4F86;&#x4F5C;&#x70BA;&#x56DE;&#x51FD;&#xFF0C;&#x7C21;&#x8981;&#x8AAA;&#x660E;&#x4F86;&#x4FE1;&#x5167;&#x5BB9;&#xFF08;&#x76E1;&#x91CF;&#x53BB;&#x8B58;&#x5225;&#x5316;&#xFF09;&#x5F8C;&#xFF0C;&#x518D;&#x8AC7;&#x8AC7;&#x6211;&#x7684;&#x770B;&#x6CD5;&#x8207;&#x5EFA;&#x8B70;&#xFF0C;&#x4E5F;&#x6B61;&#x8FCE;&#x7FA4;&#x773E;&#x667A;&#x6167;&#x5728;&#x56DE;&#x5E16;&#x88E1;&#x5C55;&#x73FE;&#x5594;&#xFF01;</li>
<li><strong>&#x56DE;&#x61C9;&#x8CBB;&#x7528;</strong>&#xFF1A;&#x76EE;&#x524D;&#x514D;&#x8CBB;&#x3002;<br></li></ul></h6><br><img src="https://steemitimages.com/DQmfZrw9uRCxfKwrzCs24ePqpSyknEeQPD5L9iMo3Z7x1VB/image.png" alt="">

<p><em>images - pixabay</em></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@deanliu/3knus2-b-s" target="_blank" rel="noopener">&#x2018;[B.S.&#x4EBA;&#x751F;&#x4FE1;&#x7BB1;] &#x6B0A;&#x8207;&#x8CAC;&#xFF0D;&#x5BB6;&#x5EAD;&#x88E1;&#x7684;&#x7CFE;&#x845B;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@deanliu/tags/bs-mailbox/">bs-mailbox</a>, <a class="has-link-grey -link" href="/@deanliu/tags/busy/">busy</a>, <a class="has-link-grey -link" href="/@deanliu/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@deanliu/tags/family/">family</a>, <a class="has-link-grey -link" href="/@deanliu/tags/life/">life</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@deanliu/2tj2fv/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">外面的世界，還是，陌生的繁華？</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@deanliu/2dfghk/">
                <span class="level-item">陌生的繁華</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@deanliu/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="deanliu" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 deanliu&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@deanliu/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@deanliu/content.json"};</script>



    
<script src="/@deanliu/js/bundle.js" defer></script></body>
</html>

