
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@yellowbird/css/style.css">

<link rel="stylesheet" href="/@yellowbird/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@yellowbird/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@yellowbird/">Home</a>
                
                <a class="navbar-item" href="/@yellowbird/archives">Archives</a>
                
                <a class="navbar-item" href="/@yellowbird/categories">Categories</a>
                
                <a class="navbar-item" href="/@yellowbird/tags">Tags</a>
                
                <a class="navbar-item" href="/@yellowbird/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@yellowbird/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@yellowbird/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@yellowbird/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@yellowbird/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@yellowbird/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@yellowbird/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@yellowbird/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@yellowbird/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@yellowbird/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@yellowbird/7sdnr4/" class="image is-7by1">
            <img class="thumbnail" src="https://ipfs.busy.org/ipfs/QmVomz5WxH3QSLFRuzdD6dbQLNHkU1VhKq2X2h8FeNRFTe" alt="麻烦的事，往往是机遇">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-08-02T00:28:15.000Z">2018-08-02</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@yellowbird/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    4 minutes read (About 617 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@yellowbird/7sdnr4/">麻烦的事，往往是机遇</a>
            
        </h1>
        <div class="content">
            <p><img src="https://ipfs.busy.org/ipfs/QmVomz5WxH3QSLFRuzdD6dbQLNHkU1VhKq2X2h8FeNRFTe" alt="pexels-photo-774731.jpg"></p>
<p>&#x6700;&#x8FD1;@angelina6688&#x8BE2;&#x95EE;&#x6211;&#x5982;&#x4F55;&#x4E70;steem&#xFF0C;&#x73A9;steemit&#x7684;&#x5927;&#x90E8;&#x5206;&#x5BF9;&#x52A0;&#x5BC6;&#x8D27;&#x5E01;&#x5176;&#x5B9E;&#x5E76;&#x4E0D;&#x4E86;&#x89E3;&#xFF0C;@angelina6688&#x7B97;&#x662F;&#x4E00;&#x4F4D;&#xFF0C;&#x6240;&#x4EE5;&#xFF0C;&#x5BF9;&#x4E8E;&#x4ED6;&#x4EEC;&#x6765;&#x8BF4;&#x5982;&#x4F55;&#x7528;&#x4EBA;&#x6C11;&#x5E01;&#x8D2D;&#x4E70;steem&#x8FD8;&#x662F;&#x9887;&#x6709;&#x96BE;&#x5EA6;&#x3002;</p>
<ul>
<li>&#x4F60;&#x8981;&#x61C2;&#x70B9;ETH&#x6216;&#x8005;BTC&#xFF08;steem&#x7684;&#x5E38;&#x7528;&#x4EA4;&#x6613;&#x5BF9;&#xFF09;</li>
<li>&#x4F60;&#x8981;&#x61C2;&#x79D1;&#x5B66;&#x4E0A;&#x7F51;</li>
<li>&#x4F60;&#x8981;&#x4F1A;&#x573A;&#x5916;&#x4EA4;&#x6613;</li>
<li>&#x4F60;&#x8981;&#x4F1A;&#x7528;&#x5E01;&#x5E01;&#x4EA4;&#x6613;&#x6240;</li>
<li>&#x4F60;&#x6700;&#x597D;&#x8FD8;&#x8981;&#x4F1A;&#x70B9;&#x82F1;&#x8BED;<br>&#x2026;&#x2026;</li>
</ul>
<p>17&#x5E74;&#x524D;&#xFF0C;&#x8FD9;&#x4E9B;&#x5927;&#x90E8;&#x5206;&#x6211;&#x90FD;&#x4E0D;&#x4F1A;&#xFF0C;&#x4EA4;&#x6613;&#x6240;&#x7684;K&#x7EBF;&#x56FE;&#x90FD;&#x770B;&#x4E0D;&#x61C2;&#x3002;&#x7136;&#x540E;&#xFF0C;&#x65F6;&#x4EE3;&#x903C;&#x7740;&#x81EA;&#x5DF1;&#x524D;&#x884C;&#xFF0C;steem&#x903C;&#x7740;&#x4F60;&#x4E86;&#x89E3;&#x66F4;&#x5927;&#x7684;&#x4E16;&#x754C;&#x3002;</p>
<p>&#x6211;&#x8BA4;&#x8BC6;&#x4E00;&#x670B;&#x53CB;&#xFF0C;17&#x5E74;10&#x4E07;&#x8D44;&#x4EA7;&#x5165;&#x573A;&#x76EE;&#x524D;&#x8EAB;&#x4EF7;&#x8FC7;&#x4EBF;&#xFF0C;&#x5728;&#x52A0;&#x5BC6;&#x8D27;&#x5E01;&#x725B;&#x5E02;&#x91CC;&#x9760;&#x75AF;&#x72C2;&#x7684;&#x642C;&#x7816;&#x8D5A;&#x53D6;&#x5DEE;&#x4EF7;&#x8D77;&#x5BB6;&#x3002;&#x636E;&#x8BF4;&#x4ED6;&#x6CE8;&#x518C;&#x4E86;&#x81F3;&#x5C11;&#x4E0A;&#x767E;&#x5BB6;&#x4EA4;&#x6613;&#x6240;&#xFF0C;&#x82F1;&#x8BED;&#x4E0D;&#x597D;&#x7528;&#x7FFB;&#x8BD1;&#x8F6F;&#x4EF6;&#xFF0C;&#x6CE8;&#x518C;&#x5927;&#x91CF;&#x7684;&#x90AE;&#x7BB1;&#xFF0C;&#x522B;&#x4EBA;&#x89C9;&#x5F97;&#x65E0;&#x6BD4;&#x9EBB;&#x70E6;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x4ED6;&#x90FD;&#x53BB;&#x505A;&#x2026;&#x2026;</p>
<p>&#x4ED6;&#x8BF4;&#x8FC7;&#x4E00;&#x53E5;&#x8BDD;&#x8BA9;&#x6211;&#x5370;&#x8C61;&#x6DF1;&#x523B;&#x7684;&#x8BDD;&#xFF1A;<strong>&#x5F53;&#x4E00;&#x4E2A;&#x4E8B;&#x60C5;&#x4F60;&#x89C9;&#x5F97;&#x5F88;&#x9EBB;&#x70E6;&#x65F6;&#xFF0C;&#x6240;&#x6709;&#x4EBA;&#x90FD;&#x4E0D;&#x60F3;&#x53BB;&#x505A;&#x65F6;&#xFF0C;&#x4ED6;&#x53CD;&#x800C;&#x770B;&#x5230;&#x7684;&#x662F;&#x673A;&#x9047;</strong>&#x3002;&#x5982;&#x679C;&#x662F;&#x8981;&#x95EE;&#x4ED6;&#x6210;&#x529F;&#x8D77;&#x5BB6;&#x7684;&#x79D8;&#x8BC0;&#x662F;&#x4EC0;&#x4E48;&#xFF0C;&#x5C31;&#x662F;&#x4E0D;&#x6015;&#x9EBB;&#x70E6;&#xFF0C;&#x8D8A;&#x9EBB;&#x70E6;&#x8D8A;&#x4E0A;&#x3002;</p>
<p>&#x90A3;&#x4E48;&#xFF0C;&#x4F60;&#x4E5F;&#x56DE;&#x5FC6;&#x4E00;&#x4E0B;&#xFF0C;&#x662F;&#x4E0D;&#x662F;&#x67D0;&#x4E9B;&#x65F6;&#x5019;&#x56E0;&#x4E3A;&#x81EA;&#x5DF1;&#x6015;&#x9EBB;&#x70E6;&#xFF0C;&#x800C;&#x9519;&#x8FC7;&#x4E86;&#x4E00;&#x4E9B;&#x673A;&#x4F1A;&#x3002;&#x6211;&#x611F;&#x89C9;&#x6211;&#x597D;&#x50CF;&#x9519;&#x8FC7;&#x4E86;&#x5F88;&#x591A;&#x3002;</p>
<p>&#x4E4B;&#x524D;&#x7A7A;&#x6295;&#x7684;byteball&#x9EBB;&#x70E6;&#x4E0D;&#x9EBB;&#x70E6;&#xFF0C;&#x6211;&#x90FD;&#x5F04;&#x4E86;&#x597D;&#x51E0;&#x5929;&#xFF0C;&#x5C31;&#x662F;&#x8FD9;&#x6837;&#x7684;&#x9EBB;&#x70E6;&#xFF0C;&#x4E5F;&#x6536;&#x83B7;&#x4E86;30+&#x7684;steem&#x3002;</p>
<p>Steemit&#x4E5F;&#x662F;&#x5982;&#x6B64;&#xFF0C;&#x6CE8;&#x518C;&#x9EBB;&#x70E6;&#x4E0D;&#x9EBB;&#x70E6;&#xFF1F;&#x4F7F;&#x7528;&#x9EBB;&#x70E6;&#x4E0D;&#x9EBB;&#x70E6;&#xFF0C;&#x5BC6;&#x7801;&#x8FD8;&#x90A3;&#x4E48;&#x957F;&#xFF1F;&#x65E9;&#x671F;&#x7684;&#x65F6;&#x5019;&#x8FD8;&#x6CA1;&#x6709;&#x6C49;&#x5316;&#xFF0C;&#x770B;&#x61C2;&#x770B;&#x4E0D;&#x61C2;&#xFF1F;&#x5C31;&#x662F;&#x56E0;&#x4E3A;&#x8FD9;&#x6837;&#x9EBB;&#x70E6;&#xFF0C;&#x6240;&#x4EE5;&#x624D;&#x662F;&#x90E8;&#x5206;&#x4EBA;&#x7684;&#x673A;&#x4F1A;&#xFF01;&#x4E0D;&#x6562;&#x8BF4;&#x6240;&#x6709;&#x4EBA;&#x90FD;&#x5728;steemit&#x91CC;&#x6709;&#x6536;&#x83B7;&#xFF0C;&#x4F46;&#x662F;&#x4E00;&#x5B9A;&#x6709;&#x4E00;&#x90E8;&#x5206;&#x4E0D;&#x6015;&#x9EBB;&#x70E6;&#x7684;&#x4EBA;&#x6536;&#x83B7;&#x9887;&#x4E30;&#xFF01;</p>
<p>&#x53CD;&#x8FC7;&#x6765;&#x60F3;&#xFF0C;&#x5F53;&#x4EBA;&#x4EBA;&#x90FD;&#x53EF;&#x4EE5;&#x5F88;&#x53EF;&#x4EE5;&#x5F88;&#x7B80;&#x5355;&#x505A;&#x7684;&#x4E8B;&#xFF0C;&#x4E3A;&#x4EC0;&#x4E48;&#x597D;&#x5904;&#x5C31;&#x8F6E;&#x5230;&#x4F60;&#xFF01;</p>
<hr>
<p>&#x8BF4;&#x9053;&#x8FD9;&#xFF0C;&#x6628;&#x5929;steem&#x7684;8.5&#x5143;&#x7684;&#x4F4E;&#x4F4D;&#xFF0C;&#x5C31;&#x5C1D;&#x8BD5;&#x5B9A;&#x6295;&#x4E86;&#x4E00;&#x6B21;&#xFF01;</p>
<hr>
<center><img src="https://ipfs.busy.org/ipfs/QmezpMUco4UTPvYf8ZPAHg2jci27mTFf1YHyGv4VPrG4hG" alt="277423f6a38a30957858ab8800d4746d.png"></center>


<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@yellowbird/7sdnr4" target="_blank" rel="noopener">&#x9EBB;&#x70E6;&#x7684;&#x4E8B;&#xFF0C;&#x5F80;&#x5F80;&#x662F;&#x673A;&#x9047;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@yellowbird/qebsl-or/" class="image is-7by1">
            <img class="thumbnail" src="https://ipfs.busy.org/ipfs/QmcjmXmRgbsKRLvdit2G3Cxcz6xFo2UXgfPQJVGDiQdscQ" alt="有多少人按照活着的方式去想|《怎样改变自己的心智模式》读书笔记">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-08-01T00:49:33.000Z">2018-08-01</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@yellowbird/categories/cn-book/">cn-book</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 747 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@yellowbird/qebsl-or/">有多少人按照活着的方式去想|《怎样改变自己的心智模式》读书笔记</a>
            
        </h1>
        <div class="content">
            <p><img src="https://ipfs.busy.org/ipfs/QmcjmXmRgbsKRLvdit2G3Cxcz6xFo2UXgfPQJVGDiQdscQ" alt="pexels-photo-346703.jpg"></p>
<p>&#x5173;&#x4E8E;&#x8FD9;&#x201C;&#x5FC3;&#x667A;&#x6A21;&#x5F0F;&#x201D;&#x4E2A;&#x8BCD;&#xFF0C;&#x6211;&#x6700;&#x65E9;&#x63A5;&#x89E6;&#x662F;&#x6765;&#x81EA;&#x201C;&#x5F97;&#x5230;&#x201D;&#x4E13;&#x680F;&#x4F5C;&#x8005;&#x5434;&#x4F2F;&#x51E1;&#xFF0C;&#x4ED6;&#x7ECF;&#x5E38;&#x63D0;&#x5230;&#x8FD9;&#x4E2A;&#x8BCD;&#xFF0C;&#x540E;&#x6765;&#x7F57;&#x80D6;&#x4E5F;&#x7ECF;&#x5E38;&#x8BF4;&#x5230;&#x8FD9;&#x4E2A;&#x8BCD;&#x3002;</p>
<p>&#x90A3;&#x4E48;&#x4EC0;&#x4E48;&#x662F;&#x5FC3;&#x667A;&#x6A21;&#x5F0F;&#xFF0C;&#x767E;&#x5EA6;&#x4E0A;&#x662F;&#x8FD9;&#x6837;&#x89E3;&#x91CA;&#x7684;&#xFF1A;</p>
<blockquote>
<p>&#x5FC3;&#x667A;&#x6A21;&#x5F0F;&#x8FD9;&#x4E2A;&#x540D;&#x8BCD;&#x662F;&#x7531;&#x82CF;&#x683C;&#x5170;&#x5FC3;&#x7406;&#x5B66;&#x5BB6;Kenneth Craik &#x5728;1940 &#x5E74;&#x4EE3;&#x521B;&#x9020;&#x51FA;&#x6765;&#x7684;&#x3002;&#x5FC3;&#x667A;&#x6A21;&#x5F0F;&#x53C8;&#x53EB;&#x5FC3;&#x667A;&#x6A21;&#x578B;&#x3002;&#x6240;&#x8C13;&#x5FC3;&#x667A;&#x6A21;&#x5F0F;&#x662F;&#x6307;&#x6DF1;&#x690D;&#x6211;&#x4EEC;&#x5FC3;&#x4E2D;&#x5173;&#x4E8E;&#x6211;&#x4EEC;&#x81EA;&#x5DF1;&#x3001;&#x522B;&#x4EBA;&#x3001;&#x7EC4;&#x7EC7;&#x53CA;&#x5468;&#x56F4;&#x4E16;&#x754C;&#x6BCF;&#x4E2A;&#x5C42;&#x9762;&#x7684;&#x5047;&#x8BBE;&#x3001;&#x5F62;&#x8C61;&#x548C;&#x6545;&#x4E8B;&#x3002;&#x5E76;&#x6DF1;&#x53D7;&#x4E60;&#x60EF;&#x601D;&#x7EF4;&#x3001;&#x5B9A;&#x52BF;&#x601D;&#x7EF4;&#x3001;&#x5DF2;&#x6709;&#x77E5;&#x8BC6;&#x7684;&#x5C40;&#x9650;&#x3002;</p>
</blockquote>
<p>&#x6BCF;&#x4E2A;&#x4EBA;&#x90FD;&#x6709;&#x81EA;&#x5DF1;&#x7684;&#x5FC3;&#x667A;&#x6A21;&#x5F0F;&#xFF0C;&#x56E0;&#x4E3A;<strong>&#x5B83;&#x6DF1;&#x503C;&#x6211;&#x4EEC;&#x7684;&#x5185;&#x5FC3;&#xFF0C;&#x901A;&#x5E38;&#x6211;&#x4EEC;&#x4E0D;&#x6613;&#x5BDF;&#x89C9;&#x5B83;&#x5BF9;&#x6211;&#x4EEC;&#x884C;&#x4E3A;&#x7684;&#x5F71;&#x54CD;</strong>&#x3002;&#x5B83;&#x6307;&#x5BFC;&#x6211;&#x4EEC;&#x601D;&#x8003;&#x548C;&#x884C;&#x4E3A;&#x7684;&#x65B9;&#x5F0F;&#xFF0C;&#x6709;&#x4E9B;&#x5FC3;&#x667A;&#x6A21;&#x5F0F;&#x662F;&#x6709;&#x5229;&#x7684;&#xFF0C;&#x6709;&#x4E9B;&#x662F;&#x4E0D;&#x5229;&#x7684;&#x3002;</p>
<p>&#x8FD9;&#x8BCD;&#x771F;&#x7684;&#x592A;&#x8FC7;&#x62BD;&#x8C61;&#x548C;&#x8FD8;&#x662F;&#x96BE;&#x4EE5;&#x53BB;&#x6355;&#x6349;&#x5B83;&#x7684;&#x8981;&#x70B9;&#x3002;&#x89C2;&#x5BDF;&#x4E0B;&#x81EA;&#x5DF1;&#x7684;&#x751F;&#x6D3B;&#x5468;&#x906D;&#xFF0C;&#x6216;&#x8BB8;&#x53EF;&#x4EE5;&#x53D1;&#x73B0;&#x4E00;&#x4E9B;&#x3002;</p>
<p>&#x6BD4;&#x5982;&#xFF0C;&#x8EAB;&#x8FB9;&#x6709;&#x5DE5;&#x4F5C;&#x4E0A;&#x7684;&#x670B;&#x53CB;&#x81EA;&#x5C0A;&#x5FC3;&#x5F3A;&#xFF0C;&#x4EFB;&#x4F55;&#x4ED6;&#x5B8C;&#x6210;&#x7684;&#x4EFB;&#x52A1;&#x9047;&#x5230;&#x53CD;&#x9988;&#x8FC7;&#x6765;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x7B2C;&#x4E00;&#x53CD;&#x5E94;&#x5C31;&#x662F;&#x8FA9;&#x89E3;&#xFF0C;&#x201C;&#x90A3;&#x662F;&#x56E0;&#x4E3A;&#x2026;&#x2026;&#x6211;&#x9519;&#x662F;&#x56E0;&#x4E3A;&#x2026;&#x2026;.&#x201D;&#xFF0C;&#x5BF9;&#x4E8E;&#x522B;&#x4EBA;&#x6765;&#x8BF4;&#xFF0C;&#x5E76;&#x4E0D;&#x5173;&#x5FC3;&#x4ED6;&#x4E3A;&#x4EC0;&#x4E48;&#x9519;&#xFF0C;&#x53CD;&#x9988;&#x95EE;&#x9898;&#x53EA;&#x662F;&#x4E3A;&#x4E86;&#x4FEE;&#x6B63;&#xFF0C;&#x53EA;&#x5173;&#x5FC3;&#x540E;&#x9762;&#x600E;&#x4E48;&#x505A;&#x3002;&#x4F46;&#x662F;&#xFF0C;&#x7ED9;&#x4EBA;&#x7684;&#x611F;&#x89C9;&#xFF0C;&#x5BF9;&#x4E8E;&#x4EFB;&#x4F55;&#x201C;&#x95EE;&#x9898;&#x53CD;&#x9988;&#xFF0C;&#x5EFA;&#x8BAE;&#x201D;&#x7B2C;&#x4E00;&#x53CD;&#x5E94;&#x90FD;&#x662F;&#x4E00;&#x79CD;&#x62B5;&#x89E6;&#x548C;&#x53CD;&#x6297;&#xFF0C;&#x8FD9;&#x6216;&#x8BB8;&#x5C31;&#x662F;&#x4ED6;&#x7684;&#x5FC3;&#x667A;&#x6A21;&#x5F0F;&#xFF0C;&#x5E76;&#x4E14;&#x4E00;&#x76F4;&#x5728;&#x5F71;&#x54CD;&#x4ED6;&#x7684;&#x884C;&#x4E3A;&#xFF0C;&#x800C;&#x81EA;&#x5DF1;&#x5E76;&#x4E0D;&#x5BDF;&#x89C9;&#x3002;</p>
<p>&#x6709;&#x4EBA;&#x5BF9;&#x4E8E;&#x5FC3;&#x667A;&#x6A21;&#x5F0F;&#x8BF4;&#x8FC7;&#x8FD9;&#x6837;&#x4E00;&#x53E5;&#x8BDD;&#xFF1A;<strong>&#x4F60;&#x4E0D;&#x8D76;&#x7D27;&#x6309;&#x7167;&#x4F60;&#x60F3;&#x7684;&#x65B9;&#x5F0F;&#x53BB;&#x6D3B;&#xFF0C;&#x90A3;&#x8FDF;&#x65E9;&#x4F1A;&#x6309;&#x7167;&#x4F60;&#x6D3B;&#x7684;&#x65B9;&#x5F0F;&#x53BB;&#x60F3;</strong>&#x3002;</p>
<p>&#x8FD9;&#x53E5;&#x8BDD;&#x5BF9;&#x6211;&#x7684;&#x89E6;&#x52A8;&#x5F88;&#x5927;&#xFF0C;&#x60F3;&#x60F3;&#x8EAB;&#x8FB9;&#x4E2D;&#x4E5F;&#x662F;&#x6709;&#x4E0D;&#x5C11;&#x7684;&#x201C;&#x5355;&#x8EAB;&#x201D;&#x670B;&#x53CB;&#xFF0C;&#x4ED6;&#x4EEC;&#x4ECE;&#x6700;&#x5F00;&#x59CB;&#x7684;&#x4E3B;&#x52A8;&#x5230;&#x540E;&#x6765;&#x7684;&#x76F8;&#x4EB2;&#xFF0C;&#x518D;&#x5230;&#x6050;&#x5A5A;&#xFF0C;&#x6700;&#x540E;&#x8BF4;&#x670D;&#x81EA;&#x5DF1;&#x201C;&#x5355;&#x8EAB;&#x5176;&#x5B9E;&#x4E5F;&#x6CA1;&#x4EC0;&#x4E48;&#x4E0D;&#x597D;&#x201D;&#xFF0C;&#x4EE5;&#x53CA;&#x52AA;&#x529B;&#x8BF4;&#x670D;&#x81EA;&#x5DF1;&#x548C;&#x8BC1;&#x660E;&#x201C;&#x5355;&#x8EAB;&#x4E5F;&#x8BB8;&#x66F4;&#x597D;&#x201D;&#x2026;&#x2026;&#x7136;&#x540E;&#xFF0C;&#x6392;&#x65A5;&#x6539;&#x53D8;&#x2026;&#x2026;</p>
<p>&#x4E0D;&#x8BA8;&#x8BBA;&#x201C;&#x5355;&#x8EAB;&#x201D;&#x597D;&#x4E0D;&#x597D;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x8FD9;&#x91CC;&#x6211;&#x770B;&#x5230;&#x201C;&#x6211;&#x4EEC;&#x6309;&#x7167;&#x81EA;&#x5DF1;&#x6D3B;&#x7684;&#x65B9;&#x5F0F;&#x53BB;&#x60F3;&#x201D;&#x7684;&#x5FC3;&#x667A;&#x6A21;&#x5F0F;&#x3002;<strong>&#x8FD9;&#x5E94;&#x8BE5;&#x662F;&#x4E00;&#x79CD;&#x574F;&#x7684;&#x5FC3;&#x667A;&#x6A21;&#x5F0F;&#xFF0C;&#x6309;&#x7167;&#x81EA;&#x5DF1;&#x6D3B;&#x7684;&#x65B9;&#x5F0F;&#x53BB;&#x60F3;&#xFF0C;&#x628A;&#x81EA;&#x5DF1;&#x7684;&#x73B0;&#x72B6;&#x5408;&#x7406;&#x5316;&#xFF0C;&#x5BF9;&#x5916;&#x90E8;&#x4E16;&#x754C;&#x5C01;&#x95ED;&#xFF0C;&#x6392;&#x65A5;&#x81EA;&#x5DF1;&#x7684;&#x6539;&#x53D8;&#x548C;&#x4EBA;&#x751F;&#x66F4;&#x591A;&#x53EF;&#x80FD;&#x6027;</strong>&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@yellowbird/qebsl-or" target="_blank" rel="noopener">&#x6709;&#x591A;&#x5C11;&#x4EBA;&#x6309;&#x7167;&#x6D3B;&#x7740;&#x7684;&#x65B9;&#x5F0F;&#x53BB;&#x60F3;|&#x300A;&#x600E;&#x6837;&#x6539;&#x53D8;&#x81EA;&#x5DF1;&#x7684;&#x5FC3;&#x667A;&#x6A21;&#x5F0F;&#x300B;&#x8BFB;&#x4E66;&#x7B14;&#x8BB0;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@yellowbird/pob-2/" class="image is-7by1">
            <img class="thumbnail" src="https://ipfs.busy.org/ipfs/QmdExUSrhpSFKB5HaN4qH4k6bKwo5iUL2UKgEvDZs3G6m4" alt="POB又一个内容激励平台（2）">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-07-31T06:44:51.000Z">2018-07-31</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@yellowbird/categories/pob/">pob</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1014 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@yellowbird/pob-2/">POB又一个内容激励平台（2）</a>
            
        </h1>
        <div class="content">
            <p><img src="https://ipfs.busy.org/ipfs/QmdExUSrhpSFKB5HaN4qH4k6bKwo5iUL2UKgEvDZs3G6m4" alt="a8658cd7edebcb115114e588876138e8.png"></p>
<p>&#x4E0A;&#x4E00;&#x671F;<a href="https://steemit.com/pob/@yellowbird/pob" target="_blank" rel="noopener">POB&#x53C8;&#x4E00;&#x4E2A;&#x5185;&#x5BB9;&#x6FC0;&#x52B1;&#x5E73;&#x53F0;</a>&#xFF0C;&#x7B80;&#x5355;&#x4ECB;&#x7ECD;&#x4E86;&#x5173;&#x4E8E;PoB&#x5E73;&#x53F0;&#xFF0C;&#x8FD9;&#x4E00;&#x671F;&#x7EE7;&#x7EED;&#x804A;&#x804A;&#x3002;</p>
<h2 id="&#x4E00;&#x3001;PoB&#x7684;&#x901A;&#x8BC1;&#x73A9;&#x6CD5;"><a href="#&#x4E00;&#x3001;PoB&#x7684;&#x901A;&#x8BC1;&#x73A9;&#x6CD5;" class="headerlink" title="&#x4E00;&#x3001;PoB&#x7684;&#x901A;&#x8BC1;&#x73A9;&#x6CD5;"></a>&#x4E00;&#x3001;PoB&#x7684;&#x901A;&#x8BC1;&#x73A9;&#x6CD5;</h2><hr>
<p><strong>1&#x3001;&#x6838;&#x5FC3;&#x73A9;&#x6CD5;</strong><br>&#x53EF;&#x4EE5;&#x770B;&#x51FA;&#xFF0C;POB&#x5728;&#x8BBE;&#x8BA1;&#x73A9;&#x6CD5;&#x65F6;&#xFF0C;&#x53C2;&#x8003;&#x4E86;&#x5F88;&#x591A;&#x7C7B;&#x4F3C;&#x9879;&#x76EE;&#x3002;&#x63D0;&#x95EE;&#x548C;&#x95EE;&#x7B54;&#x662F;&#x4EA7;&#x54C1;&#x7684;&#x6838;&#x5FC3;&#x529F;&#x80FD;&#xFF0C;&#x91C7;&#x7528;IDO&#x6A21;&#x578B;&#x4E0E;&#x8111;&#x529B;&#x6316;&#x77FF;&#x8FDB;&#x884C;&#x8BBE;&#x8BA1;&#x3002;&#x6838;&#x5FC3;&#x529F;&#x80FD;&#x5305;&#x62EC;&#xFF1A;</p>
<ul>
<li>&#x5BF9;&#x95EE;&#x9898;&#x8FDB;&#x884C;&#x56DE;&#x7B54;</li>
<li>&#x5BF9;&#x56DE;&#x7B54;&#x8FDB;&#x884C;&#x8BC4;&#x8BBA;</li>
<li>&#x5BF9;&#x63D0;&#x95EE;&#x548C;&#x56DE;&#x7B54;&#x70B9;&#x8D5E;/&#x70B9;&#x8E29;</li>
<li>&#x5BF9;&#x63D0;&#x95EE;&#x8005;&#x548C;&#x56DE;&#x7B54;&#x8005;&#x8FDB;&#x884C;&#x6253;&#x8D4F;</li>
<li>&#x5BF9;&#x63D0;&#x95EE;&#x548C;&#x56DE;&#x7B54;&#x8FDB;&#x884C;&#x6536;&#x85CF;</li>
<li>&#x5BF9;&#x63D0;&#x95EE;&#x548C;&#x56DE;&#x7B54;&#x8FDB;&#x884C;&#x5206;&#x4EAB;</li>
<li>&#x9080;&#x8BF7;&#x5176;&#x4ED6;&#x4EBA;&#x56DE;&#x7B54;</li>
<li>&#x5173;&#x6CE8;&#x63D0;&#x95EE;&#x8005;&#x548C;&#x56DE;&#x7B54;&#x8005;&#x3002;</li>
</ul>
<p><strong>2&#x3001;&#x66F4;&#x591A;&#x73A9;&#x6CD5;</strong><br><img src="https://ipfs.busy.org/ipfs/QmNdpcWwaoiBxt5DoMeqoSXXH8a61aTtBdBniwrX2DtBG4" alt="f7bc1f005361e83a257ab2affbf10e98.png"></p>
<ul>
<li>&#x4ED8;&#x8D39;&#x54A8;&#x8BE2;</li>
<li>&#x8BDD;&#x9898;</li>
<li>&#x6587;&#x7AE0;&#x4E13;&#x680F;</li>
<li>&#x5927;V&#x8BFE;&#x7A0B;</li>
<li>&#x5927;V&#x76F4;&#x64AD;</li>
<li>&#x79C1;&#x5BC6;&#x5708;</li>
<li>&#x77E5;&#x8BC6;&#x51FA;&#x7248;</li>
<li>&#x5E7F;&#x544A;&#x6295;&#x653E;</li>
<li>&#x6570;&#x5B57;&#x94B1;&#x5305;</li>
<li>&#x4FE1;&#x606F;&#x5B58;&#x8BC1;</li>
<li>&#x57FA;&#x4E8E;&#x667A;&#x80FD;&#x5408;&#x7EA6;&#x7684;&#x95EE;&#x7B54;&#x573A;&#x666F;</li>
<li>&#x5E02;&#x573A;&#x95EE;&#x5377;&#x8C03;&#x67E5;</li>
<li>&#x7B2C;&#x4E09;&#x65B9;&#x9879;&#x76EE;&#x63A8;&#x5E7F;</li>
<li>&#x9884;&#x6D4B;&#x5E02;&#x573A;</li>
</ul>
<p>&#x57FA;&#x4E8E;&#x901A;&#x8BC1;&#x7684;&#x73A9;&#x6CD5;&#xFF0C;&#x5728;&#x52A0;&#x4E0A;IDO&#x8BBE;&#x8BA1;&#xFF0C;&#x73A9;&#x6CD5;&#x4F1A;&#x6BD4;&#x8F83;&#x591A;&#x5143;&#x3002;&#x76F8;&#x6BD4;&#x76EE;&#x524D;&#x5E01;&#x95EE;&#x7684;&#x201C;&#x5355;&#x8C03;&#x201D;&#x8FD8;&#x662F;&#x503C;&#x5F97;&#x671F;&#x5F85;&#x3002;</p>
<h2 id="&#x4E8C;&#x3001;&#x672A;&#x6765;&#x8BA1;&#x5212;"><a href="#&#x4E8C;&#x3001;&#x672A;&#x6765;&#x8BA1;&#x5212;" class="headerlink" title="&#x4E8C;&#x3001;&#x672A;&#x6765;&#x8BA1;&#x5212;"></a>&#x4E8C;&#x3001;&#x672A;&#x6765;&#x8BA1;&#x5212;</h2><hr>
<p><img src="https://ipfs.busy.org/ipfs/QmWN1ZQAh3y91qk6r9yXmRXet2mRQEpVse9b1j8XzgYHjg" alt="e4b7f3e3fa40d8a87cb16d01b1799417.png"></p>
<p>&#x9664;&#x4E86;&#x4E30;&#x5BCC;&#x7684;&#x901A;&#x8BC1;&#x73A9;&#x6CD5;&#xFF0C;&#x672A;&#x6765;&#x8BA1;&#x5212;&#xFF0C;&#x6211;&#x8BA4;&#x4E3A;&#x4E5F;&#x662F;&#x4EAE;&#x70B9;&#x4E4B;&#x4E00;&#xFF0C;&#x5728;&#x9879;&#x76EE;&#x7684;&#x672A;&#x6765;&#x8BA1;&#x5212;&#x4E2D;&#xFF0C;&#x5305;&#x62EC;&#xFF1A;<strong>&#x516C;&#x94FE;&#x8BA1;&#x5212;&#x3001;&#x6570;&#x5B57;&#x8D44;&#x4EA7;&#x5151;&#x6362;&#x3001;&#x5B8C;&#x5168;&#x5F00;&#x653E;&#x5E73;&#x53F0;</strong>&#x63A5;&#x5165;&#x7B2C;&#x4E09;&#x65B9;&#x5E94;&#x7528;&#x3002;</p>
<p><strong>&#x9879;&#x76EE;&#x7684;&#x516C;&#x94FE;&#x8BA1;&#x5212;</strong>&#xFF0C;&#x4E3B;&#x8981;&#x662F;&#x9488;&#x5BF9;&#x672A;&#x6765;&#xFF0C;&#x6709;&#x5F71;&#x54CD;&#x529B;&#x7684;&#x4EBA;&#x53EF;&#x4EE5;&#x5728;POB Network &#x53D1;&#x5E03;&#x81EA;&#x5DF1;&#x7684;token&#xFF0C;&#x5E76;&#x8FDB;&#x884C;&#x552E;&#x5356;&#xFF0C;token &#x5219;&#x4EE3;&#x8868;&#x4E86;&#x53D1;&#x884C;&#x8005;&#x672A;&#x6765;&#x5728;POB Network &#x6240;&#x4EA7;&#x751F;&#x5185;&#x5BB9;&#x6536;&#x76CA;&#x7684;&#x5206;&#x7EA2;&#x6743;&#x3002;</p>
<p><strong>&#x6570;&#x5B57;&#x8D44;&#x4EA7;&#x5151;&#x6362;&#x8BA1;&#x5212;</strong>&#xFF0C;&#x5148;&#x671F;&#xFF0C;POB Network &#x5C06;&#x63A5;&#x5165;&#x5176;&#x4ED6;&#x4EA4;&#x6613;&#x6240;&#x7684;API&#xFF0C;&#x5728;&#x5E73;&#x53F0;&#x5185;&#x90E8;&#x5B9E;&#x73B0;token &#x4E0E;&#x5176;&#x4ED6;&#x6570;&#x5B57;&#x8D27;&#x5E01;&#x7684;&#x8F6C;&#x6362;&#x3002;&#x540E;&#x671F;&#x57FA;&#x4E8E;&#x5F71;&#x54CD;&#x529B;&#x7684;&#x4E2A;&#x4EBA;token &#x53D1;&#x884C;&#x5E73;&#x53F0;&#x5B9E;&#x65BD;&#x540E;&#xFF0C;&#x5C06;&#x4F1A;&#x6709;&#x5927;&#x91CF;&#x7684;&#x4E2A;&#x4EBA;token &#x51FA;&#x73B0;&#xFF0C;&#x6709;&#x4EF7;&#x503C;&#x7684;token &#x6700;&#x7EC8;&#x9700;&#x8981;&#x901A;&#x8FC7;&#x5176;&#x4ED6;&#x6570;&#x5B57;&#x8D27;&#x5E01;&#xFF0C;&#x751A;&#x81F3;&#x6CD5;&#x5E01;&#x7684;&#x5F62;&#x5F0F;&#x4F53;&#x73B0;&#x51FA;&#x6765;&#xFF0C;token &#x7684;&#x53EF;&#x4EA4;&#x6613;&#x6027;&#x5C06;&#x4F1A;&#x662F;&#x7528;&#x6237;&#x7684;&#x521A;&#x9700;&#xFF0C;&#x65E0;&#x8BBA;&#x662F;&#x9009;&#x62E9;&#x5728;&#x5E73;&#x53F0;&#x5185;&#x90E8;&#x5D4C;&#x5165;&#x4E00;&#x4E2A;&#x5FAE;&#x578B;&#x4EA4;&#x6613;&#x6240;&#xFF0C;&#x8FD8;&#x662F;&#x5F00;&#x901A;&#x4E00;&#x6761;&#x4E0E;&#x5176;&#x4ED6;&#x4EA4;&#x6613;&#x6240;&#x7684;&#x5BF9;&#x63A5;&#x6E20;&#x9053;&#xFF0C;POB Network &#x5C06;&#x81F4;&#x529B;&#x4E8E;&#x89E3;&#x51B3;token &#x7684;&#x6D41;&#x901A;&#x96BE;&#x9898;&#x3002;</p>
<p>POB Network &#x5728;&#x672A;&#x6765;&#x5C06;&#x5EFA;&#x7ACB;&#x5185;&#x90E8;&#x7684;&#x4EA4;&#x6613;&#x5E02;&#x573A;&#xFF0C;&#x5B9E;&#x73B0;token &#x4E0E;BTC &#x548C;ETH &#x7684;&#x76F4;&#x63A5;&#x5151;&#x6362;&#x3002;</p>
<p>&#x5173;&#x4E8E;&#x5185;&#x90E8;&#x4EA4;&#x6613;&#x6240;&#xFF0C;&#x8DDF;steem&#x662F;&#x7C7B;&#x4F3C;&#x7684;&#x3002;&#x5F53;&#x7136;&#xFF0C;&#x672A;&#x6765;&#x7684;&#x5E01;&#x4E4E;&#x4E5F;&#x53EF;&#x4EE5;&#x501F;&#x9274;&#x6784;&#x5EFA;&#x81EA;&#x5DF1;&#x7684;&#x5185;&#x90E8;&#x4EA4;&#x6613;&#x5E02;&#x573A;&#x3002;</p>
<p><strong>&#x5B8C;&#x5168;&#x5F00;&#x653E;&#x5E73;&#x53F0;</strong>&#xFF0C;&#x5E73;&#x53F0;&#x8FD0;&#x8425;&#x6210;&#x719F;&#xFF0C;&#x529F;&#x80FD;&#x5B8C;&#x5584;&#x3001;&#x5185;&#x5BB9;&#x6709;&#x4E00;&#x5B9A;&#x6C89;&#x6DC0;&#x540E;&#xFF0C;&#x5C06;&#x4F1A;&#x8003;&#x8651;&#x5F00;&#x653E;&#x5E73;&#x53F0;&#xFF0C;&#x5C06;&#x5E73;&#x53F0;&#x90E8;&#x5206;&#x4EE3;&#x7801;&#x5F00;&#x6E90;&#xFF0C;&#x4E3A;&#x7B2C;&#x4E09;&#x65B9;dapp &#x63D0;&#x4F9B;SDK&#x3001;&#x5F00;&#x653E;API&#x3001;&#x6210;&#x719F;&#x7684;&#x529F;&#x80FD;&#x7EC4;&#x4EF6;&#x3002;&#x5F00;&#x53D1;&#x8005;&#x53EF;&#x4EE5;&#x57FA;&#x4E8E;&#x5F00;&#x653E;&#x5E73;&#x53F0;&#x5F00;&#x53D1;&#x51FA;&#x66F4;&#x591A;&#x66F4;&#x597D;&#x73A9;&#x7684;&#x5E94;&#x7528;&#xFF0C;&#x4E30;&#x5BCC;&#x793E;&#x533A;&#x751F;&#x6001;&#x3002;</p>
<p>&#x4E0D;&#x8FC7;&#x6211;&#x53EF;&#x80FD;&#x5E76;&#x4E0D;&#x7279;&#x522B;&#x770B;&#x597D;&#x8FD9;&#x70B9;&#xFF0C;YOYOW&#x4E5F;&#x662F;&#x8FD9;&#x4E2A;&#x601D;&#x8DEF;&#xFF0C;&#x4F46;&#x662F;&#x76EE;&#x524D;&#x53D1;&#x5C55;&#x5E76;&#x4E0D;&#x662F;&#x5F88;&#x987A;&#x5229;&#xFF0C;&#x56FD;&#x5185;&#x66F4;&#x591A;&#x9879;&#x76EE;&#x56E2;&#x961F;&#x559C;&#x6B22;&#x81EA;&#x5DF1;&#x53D1;&#x5E01;&#x81EA;&#x5DF1;&#x5355;&#x5E72;&#x3002;&#x7B2C;&#x4E09;&#x65B9;&#x5E94;&#x7528;&#xFF0C;&#x6216;&#x8BB8;&#x5E94;&#x8BE5;&#x5B9A;&#x4F4D;&#x4E3A;&#x66F4;&#x52A0;&#x5C0F;&#x7684;&#x7EC4;&#x7EC7;&#x56E2;&#x961F;&#x624D;&#x662F;&#x51FA;&#x8DEF;&#x3002;</p>
<hr>
<p>&#x8FD1;&#x671F;&#x6587;&#x7AE0;&#xFF1A;<br><a href="https://steemit.com/steem/@yellowbird/4hjde6-yellowbird" target="_blank" rel="noopener">&#x533A;&#x5757;&#x94FE;&#x5185;&#x5BB9;&#x793E;&#x533A;&#x62A5;&#x544A;</a><br><a href="https://steemit.com/cn-book/@yellowbird/4fkhw3-or" target="_blank" rel="noopener">&#x94BB;&#x77F3;&#x4E3A;&#x4EC0;&#x4E48;&#x6BD4;&#x5BF9;&#x751F;&#x547D;&#x66F4;&#x91CD;&#x8981;&#x7684;&#x6C34;&#x8D35;?|&#x300A;&#x859B;&#x5146;&#x4E30;&#x7ECF;&#x6D4E;&#x5B66;&#x8BB2;&#x4E49;&#x300B;&#x8BFB;&#x4E66;&#x7B14;&#x8BB0;</a></p>
<center><img src="https://ipfs.busy.org/ipfs/QmezpMUco4UTPvYf8ZPAHg2jci27mTFf1YHyGv4VPrG4hG" alt="QQ&#x622A;&#x56FE;20180319210348.png"></center>



<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@yellowbird/pob-2" target="_blank" rel="noopener">POB&#x53C8;&#x4E00;&#x4E2A;&#x5185;&#x5BB9;&#x6FC0;&#x52B1;&#x5E73;&#x53F0;&#xFF08;2&#xFF09;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@yellowbird/4hjde6-yellowbird/" class="image is-7by1">
            <img class="thumbnail" src="https://ipfs.busy.org/ipfs/QmPXPZyVnwAnD67uL2PxA4Ni3FJZCoRubL3jBZvTNEmtSW" alt="@yellowbird区块链内容社区报告">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-07-30T12:44:00.000Z">2018-07-30</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@yellowbird/categories/steem/">steem</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1420 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@yellowbird/4hjde6-yellowbird/">@yellowbird区块链内容社区报告</a>
            
        </h1>
        <div class="content">
            <p><img src="https://ipfs.busy.org/ipfs/QmPXPZyVnwAnD67uL2PxA4Ni3FJZCoRubL3jBZvTNEmtSW" alt="&#x5C01;&#x9762;.png"></p>
<p>&#x6211;&#x662F;@yellowbird&#xFF0C;&#x4ECE;17&#x5E74;8&#x6708;&#x4EFD;&#x6211;&#x5C31;&#x5F00;&#x59CB;&#x53C2;&#x4E0E;&#x533A;&#x5757;&#x94FE;&#x5185;&#x5BB9;&#x5E73;&#x53F0;steemit&#xFF0C;&#x5F00;&#x59CB;&#x5185;&#x5BB9;&#x8111;&#x529B;&#x6316;&#x77FF;&#x3002;&#x4ECE;17&#x5E74;8&#x6708;&#x4EFD;&#x5F00;&#x59CB;&#xFF0C;&#x6211;&#x5C31;&#x7ED9;&#x81EA;&#x5DF1;&#x5728;&#x533A;&#x5757;&#x94FE;&#x7684;&#x9053;&#x8DEF;&#x4E0A;&#x9009;&#x5B9A;&#x4E86;&#x65B9;&#x5411;&#x2014;&#x2014;&#x5185;&#x5BB9;&#x7248;&#x6743;&#x884C;&#x4E1A;&#x3002;</p>
<p>&#x6240;&#x4EE5;&#xFF0C;&#x4ECE;steemit&#x5F00;&#x59CB;&#xFF0C;&#x6211;&#x5C31;&#x4E00;&#x76F4;&#x5728;&#x5173;&#x6CE8;&#x66F4;&#x591A;&#x7684;&#x540E;&#x6765;&#x8005;&#xFF0C;&#x5305;&#x62EC;YOYOW&#xFF0C;&#x5E01;&#x4E4E;&#x3001;Primas&#x7B49;&#x3002;&#x6211;&#x5E0C;&#x671B;&#x6301;&#x7EED;&#x505A;&#x4E00;&#x4E2A;&#x4E13;&#x6CE8;&#x5185;&#x5BB9;&#x793E;&#x533A;&#x7684;&#x62A5;&#x544A;&#xFF0C;&#x5C3D;&#x91CF;&#x4EE5;&#x6570;&#x636E;&#x7684;&#x5F62;&#x5F0F;&#x63D0;&#x4F9B;&#x7ED9;&#x5927;&#x5BB6;&#x66F4;&#x591A;&#x5173;&#x4E8E;&#x533A;&#x5757;&#x94FE;&#x5185;&#x5BB9;&#x793E;&#x533A;&#x7684;&#x89C6;&#x89D2;&#x3002;&#x5173;&#x4E8E;&#x672C;&#x62A5;&#x544A;&#xFF1A;</p>
<blockquote>
<p>1.&#x53EA;&#x5173;&#x6CE8;&#x533A;&#x5757;&#x94FE;&#x5185;&#x5BB9;&#x793E;&#x533A;&#x3002;<br>2.&#x5C06;&#x662F;&#x4E00;&#x4E2A;&#x52A8;&#x6001;&#x7684;&#xFF0C;&#x5728;&#x5E01;&#x4E4E;&#x9996;&#x53D1;&#x4E0D;&#x5B9A;&#x671F;&#x66F4;&#x65B0;&#x3002;<br>3.&#x5C06;&#x4F1A;&#x662F;&#x4E00;&#x4E2A;&#x4E0D;&#x65AD;&#x5B8C;&#x5584;&#x8FED;&#x4EE3;&#x7684;&#x8FC7;&#x7A0B;&#xFF0C;&#x4E0D;&#x6392;&#x9664;&#x672A;&#x6765;&#x6DFB;&#x52A0;&#x66F4;&#x591A;&#x7684;&#x9879;&#x76EE;&#x53CA;&#x5206;&#x6790;&#x677F;&#x5757;&#x3002;</p>
</blockquote>
<h2 id="&#x4E00;&#x3001;&#x5185;&#x5BB9;&#x793E;&#x533A;&#x6982;&#x51B5;"><a href="#&#x4E00;&#x3001;&#x5185;&#x5BB9;&#x793E;&#x533A;&#x6982;&#x51B5;" class="headerlink" title="&#x4E00;&#x3001;&#x5185;&#x5BB9;&#x793E;&#x533A;&#x6982;&#x51B5;"></a>&#x4E00;&#x3001;&#x5185;&#x5BB9;&#x793E;&#x533A;&#x6982;&#x51B5;</h2><p><img src="https://ipfs.busy.org/ipfs/QmXqwKhWqchYmFUb9gvFkKNBEqBUXaNJfjZiAeHutcCp1W" alt="01&#x9879;&#x76EE;&#x6982;&#x51B5;_mh1532948301849.jpg"></p>
<p>2016&#x5E74;&#xFF0C;steemit&#x6A2A;&#x7A7A;&#x51FA;&#x4E16;&#xFF0C;&#x4E00;&#x4E2A;&#x5168;&#x65B0;&#x7684;&#x5185;&#x5BB9;&#x793E;&#x533A;&#x6A21;&#x5F0F;&#x51FA;&#x73B0;&#x5728;&#x4E86;&#x516C;&#x4F17;&#x89C6;&#x91CE;&#xFF0C;&#x4E00;&#x4E2A;&#x5206;&#x4EAB;&#x5185;&#x5BB9;&#x5C31;&#x53EF;&#x4EE5;&#x8D5A;&#x94B1;&#x7684;&#x5E73;&#x53F0;&#x51FA;&#x73B0;&#x3002;&#x4E00;&#x4E2A;&#x57FA;&#x4E8E;&#x533A;&#x5757;&#x94FE;&#x7684;&#x6570;&#x636E;&#x5E93;&#x6280;&#x672F;&#x7684;&#x8A00;&#x8BBA;&#x81EA;&#x7531;&#x7684;&#x5E73;&#x53F0;&#x51FA;&#x73B0;&#x5728;&#x516C;&#x4F17;&#x89C6;&#x91CE;&#x3002;</p>
<p>2017&#x5E74;&#xFF0C;&#x6BD4;&#x7279;&#x80A1;&#x793E;&#x533A;&#x6280;&#x672F;&#x4EBA;&#x5458;&#x5F00;&#x59CB;&#x5173;&#x6CE8;steemit&#xFF0C;&#x51FA;&#x73B0;&#x4E86;steemit&#x7684;&#x6A21;&#x4EFF;&#x8005;YOYOW&#x3002;</p>
<p>2018&#x5E74;&#xFF0C;&#x5E01;&#x4E4E;KEY&#x5F00;&#x542F;&#x901A;&#x8BC1;&#x6A21;&#x5F0F;&#x7684;&#x63A2;&#x7D22;&#x5E76;&#x83B7;&#x5F97;&#x6210;&#x529F;&#x3002;&#x7531;&#x6B64;&#xFF0C;&#x8FCE;&#x6765;2018&#x5E74;&#x56FD;&#x5185;&#x5185;&#x5BB9;&#x793E;&#x533A;&#x5E73;&#x53F0;&#x7684;&#x5927;&#x7206;&#x53D1;&#x3002;&#x4E4B;&#x540E;&#x76F8;&#x7EE7;&#x51FA;&#x73B0;QUNQUN&#xFF0C;&#x652F;&#x70B9;&#xFF0C;ONO&#x7B49;&#x5185;&#x5BB9;&#x5E73;&#x53F0;&#x3002;&#x9664;&#x4E86;&#x7EDD;&#x5927;&#x90E8;&#x5206;&#x5E73;&#x53F0;&#x5728;&#x901A;&#x8BC1;&#x6A21;&#x5F0F;&#x7684;&#x63A2;&#x7D22;&#xFF0C;&#x7EE7;YOYOW&#x4E4B;&#x540E;&#xFF0C;&#x56FD;&#x5185;&#x53E6;&#x5916;&#x4E00;&#x6761;&#x5185;&#x5BB9;&#x793E;&#x533A;&#x516C;&#x94FE;Ulord&#x5F00;&#x59CB;&#x53D1;&#x529B;&#xFF01;</p>
<p>&#x5728;2016&#x5E74;&#x81F3;2017&#x5E74;&#xFF0C;&#x5185;&#x5BB9;&#x793E;&#x533A;&#x4E3B;&#x8981;&#x5448;&#x73B0;&#x7684;&#x53D1;&#x5C55;&#x65B9;&#x5411;&#x662F;&#xFF1A;&#x533A;&#x5757;&#x94FE;&#x6280;&#x672F;&#x5BF9;&#x4E8E;&#x7248;&#x6743;&#x4FE1;&#x606F;&#x7684;&#x5B58;&#x8BC1;&#x3001;&#x5185;&#x5BB9;&#x521B;&#x4F5C;&#x53CA;&#x5206;&#x53D1;&#x7684;&#x6FC0;&#x52B1;&#x8FDB;&#x884C;&#x6539;&#x9020;&#xFF0C;&#x4E3B;&#x8981;&#x4EE5;&#x5185;&#x5BB9;&#x516C;&#x94FE;&#x5F00;&#x53D1;&#x4E3A;&#x4E3B;&#x8981;&#x65B9;&#x5411;&#x3002;</p>
<p>&#x4F46;&#x5728;2018&#x5E74;&#xFF0C;&#x533A;&#x5757;&#x94FE;token&#x7ECF;&#x6D4E;&#x7684;&#x53D1;&#x5C55;&#xFF0C;&#x5185;&#x5BB9;&#x793E;&#x533A;&#x4E3B;&#x8981;&#x5448;&#x73B0;&#x7684;&#x53D1;&#x5C55;&#x65B9;&#x5411;&#x662F;&#xFF1A;&#x91CD;&#x65B0;&#x6784;&#x5EFA;&#x884C;&#x4E1A;&#x5229;&#x76CA;&#x53CA;&#x534F;&#x4F5C;&#x5173;&#x7CFB;&#x3002;&#x57FA;&#x4E8E;&#x5DF2;&#x6709;&#x6210;&#x719F;&#x7684;&#x533A;&#x5757;&#x94FE;&#x4EF7;&#x503C;&#x7F51;&#x7EDC;&#x53D1;&#x884C;token&#xFF0C;&#x628A;&#x5173;&#x6CE8;&#x91CD;&#x70B9;&#x4ECE;&#x5185;&#x5BB9;&#x516C;&#x94FE;&#x7684;&#x6280;&#x672F;&#x5F00;&#x53D1;&#x8F6C;&#x79FB;&#x5230;&#x9879;&#x76EE;&#x901A;&#x8BC1;&#x7ECF;&#x6D4E;&#x6A21;&#x5F0F;&#x7684;&#x63A2;&#x7D22;&#x548C;&#x9879;&#x76EE;&#x8FD0;&#x8425;&#x5BA3;&#x4F20;&#x4E0A;&#x3002;</p>
<h2 id="&#x4E8C;&#x3001;&#x6D41;&#x901A;&#x5E02;&#x503C;"><a href="#&#x4E8C;&#x3001;&#x6D41;&#x901A;&#x5E02;&#x503C;" class="headerlink" title="&#x4E8C;&#x3001;&#x6D41;&#x901A;&#x5E02;&#x503C;"></a>&#x4E8C;&#x3001;&#x6D41;&#x901A;&#x5E02;&#x503C;</h2><p><img src="https://ipfs.busy.org/ipfs/QmYogk7ADshHTXrjSQ1mTmKAyuiPuPj6F7z1RMa9PJVDMe" alt="02&#x6D41;&#x901A;&#x603B;&#x5E02;&#x503C;.png"></p>
<center>&#x6570;&#x636E;&#x6765;&#x6E90;coinmarketcap&#x53CA;&#x975E;&#x5C0F;&#x53F7;/yellowbird&#x7ED8;&#x5236;</center>

<p><img src="https://ipfs.busy.org/ipfs/QmbE5ZCV5eKVBLPzGVtCqDqErsLVpsV9QzsXH9UcgMKa6e" alt="03&#x6D41;&#x901A;&#x5E02;&#x503C;&#x5360;&#x6BD4;.png"></p>
<center>&#x6570;&#x636E;&#x6765;&#x6E90;coinmarketcap&#x53CA;&#x975E;&#x5C0F;&#x53F7;/yellowbird&#x7ED8;&#x5236;</center>

<p>&#x672C;&#x62A5;&#x544A;&#x9009;&#x53D6;&#x5185;&#x5BB9;&#x793E;&#x533A;4&#x4E2A;&#x70ED;&#x95E8;&#x9879;&#x76EE;STEEM&#x3001;KEY&#x3001;YOYOW&#x3001;PST&#x4F5C;&#x4E3A;&#x5206;&#x6790;&#x5BF9;&#x8C61;&#x3002;&#x4ECE;&#x9879;&#x76EE;&#x7684;&#x6D41;&#x901A;&#x5E02;&#x503C;&#x53CA;&#x6D41;&#x901A;&#x5E02;&#x503C;&#x5360;&#x6BD4;&#x4E2D;&#xFF0C;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x770B;&#x51FA;&#x76EE;&#x524D;&#x5185;&#x5BB9;&#x793E;&#x533A;&#x8FD8;&#x662F;STEEM&#x5360;&#x636E;&#x7EDD;&#x5BF9;&#x5927;&#x5934;&#x3002;</p>
<p>STEEM&#x4E3B;&#x8981;&#x5E02;&#x573A;&#x5728;&#x6D77;&#x5916;&#xFF0C;&#x4E2D;&#x56FD;&#x7528;&#x6237;&#x5360;&#x6BD4;&#x8F83;&#x5C11;&#x3002;&#x800C;KEY&#x3001;YOYOW&#x3001;PST&#x7B49;&#x4E3B;&#x8981;&#x5E02;&#x573A;&#x662F;&#x4E2D;&#x56FD;&#x56FD;&#x5185;&#xFF0C;&#x4ECE;&#x6574;&#x4F53;&#x7684;&#x5E02;&#x503C;&#x6765;&#x770B;&#xFF0C;&#x5176;&#x4E09;&#x8005;&#x8FD8;&#x672A;&#x8D85;&#x8FC7;STEEM&#x7684;&#x603B;&#x4F53;&#x5E02;&#x503C;&#xFF0C;&#x76EE;&#x524D;&#x76F8;&#x6BD4;STEEM&#x8FD8;&#x6709;&#x8F83;&#x5927;&#x5DEE;&#x8DDD;&#x3002;&#x5F53;&#x7136;&#xFF0C;&#x5DEE;&#x8DDD;&#x4E5F;&#x610F;&#x5473;&#x7740;&#x672A;&#x6765;&#x7684;&#x6F5C;&#x529B;&#x548C;&#x8F83;&#x5927;&#x7684;&#x53D1;&#x5C55;&#x7A7A;&#x95F4;&#x3002;</p>
<h2 id="&#x4E09;&#x3001;&#x6DA8;&#x8DCC;&#x8D8B;&#x52BF;"><a href="#&#x4E09;&#x3001;&#x6DA8;&#x8DCC;&#x8D8B;&#x52BF;" class="headerlink" title="&#x4E09;&#x3001;&#x6DA8;&#x8DCC;&#x8D8B;&#x52BF;"></a>&#x4E09;&#x3001;&#x6DA8;&#x8DCC;&#x8D8B;&#x52BF;</h2><p><img src="https://ipfs.busy.org/ipfs/QmYADhAdeBiqka7HPei7Djoy4oM1hCvgt9u9QVC6s3Kwbw" alt="04&#x6DA8;&#x8DCC;&#x5E45;&#x5EA6;.png"></p>
<center>&#x6570;&#x636E;&#x6765;&#x6E90;coinmarketcap&#x53CA;&#x975E;&#x5C0F;&#x53F7;/yellowbird&#x7ED8;&#x5236;</center>

<p>&#x672C;&#x8282;&#x9009;&#x53D6;&#x5185;&#x5BB9;&#x793E;&#x533A;4&#x4E2A;&#x70ED;&#x95E8;&#x9879;&#x76EE;STEEM&#x3001;KEY&#x3001;YOYO&#x3001;PST&#x4F5C;&#x4E3A;&#x5206;&#x6790;&#x5BF9;&#x8C61;&#xFF0C;&#x5173;&#x6CE8;&#x9879;&#x76EE;&#x76F8;&#x5BF9;&#x6DA8;&#x8DCC;&#x8D8B;&#x52BF;&#x3002;&#x672C;&#x62A5;&#x544A;&#x4EE5;5&#x6708;&#x4EFD;&#x4F5C;&#x4E3A;&#x8BB0;&#x5F55;&#x8D77;&#x70B9;&#xFF0C;&#x8BB0;&#x5F55;&#x4E86;&#x6BCF;&#x9694;10&#x5929;&#x5DE6;&#x53F3;&#x7684;&#x4EF7;&#x683C;&#x6DA8;&#x8DCC;&#x8D70;&#x52BF;&#x3002;</p>
<p>&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x770B;&#x51FA;&#xFF0C;&#x4ECE;2018&#x5E74;5&#x6708;10&#x65E5;&#x5F00;&#x59CB;&#xFF0C;STEEM&#x3001;KEY&#x3001;YOYO&#x3001;PST&#x4E00;&#x8DEF;&#x4E0B;&#x8DCC;&#xFF0C;&#x5230;7&#x6708;&#x4EFD;&#x8DCC;&#x5E45;&#x5206;&#x522B;&#x4E3A;55.11%&#x3001;75.79%&#x3001;62.95%&#x3001;53.42%&#x5DE6;&#x53F3;&#x3002;</p>
<p>PST&#x5728;5&#x6708;&#x4EFD;&#x6709;&#x4E00;&#x6CE2;&#x4E0A;&#x6DA8;&#x7684;&#x8D70;&#x52BF;&#x540E;&#x4E5F;&#x8FC5;&#x901F;&#x4E0B;&#x8DCC;&#x3002;&#x5185;&#x5BB9;&#x793E;&#x533A;&#x7684;&#x6574;&#x4F53;&#x6DA8;&#x8DCC;&#x8D70;&#x52BF;&#x57FA;&#x672C;&#x8D8B;&#x540C;&#x3002;PST&#x76F8;&#x5BF9;&#x5176;&#x4ED6;&#x4E09;&#x4E2A;&#x9879;&#x76EE;&#x6CE2;&#x52A8;&#x8F83;&#x5927;&#x3002;&#x76EE;&#x524D;&#x76F8;&#x5BF9;&#x8DCC;&#x5E45;&#x6700;&#x5927;&#x7684;&#x662F;KEY&#xFF0C;STEEM&#x548C;PST&#x5728;7&#x6708;&#x7684;&#x8DCC;&#x5E45;&#x76F8;&#x6BD4;&#x5176;&#x4ED6;&#x9879;&#x76EE;&#x6709;&#x6240;&#x51CF;&#x7F13;&#x3002;</p>
<h2 id="&#x56DB;&#x3001;&#x641C;&#x7D22;&#x6307;&#x6570;"><a href="#&#x56DB;&#x3001;&#x641C;&#x7D22;&#x6307;&#x6570;" class="headerlink" title="&#x56DB;&#x3001;&#x641C;&#x7D22;&#x6307;&#x6570;"></a>&#x56DB;&#x3001;&#x641C;&#x7D22;&#x6307;&#x6570;</h2><p> <strong>1&#x3001;steemit&#x641C;&#x7D22;&#x70ED;&#x5EA6;</strong></p>
<p><img src="https://ipfs.busy.org/ipfs/QmSUUJ1rSaX6aRT2Px1oGqx2CKZdJG4nQu3xnN1WSNwgbT" alt="steemit&#x641C;&#x7D22;&#x8D8B;&#x52BF;.png"></p>
<center>&#x6570;&#x636E;&#x6765;&#x6E90;Google&#x641C;&#x7D22;</center>

<p><img src="https://ipfs.busy.org/ipfs/QmWhvrbq9FZHVmEPhCSzVM6NWbwJf6o5K2AwRMJgsuiYRc" alt="steem&#x641C;&#x7D22;&#x533A;&#x57DF;&#x5206;&#x5E03;.png"></p>
<center>&#x6570;&#x636E;&#x6765;&#x6E90;Google&#x641C;&#x7D22;</center>

<p>&#x4ECE;steemit&#x5728;Google&#x7684;&#x641C;&#x7D22;&#x70ED;&#x5EA6;&#x6765;&#x770B;&#xFF0C;steemit&#x70ED;&#x5EA6;&#x6709;&#x6240;&#x4E0B;&#x964D;&#xFF0C;&#x4F46;steemit&#x5728;&#x6D77;&#x5916;&#x7684;&#x641C;&#x7D22;&#x70ED;&#x5EA6;&#x8F83;&#x9AD8;&#xFF0C;&#x5176;&#x4E2D;&#x6211;&#x4EEC;&#x7684;&#x90BB;&#x56FD;&#x97E9;&#x56FD;&#x5BF9;steemit&#x5F88;&#x70ED;&#x8877;&#x3002;</p>
<p><strong>2&#x3001;&#x5E01;&#x4E4E;&#x3001;YOYOW&#x3001;Primas&#x641C;&#x7D22;&#x70ED;&#x5EA6;&#x5BF9;&#x6BD4;</strong></p>
<p><img src="https://ipfs.busy.org/ipfs/QmR8CHTJq6ZHySNkrX5KaqX3NTzyKCzsTUoM8ZP2zdgL33" alt="&#x5E01;&#x4E4E;.png"></p>
<center>&#x6570;&#x636E;&#x6765;&#x6E90;&#x767E;&#x5EA6;&#x6307;&#x6570; </center>

<p><img src="https://ipfs.busy.org/ipfs/Qmdwj2e72kXgGEPAPeDvstJ8Z5i8uwzarYS2Usiu1P5ar4" alt="&#x5E01;&#x4E4E;02.png"></p>
<center>&#x6570;&#x636E;&#x6765;&#x6E90;&#x767E;&#x5EA6;&#x6307;&#x6570; </center>

<p><img src="https://ipfs.busy.org/ipfs/QmNYH6WenmytREL3juxUqp5xU7kFCQ7Et5478KeCL9rjKu" alt="&#x5E01;&#x4E4E;03.png"></p>
<center>&#x6570;&#x636E;&#x6765;&#x6E90;&#x767E;&#x5EA6;&#x6307;&#x6570; </center>

<p>&#x5BF9;&#x6BD4;&#x56FD;&#x5185;&#x4E09;&#x5927;&#x533A;&#x5757;&#x94FE;&#x5185;&#x5BB9;&#x5E73;&#x53F0;&#xFF0C;&#x5E01;&#x4E4E;&#x7684;&#x641C;&#x7D22;&#x70ED;&#x5EA6;&#x660E;&#x663E;&#x9AD8;&#x4E8E;&#x5176;&#x4ED6;&#x9879;&#x76EE;&#x3002;&#x5728;&#x7528;&#x6237;&#x5E74;&#x9F84;&#x7ED3;&#x6784;&#x4E0A;&#x4E09;&#x5927;&#x5185;&#x5BB9;&#x793E;&#x533A;&#x57FA;&#x672C;&#x8D8B;&#x540C;&#xFF0C;&#x4EE5;30~39&#x5C81;&#x4E3A;&#x4E3B;&#xFF0C;&#x4E00;&#x5B9A;&#x7A0B;&#x5EA6;&#x8BF4;&#x660E;&#xFF0C;&#x76EE;&#x524D;&#x533A;&#x5757;&#x94FE;&#x5185;&#x5BB9;&#x5E73;&#x53F0;&#x5BF9;&#x5E74;&#x8F7B;&#x4EBA;&#x7684;&#x5438;&#x5F15;&#x529B;&#x5EA6;&#x8F83;&#x5F31;&#x3002;&#x5728;&#x6027;&#x522B;&#x7ED3;&#x6784;&#x4E0A;&#xFF0C;Primas&#x7684;&#x5973;&#x6027;&#x5173;&#x6CE8;&#x7528;&#x6237;&#x8F83;&#x591A;&#xFF0C;&#x8FD9;&#x53EF;&#x80FD;&#x7531;&#x4E8E;Primas&#x7684;&#x5728;&#x5185;&#x5BB9;&#x9886;&#x57DF;&#x591A;&#x5143;&#x5316;&#x7684;&#x5B9A;&#x4F4D;&#x6709;&#x5173;&#x3002;</p>
<center><img src="https://ipfs.busy.org/ipfs/QmezpMUco4UTPvYf8ZPAHg2jci27mTFf1YHyGv4VPrG4hG" alt="QQ&#x622A;&#x56FE;20180319210348.png"></center>


<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@yellowbird/4hjde6-yellowbird" target="_blank" rel="noopener">@yellowbird&#x533A;&#x5757;&#x94FE;&#x5185;&#x5BB9;&#x793E;&#x533A;&#x62A5;&#x544A;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@yellowbird/4fkhw3-or/" class="image is-7by1">
            <img class="thumbnail" src="https://ipfs.busy.org/ipfs/QmdGD5pkP8sD5AqLDAULz3EahbkngKLwEvVTvYhfZkQMCZ" alt="钻石为什么比对生命更重要的水贵?|《薛兆丰经济学讲义》读书笔记">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-07-30T00:15:33.000Z">2018-07-30</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@yellowbird/categories/cn-book/">cn-book</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    4 minutes read (About 607 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@yellowbird/4fkhw3-or/">钻石为什么比对生命更重要的水贵?|《薛兆丰经济学讲义》读书笔记</a>
            
        </h1>
        <div class="content">
            <p><img src="https://ipfs.busy.org/ipfs/QmdGD5pkP8sD5AqLDAULz3EahbkngKLwEvVTvYhfZkQMCZ" alt="IMG_20180729_225735.jpg"></p>
<p>&#x8001;&#x5A46;&#x7ECF;&#x5E38;&#x7ED9;&#x6211;&#x8BB2;&#x4E00;&#x4E2A;&#x5979;&#x8001;&#x7238;&#x600E;&#x4E48;&#x5DE7;&#x6CBB;&#x5979;&#x4EEC;&#x8D2A;&#x5403;&#x80AF;&#x5FB7;&#x57FA;&#x7684;&#x4E8B;&#x3002;</p>
<blockquote>
<p>80&#x5E74;&#x4EE3;&#x51FA;&#x751F;&#x7684;&#x5C0F;&#x670B;&#x53CB;&#xFF0C;&#x80FD;&#x5403;&#x4E0A;&#x80AF;&#x5FB7;&#x57FA;&#x9EA6;&#x5F53;&#x52B3;&#x90A3;&#x662F;&#x503C;&#x5F97;&#x70AB;&#x8000;&#x7684;&#x4E00;&#x4EF6;&#x4E8B;&#x3002;&#x8001;&#x5A46;&#x5C0F;&#x65F6;&#x5019;&#x4E5F;&#x662F;&#x7ECF;&#x5E38;&#x95F9;&#x7740;&#x8981;&#x53BB;&#x5403;&#x80AF;&#x5FB7;&#x57FA;&#xFF0C;&#x6709;&#x4E00;&#x5929;&#x5979;&#x7238;&#x5C31;&#x5E26;&#x4E0A;&#x5979;&#x548C;&#x5BB6;&#x91CC;&#x5C0F;&#x4F19;&#x4F34;&#x4EEC;&#xFF0C;&#x5230;&#x80AF;&#x5FB7;&#x57FA;&#x70B9;&#x4E86;&#x4E00;&#x5DE8;&#x591A;&#x5403;&#x7684;&#x2026;..&#x6700;&#x540E;&#xFF0C;&#x5C0F;&#x670B;&#x53CB;&#x4EEC;&#x90FD;&#x62FC;&#x547D;&#x5403;&#xFF0C;&#x6700;&#x540E;&#x5403;&#x7684;&#x5B9E;&#x5728;&#x4E0D;&#x60F3;&#x5403;&#x4E86;&#xFF0C;&#x5403;&#x7684;&#x8981;&#x5410;&#x4E86;&#x2026;&#x2026;&#x8FD9;&#x6B21;&#x4E4B;&#x540E;&#xFF0C;&#x597D;&#x51E0;&#x4E2A;&#x6708;&#x518D;&#x4E5F;&#x6CA1;&#x95F9;&#x7740;&#x8981;&#x53BB;&#x80AF;&#x5FB7;&#x57FA;&#x3002;</p>
</blockquote>
<p>&#x6211;&#x4EEC;&#x77E5;&#x9053;&#xFF0C;&#x5728;&#x4EAB;&#x53D7;&#x7F8E;&#x98DF;&#x65F6;&#xFF0C;<strong>&#x98DF;&#x7269;&#x5E26;&#x7ED9;&#x6211;&#x4EEC;&#x7684;&#x7F8E;&#x597D;&#x4EAB;&#x53D7;&#x91CD;&#x590D;&#x6B21;&#x6570;&#x8D8A;&#x591A;&#xFF0C;&#x4EAB;&#x53D7;&#x7684;&#x5E78;&#x798F;&#x611F;&#x662F;&#x9012;&#x51CF;&#x7684;</strong>&#x3002;&#x5C31;&#x662F;&#x4E00;&#x4E2A;&#x7F8E;&#x98DF;&#x518D;&#x600E;&#x6837;&#x7684;&#x8BA9;&#x4F60;&#x4EAB;&#x53D7;&#xFF0C;&#x8FDE;&#x7EED;&#x5403;&#x56DB;&#x4E94;&#x6B21;&#xFF0C;&#x7B2C;&#x4E94;&#x6B21;&#x5E26;&#x6765;&#x7684;&#x4EAB;&#x53D7;&#x5DF2;&#x7ECF;&#x662F;&#x6BD4;&#x7B2C;&#x4E00;&#x6B21;&#x4F4E;&#x5F88;&#x591A;&#x3002;</p>
<p>&#x7ECF;&#x6D4E;&#x5B66;&#x5BB6;&#x4EEC;&#xFF0C;&#x628A;&#x8FD9;&#x4E2A;&#x73B0;&#x8C61;&#x5B9A;&#x4E49;&#x4E3A;&#x201C;&#x8FB9;&#x9645;&#x6548;&#x7528;&#x9012;&#x51CF;&#x5B9A;&#x5F8B;&#x201D;&#x3002;</p>
<blockquote>
<p>&#x7F8E;&#x56FD;&#x7684;&#x7F57;&#x65AF;&#x798F;&#x603B;&#x7EDF;&#xFF0C;&#x5728;&#x7B2C;&#x56DB;&#x6B21;&#x5F53;&#x9009;&#x603B;&#x7EDF;&#x540E;&#xFF0C;&#x6709;&#x4F4D;&#x8BB0;&#x8005;&#x5C31;&#x95EE;&#x4ED6;&#xFF1A;&#x7B2C;&#x56DB;&#x6B21;&#x5F53;&#x9009;&#x603B;&#x7EDF;&#x662F;&#x4EC0;&#x4E48;&#x611F;&#x53D7;&#xFF1F;&#x7F57;&#x65AF;&#x798F;&#x6CA1;&#x6709;&#x5F53;&#x573A;&#x56DE;&#x7B54;&#x4ED6;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x800C;&#x662F;&#x8BF7;&#x8FD9;&#x4F4D;&#x8BB0;&#x8005;&#x5403;&#x4E09;&#x660E;&#x6CBB;&#x3002;</p>
<p>&#x5403;&#x7B2C;&#x4E00;&#x5757;&#x65F6;&#xFF0C;&#x8BB0;&#x8005;&#x89C9;&#x5F97;&#x662F;&#x603B;&#x7EDF;&#x8BF7;&#x5BA2;&#xFF0C;&#x65E0;&#x4E0A;&#x8363;&#x8000;&#xFF1B;&#x5403;&#x7B2C;&#x4E8C;&#x5757;&#x65F6;&#xFF0C;&#x611F;&#x89C9;&#x5E73;&#x5E73;&#xFF0C;&#x5403;&#x7B2C;&#x4E09;&#x5757;&#x65F6;&#xFF0C;&#x5DF2;&#x7ECF;&#x96BE;&#x4EE5;&#x54BD;&#x4E0B;&#x3002;&#x7B2C;&#x56DB;&#x5757;&#x62FF;&#x5230;&#x8BB0;&#x8005;&#x9762;&#x524D;&#xFF0C;&#x7F57;&#x65AF;&#x798F;&#x8BF4;&#xFF1A;&#x4F60;&#x628A;&#x7B2C;&#x56DB;&#x5757;&#x4E09;&#x660E;&#x6CBB;&#x5403;&#x4E0B;&#x53BB;&#xFF0C;&#x4F60;&#x521A;&#x624D;&#x7684;&#x95EE;&#x6211;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x6211;&#x5C31;&#x4E0D;&#x7528;&#x56DE;&#x7B54;&#x4E86;&#xFF0C;&#x4F60;&#x81EA;&#x5DF1;&#x4F1A;&#x6709;&#x4EB2;&#x8EAB;&#x611F;&#x53D7;&#x3002;</p>
</blockquote>
<p>&#x5EFA;&#x7ACB;&#x4E86;&#x8FD9;&#x4E2A;&#x6982;&#x5FF5;&#xFF0C;&#x7ECF;&#x6D4E;&#x5B66;&#x5BB6;&#x4EEC;&#x4E5F;&#x7528;&#x6765;&#x89E3;&#x91CA;&#x4E86;&#x201C;&#x94BB;&#x77F3;&#x4E0E;&#x6C34;&#x7684;&#x6545;&#x4E8B;&#x201D;</p>
<blockquote>
<p>&#x4E9A;&#x5F53;&#x65AF;&#x5BC6;&#x63D0;&#x51FA;&#x8FC7;&#x7684;&#x4E00;&#x4E2A;&#x7ECF;&#x5178;&#x95EE;&#x9898;&#xFF1A;&#x6C34;&#x5BF9;&#x4E8E;&#x4EBA;&#x7684;&#x751F;&#x547D;&#x6765;&#x8BF4;&#x975E;&#x5E38;&#x91CD;&#x8981;&#xFF0C;&#x4F46;&#x662F;&#x6C34;&#x7684;&#x4EF7;&#x683C;&#x5374;&#x975E;&#x5E38;&#x4F4E;&#x3002;&#x94BB;&#x77F3;&#x5BF9;&#x4E8E;&#x4EBA;&#x7684;&#x751F;&#x547D;&#x6765;&#x8BF4;&#xFF0C;&#x4E00;&#x70B9;&#x7528;&#x5904;&#x90FD;&#x6CA1;&#x6709;&#xFF0C;&#x4F46;&#x662F;&#x4EBA;&#x4EEC;&#x613F;&#x610F;&#x82B1;&#x66F4;&#x8D35;&#x7684;&#x94B1;&#x53BB;&#x4E70;&#x94BB;&#x77F3;&#xFF0C;&#x4E3A;&#x4EC0;&#x4E48;&#xFF1F;</p>
</blockquote>
<p>&#x4F60;&#x89C9;&#x5F97;&#x8BE5;&#x5982;&#x4F55;&#x5229;&#x7528;&#x8FD9;&#x4E2A;&#x6982;&#x5FF5;&#x89E3;&#x91CA;&#x201C;&#x94BB;&#x77F3;&#x4E0E;&#x6C34;&#x7684;&#x6545;&#x4E8B;&#x201D;&#xFF1F;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@yellowbird/4fkhw3-or" target="_blank" rel="noopener">&#x94BB;&#x77F3;&#x4E3A;&#x4EC0;&#x4E48;&#x6BD4;&#x5BF9;&#x751F;&#x547D;&#x66F4;&#x91CD;&#x8981;&#x7684;&#x6C34;&#x8D35;?|&#x300A;&#x859B;&#x5146;&#x4E30;&#x7ECF;&#x6D4E;&#x5B66;&#x8BB2;&#x4E49;&#x300B;&#x8BFB;&#x4E66;&#x7B14;&#x8BB0;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@yellowbird/pob/" class="image is-7by1">
            <img class="thumbnail" src="https://ipfs.busy.org/ipfs/QmWJJuuEoos8vFTqMDKjrbF3siEFpaHvb4yPduJfCC93Wh" alt="POB又一个内容激励平台（1）">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-07-29T02:38:15.000Z">2018-07-29</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@yellowbird/categories/pob/">pob</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 834 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@yellowbird/pob/">POB又一个内容激励平台（1）</a>
            
        </h1>
        <div class="content">
            <p><img src="https://ipfs.busy.org/ipfs/QmWJJuuEoos8vFTqMDKjrbF3siEFpaHvb4yPduJfCC93Wh" alt="QQ&#x6D4F;&#x89C8;&#x5668;&#x622A;&#x56FE;20180729103617.png"></p>
<h2 id="&#x4E00;&#x3001;&#x6211;&#x4E0E;&#x82CF;&#x6C5F;"><a href="#&#x4E00;&#x3001;&#x6211;&#x4E0E;&#x82CF;&#x6C5F;" class="headerlink" title="&#x4E00;&#x3001;&#x6211;&#x4E0E;&#x82CF;&#x6C5F;"></a>&#x4E00;&#x3001;&#x6211;&#x4E0E;&#x82CF;&#x6C5F;</h2><hr>
<p>&#x82CF;&#x6C5F;&#x6700;&#x8FD1;&#x53D1;&#x8D77;&#x4E86;&#x4E00;&#x4E2A;&#x9879;&#x76EE;POB&#xFF0C;&#x5F15;&#x8D77;&#x4E86;&#x6211;&#x7684;&#x5174;&#x8DA3;&#x3002;&#x56E0;&#x4E3A;&#x6211;&#x4E0E;&#x82CF;&#x6C5F;&#x6709;&#x4E00;&#x4E9B;&#x4EA4;&#x96C6;&#xFF0C;&#x6240;&#x4EE5;&#x8BA9;&#x6211;&#x5BF9;&#x4ED6;&#x7684;&#x9879;&#x76EE;&#x8FD8;&#x662F;&#x6709;&#x4E00;&#x4E9B;&#x671F;&#x5F85;&#x3002;</p>
<p>&#x5C31;&#x50CF;&#x4ED6;&#x5728;&#x9879;&#x76EE;&#x91CC;&#x7684;&#x7B80;&#x4ECB;&#x91CC;&#x5199;&#x7684;&#xFF1A;</p>
<blockquote>
<p>&#x82CF;&#x6C5F;&#xFF1A;&#x8BA1;&#x7B97;&#x673A;&#x6280;&#x672F;&#x4E13;&#x4E1A;&#x4EBA;&#x58EB;&#xFF0C;&#x719F;&#x6089;C++/Ruby&#x7F16;&#x7A0B;&#x8BED;&#x8A00;&#xFF0C;&#x8D44;&#x6DF1;&#x6BD4;&#x7279;&#x5E01;&#x6295;&#x8D44;&#x4EBA;&#xFF0C;&#x533A;&#x5757;&#x94FE;&#x5E03;&#x9053;&#x7740;&#xFF0C;community Found&#x793E;&#x7FA4;&#x57FA;&#x91D1;&#x521B;&#x59CB;&#x4EBA;&#x3002;&#x65E9;&#x671F;&#x6295;&#x8FC7;&#x516C;&#x4FE1;&#x5B9D;&#x3001;&#x91CF;&#x5B50;&#x94FE;&#x3001;&#x4EA6;&#x6765;&#x4E91;&#x7B49;&#x5341;&#x4E2A;&#x77E5;&#x540D;&#x533A;&#x5757;&#x94FE;&#x9879;&#x76EE;&#x3002;&#x540C;&#x662F;&#x533A;&#x5757;&#x94FE;&#x81EA;&#x5A92;&#x4F53;&#x4EBA;&#xFF0C;&#x5DF4;&#x6BD4;&#x7279;&#x4E13;&#x680F;&#x4F5C;&#x5BB6;&#xFF0C;&#x300A;<a href="https://mp.weixin.qq.com/s/h_5g_LaJbKpRYgZHqACKHQ" target="_blank" rel="noopener">&#x533A;&#x5757;&#x94FE;&#x751F;&#x5B58;&#x8BAD;&#x7EC3;</a>&#x300B;&#x4E66;&#x7C4D;&#x4F5C;&#x8005;&#x4E4B;&#x4E00;&#xFF0C;&#x5728;&#x533A;&#x5757;&#x94FE;&#x793E;&#x7FA4;&#x4E2D;&#x6709;&#x4E00;&#x5B9A;&#x7684;&#x5F71;&#x54CD;&#x529B;&#x3002;</p>
</blockquote>
<p>&#x6211;&#x4E0E;&#x82CF;&#x6C5F;&#x552F;&#x4E00;&#x7684;&#x4EA4;&#x96C6;&#x5C31;&#x662F;&#xFF0C;&#x6211;&#x4E5F;&#x662F;&#x300A;&#x533A;&#x5757;&#x94FE;&#x751F;&#x5B58;&#x8BAD;&#x7EC3;&#x300B;&#x4F5C;&#x8005;&#x4E4B;&#x4E00;&#xFF0C;&#x8D1F;&#x8D23;&#x300A;<a href="https://mp.weixin.qq.com/s/h_5g_LaJbKpRYgZHqACKHQ" target="_blank" rel="noopener">&#x533A;&#x5757;&#x94FE;&#x751F;&#x5B58;&#x8BAD;&#x7EC3;</a>&#x300B;&#x5173;&#x4E8E;&#x5185;&#x5BB9;&#x5E73;&#x53F0;&#x7684;&#x5199;&#x4F5C;&#xFF0C;&#x4E3B;&#x8981;&#x4EE5;steemit&#x4E3A;&#x4E3B;&#xFF08;&#x56E0;&#x4E3A;17&#x5E74;&#x524D;&#x4E5F;&#x5C31;&#x4E00;&#x4E2A;steemit&#x53EF;&#x4EE5;&#x5199;&#xFF09;&#xFF0C;&#x540E;&#x6765;&#x624D;&#x6709;&#x4E86;YOYOW&#x3001;BIHU&#x7B49;&#x66F4;&#x591A;&#x56FD;&#x5185;&#x5E73;&#x53F0;&#x3002;</p>
<p>&#x4E5F;&#x662F;&#x56E0;&#x4E3A;&#xFF0C;&#x7533;&#x9F99;&#x658C;&#xFF08;@speeding&#xFF09;&#x4E3B;&#x6301;&#x7684;&#x300A;&#x533A;&#x5757;&#x94FE;&#x751F;&#x5B58;&#x8BAD;&#x7EC3;&#x300B;&#x8BA9;&#x6211;&#x77E5;&#x9053;&#x82CF;&#x6C5F;&#xFF0C;&#x5E76;&#x4E14;&#x540E;&#x6765;&#x4E00;&#x76F4;&#x5173;&#x6CE8;&#x4ED6;&#x7684;&#x6587;&#x7AE0;&#x3002;&#x82CF;&#x6C5F;&#x7ED9;&#x6211;&#x7684;&#x7B2C;&#x4E00;&#x5370;&#x8C61;&#x662F;&#x6765;&#x81EA;&#x4ED6;&#x7684;&#x7167;&#x7247;&#xFF0C;&#x770B;&#x8D77;&#x6765;&#x975E;&#x5E38;&#x7CBE;&#x795E;&#x5E74;&#x8F7B;&#x7684;&#x4E00;&#x4E2A;&#x5C0F;&#x4F19;&#x5B50;&#x3002;&#x7ECF;&#x5E38;&#x8BFB;&#x4ED6;&#x516C;&#x4F17;&#x53F7;&#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x53C8;&#x53EF;&#x4EE5;&#x770B;&#x51FA;&#x4ED6;&#x5728;&#x5E01;&#x5708;&#x8FD9;&#x4E48;&#x591A;&#x5E74;&#x6C89;&#x6DC0;&#x4E0B;&#x6765;&#x7684;&#x667A;&#x6167;&#x4E0E;&#x601D;&#x60F3;&#x3002;</p>
<h2 id="&#x4E8C;&#x3001;&#x4EC0;&#x4E48;&#x662F;POB"><a href="#&#x4E8C;&#x3001;&#x4EC0;&#x4E48;&#x662F;POB" class="headerlink" title="&#x4E8C;&#x3001;&#x4EC0;&#x4E48;&#x662F;POB"></a>&#x4E8C;&#x3001;&#x4EC0;&#x4E48;&#x662F;POB</h2><hr>
<p><img src="https://ipfs.busy.org/ipfs/QmdExUSrhpSFKB5HaN4qH4k6bKwo5iUL2UKgEvDZs3G6m4" alt="QQ&#x622A;&#x56FE;20180726192329.png"></p>
<p>PoB &#x662F;&#x901A;&#x8FC7;&#x6784;&#x5EFA;&#x4E00;&#x4E2A;&#x901A;&#x8BC1;&#x6FC0;&#x52B1;&#x7684;&#x77E5;&#x8BC6;&#x793E;&#x533A;&#xFF0C;&#x91C7;&#x7528;PoB&#x7B97;&#x6CD5;&#x5EFA;&#x7ACB;&#x77E5;&#x8BC6;&#x6316;&#x6398;&#x751F;&#x6001;&#x3002;&#x5C06;&#x5F00;&#x53D1;&#x4E00;&#x6B3E;&#x201C;&#x8111;&#x529B;&#x6316;&#x77FF;&#x201D;&#x5E94;&#x7528;&#xFF0C;&#x521D;&#x671F;&#x4EE5;&#x95EE;&#x7B54;&#x4E3A;&#x5207;&#x5165;&#x53E3;&#xFF0C;&#x5229;&#x7528;&#x533A;&#x5757;&#x94FE;&#x6280;&#x672F;&#x6539;&#x5584;&#x4E92;&#x8054;&#x7F51;&#x5185;&#x5BB9;&#x751F;&#x6001;&#x7684;&#x751F;&#x4EA7;&#x5173;&#x7CFB;&#xFF0C;&#x4ECE;&#x800C;&#x8FBE;&#x5230;&#x91CD;&#x6784;&#x5185;&#x5BB9;&#x4EA7;&#x4E1A;&#x7684;&#x76EE;&#x7684;&#x3002;&#x5728;&#x8FD9;&#x4E2A;&#x5E73;&#x53F0;&#xFF0C;&#x7528;&#x6237;&#x901A;&#x8FC7;&#x95EE;&#x7B54;&#x7684;&#x65B9;&#x5F0F;&#x8BA9;&#x81EA;&#x5DF1;&#x7684;&#x6CE8;&#x610F;&#x529B;&#x53CA;&#x77E5;&#x8BC6;&#x4EE3;&#x5E01;&#x5316;&#xFF0C;&#x8BA9;&#x4E2A;&#x4EBA;&#x77E5;&#x8BC6;&#x3001;&#x7ECF;&#x9A8C;&#x521B;&#x9020;&#x5E94;&#x7528;&#x4EF7;&#x503C;&#x3002;</p>
<p>&#x7B80;&#x5355;&#x6765;&#x8BF4;&#xFF0C;<strong>PoB&#x53C8;&#x662F;&#x4E00;&#x4E2A;&#x901A;&#x8BC1;&#x6FC0;&#x52B1;&#x7684;&#x5185;&#x5BB9;&#x793E;&#x533A;&#x5E73;&#x53F0;</strong>&#x3002;<strong>&#x56FD;&#x5185;&#x5F88;&#x591A;&#x7C7B;&#x4F3C;&#x9879;&#x76EE;&#x4E0D;&#x5E94;&#x8BE5;&#x53EB;&#x505A;&#x533A;&#x5757;&#x94FE;&#x9879;&#x76EE;&#xFF0C;&#x53EB;&#x5185;&#x5BB9;&#x6FC0;&#x52B1;&#x5E73;&#x53F0;&#x6216;&#x8BB8;&#x66F4;&#x51C6;&#x786E;</strong>&#x3002;&#x767D;&#x76AE;&#x4E66;&#x63CF;&#x8FF0;&#x7684;&#x89E3;&#x51B3;&#x7684;&#x95EE;&#x9898;&#x75DB;&#x70B9;&#x4E5F;&#x6CA1;&#x6709;&#x7279;&#x522B;&#x4E4B;&#x5904;&#x3002;2018&#x5E74;&#xFF0C;&#x56FD;&#x5185;&#x51FA;&#x73B0;&#x4E86;&#x5927;&#x91CF;&#x7684;&#x7C7B;&#x4F3C;&#x9879;&#x76EE;&#xFF0C;&#x5927;&#x591A;&#x6570;&#x7684;&#x767D;&#x76AE;&#x4E66;&#x90FD;&#x662F;&#x5982;&#x6B64;&#x63CF;&#x8FF0;&#xFF0C;&#x5DF2;&#x7ECF;&#x8BA9;&#x6211;&#x773C;&#x82B1;&#x7F2D;&#x4E71;&#x6CA1;&#x6709;&#x592A;&#x591A;&#x5174;&#x8DA3;&#x3002;</p>
<p>&#x5982;&#x679C;&#x4E0D;&#x662F;&#x56E0;&#x4E3A;&#x201C;&#x719F;&#x4EBA;&#x201D;&#x82CF;&#x6C5F;&#xFF0C;&#x6211;&#x6216;&#x8BB8;&#x6CA1;&#x591A;&#x5927;&#x7684;&#x5174;&#x8DA3;&#x6765;&#x4E86;&#x89E3;&#x3002;</p>
<p>&#x901A;&#x8FC7;PoB&#x7684;&#x4ECB;&#x7ECD;&#xFF0C;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x770B;&#x51FA;&#xFF0C;&#x8FD9;&#x662F;&#x8DDF;&#x5E01;&#x95EE;&#x5C5E;&#x4E8E;&#x7ADE;&#x4E89;&#x5173;&#x7CFB;&#x7684;&#x4E00;&#x4E2A;&#x9879;&#x76EE;&#xFF0C;&#x4EE5;&#x95EE;&#x7B54;&#x4E3A;&#x5207;&#x5165;&#x53E3;&#x3002;&#x4F46;&#x662F;&#xFF0C;&#x5B83;&#x76F8;&#x6BD4;&#x5E01;&#x95EE;&#x53C8;&#x6709;&#x66F4;&#x591A;&#x7684;&#x57FA;&#x4E8E;&#x901A;&#x8BC1;&#x6FC0;&#x52B1;&#x7684;&#x73A9;&#x6CD5;&#x3002;</p>
<center><img src="https://ipfs.busy.org/ipfs/QmezpMUco4UTPvYf8ZPAHg2jci27mTFf1YHyGv4VPrG4hG" alt="QQ&#x622A;&#x56FE;20180319210348.png"></center>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@yellowbird/pob" target="_blank" rel="noopener">POB&#x53C8;&#x4E00;&#x4E2A;&#x5185;&#x5BB9;&#x6FC0;&#x52B1;&#x5E73;&#x53F0;&#xFF08;1&#xFF09;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@yellowbird/page/63/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@yellowbird/page/65/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@yellowbird/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@yellowbird/page/63/">63</a></li>
            
            <li><a class="pagination-link is-current" href="/@yellowbird/page/64/">64</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@yellowbird/page/65/">65</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@yellowbird/page/111/">111</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@yellowbird/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@yellowbird/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@yellowbird/content.json"};</script>



    
<script src="/@yellowbird/js/bundle.js" defer></script></body>
</html>

