
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.8.0">
    <meta charset="utf-8">
<title>Steemit 如农田，需养三年︱月旦评</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@bring/css/style.css">

<link rel="stylesheet" href="/@bring/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@bring/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@bring/">Home</a>
                
                <a class="navbar-item" href="/@bring/archives">Archives</a>
                
                <a class="navbar-item" href="/@bring/categories">Categories</a>
                
                <a class="navbar-item" href="/@bring/tags">Tags</a>
                
                <a class="navbar-item" href="/@bring/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@bring/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1515733774/gcvj1akwosfjezgiivbi.jpg" alt="Steemit 如农田，需养三年︱月旦评">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-01-12T05:10:48.000Z">2018-01-12</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1467 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                Steemit 如农田，需养三年︱月旦评
            
        </h1>
        <div class="content">
            <p><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1515733774/gcvj1akwosfjezgiivbi.jpg" alt="P1050963.JPG"></p>
<p>&#x6709;&#x51E0;&#x4E2A;&#x65E5;&#x672C;&#x4EBA;&#x6765;&#x5230;&#x4E2D;&#x56FD;&#xFF0C;&#x5728;&#x4E00;&#x4E2A;&#x5C71;&#x6E05;&#x6C34;&#x79C0;&#x7684;&#x6751;&#x5B50;&#x91CC;&#x79DF;&#x4E0B;&#x4E86;&#x4E00;&#x5927;&#x7247;&#x519C;&#x7530;&#xFF0C;&#x8BF4;&#x8981;&#x641E;&#x852C;&#x83DC;&#x79CD;&#x690D;&#x3002;&#x65E5;&#x672C;&#x4EBA;&#x7ED9;&#x7684;&#x79DF;&#x91D1;&#x4E5F;&#x5F88;&#x4E30;&#x539A;&#xFF0C;&#x6BD4;&#x90A3;&#x5730;&#x91CC;&#x4E00;&#x5E74;&#x7684;&#x6536;&#x6210;&#x5F3A;&#x591A;&#x4E86;&#xFF0C;&#x800C;&#x4E14;&#x65E5;&#x672C;&#x4EBA;&#x8FD8;&#x8BB8;&#x8BFA;&#xFF0C;&#x5230;&#x65F6;&#x4F1A;&#x8058;&#x7528;&#x6751;&#x91CC;&#x7684;&#x90E8;&#x5206;&#x519C;&#x6C11;&#x6765;&#x5730;&#x91CC;&#x6253;&#x5DE5;&#x7684;&#x3002;</p>
<p>&#x6751;&#x91CC;&#x4EBA;&#x5F88;&#x9AD8;&#x5174;&#xFF0C;&#x76FC;&#x671B;&#x7740;&#x8FD9;&#x4E00;&#x5929;&#x7684;&#x5230;&#x6765;&#x3002;&#x53EF;&#x662F;&#x7B49;&#x4E86;&#x4E00;&#x5E74;&#x3001;&#x4E8C;&#x5E74;&#xFF0C;&#x5C31;&#x662F;&#x4E0D;&#x89C1;&#x52A8;&#x9759;&#xFF0C;&#x96BE;&#x9053;&#x65E5;&#x672C;&#x65B9;&#x9762;&#x51FA;&#x4E86;&#x95EE;&#x9898;&#xFF0C;&#x6BC1;&#x7EA6;&#x4E86;&#xFF1F;&#x53EF;&#x8FD9;&#x79DF;&#x91D1;&#x5DF2;&#x7ECF;&#x4E00;&#x6B21;&#x6027;&#x4ED8;&#x4E86;&#x597D;&#x51E0;&#x5E74;&#x7684;&#xFF0C;&#x4E5F;&#x5012;&#x6CA1;&#x6709;&#x4EC0;&#x4E48;&#x62C5;&#x5FC3;&#x7684;&#xFF0C;&#x53CD;&#x6B63;&#x571F;&#x5730;&#x642C;&#x4E0D;&#x8D70;&#x3002;&#x53C8;&#x8FC7;&#x4E86;&#x4E00;&#x5E74;&#xFF0C;&#x65E5;&#x672C;&#x4EBA;&#x7EC8;&#x4E8E;&#x6765;&#x4E86;&#xFF0C;&#x8015;&#x5730;&#x3001;&#x6574;&#x5730;&#x3001;&#x683D;&#x79CD;&#xFF0C;&#x4E00;&#x5207;&#x673A;&#x68B0;&#x5316;&#x3001;&#x79D1;&#x5B66;&#x5316;&#x8FD0;&#x4F5C;&#xFF0C;&#x4E0D;&#x65BD;&#x52A0;&#x4EFB;&#x4F55;&#x7684;&#x5316;&#x80A5;&#x548C;&#x519C;&#x836F;&#xFF0C;&#x4EA7;&#x51FA;&#x7684;&#x5168;&#x662F;&#x7EFF;&#x8272;&#x852C;&#x83DC;&#x3002;</p>
<p>&#x5F53;&#x5730;&#x6751;&#x6C11;&#x8FD9;&#x624D;&#x660E;&#x767D;&#x8FC7;&#x6765;&#xFF0C;&#x8FD8;&#x662F;&#x65E5;&#x672C;&#x4EBA;&#x5730;&#x9053;&#xFF0C;&#x5468;&#x8FB9;&#x73AF;&#x5883;&#x5C71;&#x6E05;&#x6C34;&#x79C0;&#xFF0C;&#x5927;&#x73AF;&#x5883;&#x6709;&#x4E86;&#x4FDD;&#x8BC1;&#x3002;&#x519C;&#x7530;&#x6B47;&#x606F;&#x4E09;&#x5E74;&#xFF0C;&#x4EBA;&#x5BB6;&#x8FD9;&#x662F;&#x5728;&#x517B;&#x5730;&#xFF0C;&#x571F;&#x5730;&#x80A5;&#x4E86;&#x94C6;&#x8DB3;&#x4E86;&#x52B2;&#xFF0C;&#x957F;&#x51FA;&#x7684;&#x852C;&#x83DC;&#x81EA;&#x7136;&#x5065;&#x58EE;&#xFF0C;&#x4E0D;&#x65BD;&#x5316;&#x80A5;&#x3001;&#x519C;&#x836F;&#xFF0C;&#x852C;&#x83DC;&#x65E2;&#x6709;&#x8425;&#x517B;&#x53C8;&#x7EFF;&#x8272;&#x65E0;&#x516C;&#x5BB3;&#xFF0C;&#x602A;&#x4E0D;&#x5F97;&#x5356;&#x51FA;&#x597D;&#x4EF7;&#x94B1;&#x3002;</p>
<p>&#x53EF;&#x53CD;&#x89C2;&#x6211;&#x4EEC;&#x7684;&#x519C;&#x6751;&#xFF0C;&#x4E3A;&#x4E86;&#x8FFD;&#x6C42;&#x6240;&#x8C13;&#x7684;&#x9AD8;&#x4EA7;&#x3001;&#x901F;&#x4EA7;&#xFF0C;&#x5927;&#x91CF;&#x5730;&#x4F7F;&#x7528;&#x5316;&#x80A5;&#x3001;&#x5730;&#x819C;&#x3001;&#x751F;&#x957F;&#x5242;&#x3001;&#x9664;&#x8349;&#x5242;&#x7B49;&#x519C;&#x836F;&#x3002;&#x4EA7;&#x51FA;&#x7684;&#x4F5C;&#x7269;&#x770B;&#x7740;&#x5149;&#x9C9C;&#xFF0C;&#x5374;&#x65E0;&#x53E3;&#x5473;&#x548C;&#x8425;&#x517B;&#xFF0C;&#x751A;&#x81F3;&#x957F;&#x671F;&#x98DF;&#x7528;&#x8FD8;&#x5BF9;&#x8EAB;&#x4F53;&#x6709;&#x5BB3;&#x3002;&#x5730;&#x819C;&#x3001;&#x9664;&#x8349;&#x5242;&#x7B49;&#x7684;&#x5E7F;&#x6CDB;&#x8FD0;&#x7528;&#xFF0C;&#x786E;&#x5B9E;&#x5728;&#x4E00;&#x5B9A;&#x65F6;&#x671F;&#x5185;&#x8282;&#x7701;&#x4E86;&#x4EBA;&#x529B;&#x7269;&#x529B;&#xFF0C;&#x5E26;&#x6765;&#x4E86;&#x76F8;&#x5F53;&#x7684;&#x7ECF;&#x6D4E;&#x6548;&#x76CA;&#xFF0C;&#x4F46;&#x5374;&#x968F;&#x4E4B;&#x5E26;&#x6765;&#x4E00;&#x7CFB;&#x5217;&#x571F;&#x5730;&#x95EE;&#x9898;&#xFF1A;&#x571F;&#x5730;&#x677F;&#x7ED3;&#xFF0C;&#x571F;&#x58E4;&#x7684;&#x4FDD;&#x6C34;&#x3001;&#x4FDD;&#x80A5;&#x3001;&#x901A;&#x900F;&#x80FD;&#x529B;&#x9010;&#x6E10;&#x4E0B;&#x964D;&#xFF0C;&#x571F;&#x58E4;&#x7ED3;&#x6784;&#x906D;&#x5230;&#x7834;&#x574F;&#xFF0C;&#x690D;&#x7269;&#x7684;&#x6839;&#x7CFB;&#x840E;&#x7F29;&#x751A;&#x81F3;&#x6B7B;&#x4EA1;&#xFF0C;&#x4E0D;&#x4EC5;&#x524A;&#x5F31;&#x4E86;&#x4F5C;&#x7269;&#x7684;&#x6297;&#x98CE;&#x6297;&#x6D9D;&#x80FD;&#x529B;&#xFF0C;&#x800C;&#x4E14;&#x5F71;&#x54CD;&#x4F5C;&#x7269;&#x4EA7;&#x91CF;&#x3002;</p>
<p>&#x751A;&#x81F3;&#x6709;&#x7684;&#x519C;&#x6751;&#x8FD8;&#x628A;&#x571F;&#x5730;&#x79DF;&#x51FA;&#x53BB;&#xFF0C;&#x79CD;&#x4E0A;&#x4E86;&#x6811;&#x82D7;&#xFF0C;&#x519C;&#x7530;&#x91CC;&#x79CD;&#x6811;&#x82D7;&#x5BF9;&#x571F;&#x5730;&#x7684;&#x5371;&#x5BB3;&#x66F4;&#x5927;&#xFF0C;&#x571F;&#x5730;&#x7684;&#x517B;&#x5206;&#x5168;&#x88AB;&#x6811;&#x82D7;&#x62D4;&#x8D70;&#x3002;&#x5C31;&#x7B97;&#x4E0D;&#x518D;&#x79CD;&#x6811;&#x82D7;&#xFF0C;&#x81F3;&#x5C11;&#x4E09;&#x5E74;&#x5185;&#x79CD;&#x5E84;&#x7A3C;&#x90FD;&#x4E0D;&#x4F1A;&#x6709;&#x597D;&#x7684;&#x6536;&#x6210;&#x3002;</p>
<p>&#x771F;&#x662F;&#x6025;&#x529F;&#x8FD1;&#x5229;&#xFF0C;&#x5F97;&#x4E0D;&#x507F;&#x5931;&#x3002;</p>
<p>&#x6211;&#x7A81;&#x7136;&#x60F3;&#x5230;&#x4E86;Steemit,&#x6211;&#x4EEC;&#x6709;&#x4E9B;&#x4EBA;&#x7684;&#x6240;&#x4F5C;&#x6240;&#x4E3A;&#x4E0D;&#x5C31;&#x662F;&#x8FD9;&#x79CD;&#x6025;&#x529F;&#x8FD1;&#x5229;&#x3001;&#x7C97;&#x653E;&#x7684;&#x8FD0;&#x4F5C;&#x6A21;&#x5F0F;&#x5417;&#xFF1F;&#xFF01;</p>
<p>&#x4E00;&#x3001;Steemit&#x4E0A;&#x53EF;&#x4EE5;&#x6323;&#x5927;&#x94B1;&#xFF0C;&#x53D1;&#x5927;&#x8D22;&#xFF0C;&#x8702;&#x62E5;&#x800C;&#x81F3;&#x3002;&#x6025;&#x6025;&#x6CE8;&#x518C;&#x767B;&#x5F55;&#xFF0C;&#x968F;&#x4FBF;&#x53D1;&#x4E0A;&#x4E00;&#x7BC7;&#x5E16;&#x5B50;&#xFF0C;&#x5C31;&#x5F00;&#x59CB;&#x7B49;&#x7740;&#x5927;&#x9C7C;&#x7684;&#x4E0A;&#x94A9;&#xFF0C;&#x7B49;&#x7740;&#x6361;&#x5E72;&#x9C7C;&#xFF0C;&#x635E;&#x4E0A;&#x4E00;&#x6876;&#x91D1;&#x3002;&#x4E0D;&#x53BB;&#x4E86;&#x89E3;Steemit&#x7684;&#x8FD0;&#x4F5C;&#x6A21;&#x5F0F;&#x3001;&#x89C4;&#x5219;&#x6761;&#x6B3E;&#x3001;&#x65B9;&#x5F0F;&#x65B9;&#x6CD5;&#xFF0C;&#x8FDE;&#x6700;&#x57FA;&#x672C;&#x7684;&#x95EE;&#x9898;&#x90FD;&#x4E0D;&#x61C2;&#xFF0C;&#x5C31;&#x5F00;&#x59CB;&#x505A;&#x53D1;&#x8D22;&#x7684;&#x68A6;&#x60F3;&#x3002;</p>
<p>&#x8FD9;&#x5982;&#x540C;&#x79DF;&#x8FC7;&#x4E00;&#x7247;&#x5730;&#x6765;&#xFF0C;&#x8FDE;&#x6700;&#x57FA;&#x672C;&#x7684;&#x8015;&#x79CD;&#x77E5;&#x8BC6;&#x3001;&#x4F5C;&#x7269;&#x79CD;&#x690D;&#x3001;&#x6C14;&#x5019;&#x5929;&#x6C14;&#x53D8;&#x5316;&#x7B49;&#x90FD;&#x4E0D;&#x61C2;&#xFF0C;&#x5C31;&#x968F;&#x4FBF;&#x6492;&#x4E0A;&#x79CD;&#x5B50;&#xFF0C;&#x7B49;&#x7740;&#x660E;&#x5E74;&#x7684;&#x5927;&#x4E30;&#x6536;&#x3002;</p>
<p>&#x4E8C;&#x3001;&#x5E16;&#x5B50;&#x53D1;&#x4E0A;&#x53BB;&#x4E86;&#xFF0C;&#x5185;&#x5BB9;&#x5E73;&#x5E73;&#xFF0C;&#x4E0D;&#x8981;&#x8BF4;&#x5927;&#x9C7C;&#x4E86;&#xFF0C;&#x5C31;&#x662F;&#x5C0F;&#x9C7C;&#x4E5F;&#x6CA1;&#x6709;&#x51E0;&#x6761;&#x6765;&#x70B9;&#x8D5E;&#x3002;&#x770B;&#x7740;&#x522B;&#x4EBA;&#x7684;&#x5E16;&#x5B50;&#x6709;&#x90A3;&#x4E48;&#x9AD8;&#x7684;&#x6536;&#x76CA;&#xFF0C;&#x5FC3;&#x4E2D;&#x5C31;&#x6124;&#x6124;&#x4E0D;&#x5E73;&#xFF0C;&#x5927;&#x9A82;&#x7F51;&#x7AD9;&#x7684;&#x4E0D;&#x516C;&#xFF0C;&#x793E;&#x4F1A;&#x7684;&#x4E0D;&#x5E73;&#x3002;</p>
<p>&#x4E0D;&#x5728;&#x5730;&#x91CC;&#x6DF1;&#x8015;&#x7EC6;&#x4F5C;&#xFF0C;&#x9664;&#x8349;&#x517B;&#x62A4;&#xFF0C;&#x770B;&#x5230;&#x4EBA;&#x5BB6;&#x5730;&#x91CC;&#x7684;&#x597D;&#x6536;&#x6210;&#xFF0C;&#x5C31;&#x5AC9;&#x5992;&#x7FA1;&#x6155;&#x6068;&#xFF0C;&#x6028;&#x5929;&#x5C24;&#x4EBA;&#xFF0C;&#x7262;&#x9A9A;&#x6EE1;&#x8179;&#x3002;</p>
<p>&#x4E09;&#x3001;&#x4E00;&#x7BC7;&#x5E16;&#x5B50;&#x4E0D;&#x884C;&#xFF0C;&#x5C31;&#x518D;&#x6765;&#x4E00;&#x7BC7;&#xFF0C;&#x8FDE;&#x7EED;&#x53D1;&#x4E00;&#x4E9B;&#x65E0;&#x4EF7;&#x503C;&#x7684;&#x5E16;&#x5B50;&#xFF0C;&#x4E3A;&#x4E86;&#x51D1;&#x6570;&#xFF0C;&#x4E1C;&#x62FC;&#x897F;&#x51D1;&#xFF0C;&#x751A;&#x81F3;&#x5E72;&#x8D77;&#x6284;&#x88AD;&#x7684;&#x52FE;&#x5F53;&#x6765;&#x3002;</p>
<p>&#x4E3A;&#x4E86;&#x4F5C;&#x7269;&#x5FEB;&#x6210;&#x957F;&#x3001;&#x65E9;&#x6210;&#x957F;&#xFF0C;&#x4E3A;&#x4E86;&#x8D76;&#x4E2A;&#x65E9;&#x5E02;&#xFF0C;&#x5356;&#x4E2A;&#x597D;&#x4EF7;&#x94B1;&#xFF0C;&#x4E0D;&#x60DC;&#x65BD;&#x80A5;&#x7528;&#x836F;&#xFF0C;&#x50AC;&#x751F;&#x50AC;&#x80A5;&#xFF0C;&#x56FE;&#x4E00;&#x65F6;&#x4E4B;&#x5229;&#xFF0C;&#x5BB3;&#x4EBA;&#x5BB3;&#x5DF1;&#x3002;</p>
<p>&#x56DB;&#x3001;&#x5306;&#x5306;&#x6765;&#x5306;&#x5306;&#x53BB;&#xFF0C;&#x4E00;&#x770B;Steemit&#x5E76;&#x4E0D;&#x662F;&#x4F20;&#x8BF4;&#x4E2D;&#x7684;&#x90A3;&#x6837;&#x80FD;&#x6323;&#x5927;&#x94B1;&#xFF0C;&#x5E72;&#x8106;&#x5C31;&#x6D88;&#x5931;&#x3001;&#x79BB;&#x5F00;&#xFF0C;&#x6210;&#x4E86;&#x5306;&#x5306;&#x8FC7;&#x5BA2;&#xFF0C;&#x53EA;&#x7559;&#x4E0B;&#x4E00;&#x4E2A;&#x4E0D;&#x518D;&#x6D3B;&#x8DC3;&#x7684;&#x8D26;&#x53F7;&#x8EBA;&#x5728;Steemit&#x4E0A;&#xFF0C;&#x53D8;&#x6210;&#x4E86;&#x4E00;&#x6761;&#x6B7B;&#x9C7C;&#x3002;</p>
<p>&#x5730;&#x91CC;&#x957F;&#x51FA;&#x7684;&#x4F5C;&#x7269;&#x4E2D;&#x770B;&#x4E0D;&#x4E2D;&#x5403;&#xFF0C;&#x5E02;&#x573A;&#x4E0A;&#x4E0D;&#x53D7;&#x6B22;&#x8FCE;&#xFF0C;&#x6162;&#x6162;&#x5C31;&#x5931;&#x53BB;&#x4E86;&#x52A8;&#x529B;&#xFF0C;&#x8FDE;&#x79CD;&#x5B50;&#x90FD;&#x61D2;&#x5F97;&#x6492;&#x4E86;&#xFF0C;&#x9897;&#x7C92;&#x65E0;&#x6536;&#x3002;&#x6700;&#x540E;&#x53EA;&#x597D;&#x5FC3;&#x4E00;&#x6A2A;&#xFF0C;&#x8D70;&#x4E3A;&#x4E0A;&#xFF0C;&#x53EA;&#x5269;&#x4E0B;&#x51E0;&#x9897;&#x5E72;&#x5DF4;&#x5DF4;&#x7684;&#x4F5C;&#x7269;&#x68F5;&#x5B50;&#x5728;&#x98CE;&#x4E2D;&#x6447;&#x6446;&#x3002;</p>
<p>&#x517B;&#x5730;&#x4E09;&#x5E74;&#xFF0C;&#x4E3A;&#x7684;&#x662F;&#x8BA9;&#x571F;&#x5730;&#x79EF;&#x84C4;&#x80FD;&#x91CF;&#xFF0C;&#x517B;&#x7CBE;&#x84C4;&#x9510;&#xFF0C;&#x4E3A;&#x4F5C;&#x7269;&#x7684;&#x751F;&#x957F;&#x63D0;&#x4F9B;&#x6E90;&#x6E90;&#x4E0D;&#x65AD;&#x7684;&#x8425;&#x517B;&#xFF0C;&#x518D;&#x52A0;&#x4EE5;&#x79D1;&#x5B66;&#x7684;&#x7BA1;&#x7406;&#x6A21;&#x5F0F;&#x548C;&#x65B9;&#x5F0F;&#x65B9;&#x6CD5;&#xFF0C;&#x624D;&#x4F1A;&#x6709;&#x4E30;&#x6536;&#x7684;&#x5E0C;&#x671B;&#x3002;</p>
<p>&#x5728;Steemit&#x4E0A;&#x4E5F;&#x662F;&#x4E00;&#x6837;&#xFF0C;&#x8981;&#x9996;&#x5148;&#x628A;Steemit&#x7F51;&#x7AD9;&#x7684;&#x8FD0;&#x4F5C;&#x6A21;&#x5F0F;&#x3001;&#x6536;&#x76CA;&#x5206;&#x4EAB;&#x7B49;&#x57FA;&#x672C;&#x77E5;&#x8BC6;&#x4E86;&#x89E3;&#x6E05;&#x695A;&#x3002;&#x6C89;&#x4E0B;&#x5FC3;&#x6765;&#xFF0C;&#x52AA;&#x529B;&#x5199;&#x51FA;&#x597D;&#x7684;&#x4F5C;&#x54C1;&#xFF0C;&#x4E0D;&#x6A21;&#x4EFF;&#xFF0C;&#x4E0D;&#x8DDF;&#x98CE;&#xFF0C;&#x6709;&#x4E2A;&#x6027;&#xFF0C;&#x5C55;&#x73B0;&#x51FA;&#x771F;&#x5B9E;&#x7684;&#x81EA;&#x5DF1;&#x3002;&#x4E0D;&#x95EE;&#x6536;&#x76CA;&#xFF0C;&#x4E0D;&#x7BA1;&#x6BD4;&#x7279;&#x5E01;&#x7684;&#x5347;&#x964D;&#xFF0C;&#x4E00;&#x5FC3;&#x53EA;&#x4F4E;&#x5934;&#x5199;&#x4F5C;&#xFF0C;&#x540C;&#x65F6;&#x5E7F;&#x6CDB;&#x9605;&#x8BFB;&#xFF0C;&#x8865;&#x5145;&#x7ED9;&#x517B;&#x3002;&#x8FD9;&#x662F;&#x4E00;&#x4E2A;&#x6F2B;&#x957F;&#x7684;&#x8FC7;&#x7A0B;&#xFF0C;&#x8FD9;&#x5C31;&#x662F;&#x517B;&#x5730;&#x7684;&#x8FC7;&#x7A0B;&#x3002;&#x5728;&#x8FD9;&#x4E00;&#x8FC7;&#x7A0B;&#x4E2D;&#xFF0C;&#x4E0D;&#x6025;&#x4E0D;&#x8E81;&#xFF0C;&#x4E0D;&#x7FA1;&#x4E0D;&#x6068;&#xFF0C;&#x4E0D;&#x5FE7;&#x4E0D;&#x8651;&#xFF0C;&#x624D;&#x662F;&#x7ACB;&#x8DB3;&#x4E4B;&#x6839;&#x672C;&#x3002;</p>
<p>&#x8BDA;&#x5982;&#x662F;&#xFF0C;&#x5C06;&#x6765;&#x7684;&#x4F60;&#xFF0C;&#x4E0D;&#x9E23;&#x5219;&#x7F62;&#xFF0C;&#x4E00;&#x9E23;&#x60CA;&#x4EBA;&#xFF1B;&#x4E0D;&#x98DE;&#x5219;&#x7F62;&#xFF0C;&#x4E00;&#x98DE;&#x51B2;&#x5929;!</p>
<p>Soil Improvement is Needed for Farmlands for Three Years, So It is the Same with Steemit.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/steemit-soil-improvement-is-needed-for-farmlands-for-three-years-so-it-is-the-same-with-steemit" target="_blank" rel="noopener">Steemit &#x5982;&#x519C;&#x7530;&#xFF0C;&#x9700;&#x517B;&#x4E09;&#x5E74;&#xFE31;&#x6708;&#x65E6;&#x8BC4;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@bring/tags/blog/">blog</a>, <a class="has-link-grey -link" href="/@bring/tags/busy/">busy</a>, <a class="has-link-grey -link" href="/@bring/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@bring/tags/cn-reader/">cn-reader</a>, <a class="has-link-grey -link" href="/@bring/tags/steemit/">steemit</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@bring/bring/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">我是谁：@bring的自我介绍</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@bring/4eaz8w/">
                <span class="level-item">中西文化差异（八） 汉语的“流散”与英语的“聚集”</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@bring/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 bring&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en");</script>


    
    
    
    <script src="/@bring/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@bring/content.json"};</script>



    
<script src="/@bring/js/bundle.js" defer></script></body>
</html>

