
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>短篇故事：一把電鑽 (中)    An Electrical Drill – Part 2 - deanliu</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@deanliu/css/style.css">

<link rel="stylesheet" href="/@deanliu/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@deanliu/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="deanliu" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@deanliu/">Home</a>
                
                <a class="navbar-item" href="/@deanliu/archives">Archives</a>
                
                <a class="navbar-item" href="/@deanliu/categories">Categories</a>
                
                <a class="navbar-item" href="/@deanliu/tags">Tags</a>
                
                <a class="navbar-item" href="/@deanliu/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@deanliu/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="/@deanliu/None" alt="短篇故事：一把電鑽 (中)    An Electrical Drill – Part 2">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2016-10-19T09:16:06.000Z">2016-10-19</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@deanliu/categories/story/">story</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    16 minutes read (About 2330 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                短篇故事：一把電鑽 (中)    An Electrical Drill – Part 2
            
        </h1>
        <div class="content">
            <br><p><a href="https://storage.googleapis.com/steemimgimgs/2016/10/20/drill-mde1144.png" target="_blank" rel="noopener">https://storage.googleapis.com/steemimgimgs/2016/10/20/drill-mde1144.png</a></p><br><p>&#x7DA0;&#x8272;Kitty&#x6A5F;&#x8F15;&#x8F15;&#x6ED1;&#x904E;&#x85CD;&#x8272;&#x7684;&#x6D77;&#x6D0B;&#xFF0C;&#x800C;&#x6211;&#x5FD9;&#x8457;&#x61C9;&#x4ED8;&#x4E00;&#x5834;&#x6A5F;&#x4E0A;&#x96FB;&#x5F71;&#x8207;&#x98DB;&#x6A5F;&#x9910;&#xFF0C;&#x5F88;&#x5FEB;&#x5730;&#x5C31;&#x964D;&#x843D;&#x5728;&#x795E;&#x5DDE;&#x5927;&#x5730;&#xFF0C;&#x6D66;&#x6771;&#x6A5F;&#x5834;&#x7684;&#x822A;&#x9053;&#x4E0A;&#x2026;</p><br><p>&#x570B;&#x969B;&#x5927;&#x90FD;&#x6703;&#x7684;&#x6A5F;&#x5834;&#x822A;&#x7AD9;&#x5DE8;&#x5927;&#x800C;&#x5BEC;&#x655E;&#xFF0C;&#x4EBA;&#x6F6E;&#x7199;&#x4F86;&#x6518;&#x5F80;&#xFF0C;&#x8207;&#x60A0;&#x9592;&#x5C0F;&#x5DE7;&#x7684;&#x53F0;&#x5317;&#x677E;&#x5C71;&#x6A5F;&#x5834;&#x5F62;&#x6210;&#x5F37;&#x70C8;&#x5C0D;&#x6BD4;&#x3002;&#x591A;&#x6B21;&#x5230;&#x8A2A;&#xFF0C;&#x6211;&#x5DF2;&#x7D93;&#x5F88;&#x7FD2;&#x6163;&#x65BC;&#x8F49;&#x63DB;&#x5FC3;&#x614B;&#x8207;&#x5834;&#x666F;&#xFF0C;&#x5207;&#x63DB;&#x5230;&#x4E0A;&#x6D77;&#x983B;&#x7387;&#xFF0C;&#x53CD;&#x800C;&#x6709;&#x7A2E;&#x6211;&#x53C8;&#x56DE;&#x4F86;&#x4E86;&#x7684;&#x611F;&#x89BA;&#x3002;&#x65BC;&#x662F;&#xFF0C;&#x4E00;&#x5982;&#x5F80;&#x5E38;&#xFF0C;&#x62FF;&#x4E86;&#x884C;&#x674E;&#xFF0C;&#x904E;&#x4E86;&#x6D77;&#x95DC;&#xFF0C;&#x91CD;&#x7372;&#x81EA;&#x7531;&#xFF0C;&#x5E7E;&#x5929;&#x7684;&#x4E0A;&#x6D77;&#x751F;&#x6D3B;&#x7B49;&#x8457;&#x6211;&#x5C55;&#x958B;&#x3002;</p><br><p>&#x7167;&#x5F80;&#x4F8B;&#xFF0C;&#x9084;&#x662F;&#x53BB;&#x642D;&#x78C1;(&#x61F8;)&#x6D6E;&#x5217;&#x8ECA;&#x5230;&#x5E02;&#x5340;&#x7684;&#x9F8D;&#x967D;&#x8DEF;&#x7AD9;&#x53BB;&#x63DB;&#x4E58;&#x5730;&#x9435;&#x3002;&#x65B9;&#x4FBF;&#x3001;&#x5FEB;&#x901F;&#x800C;&#x4E14;&#x50F9;&#x9322;&#x4E0D;&#x91CD;&#x8981;&#x53CD;&#x6B63;&#x53EF;&#x4EE5;&#x5831;&#x5E33;&#x3002;7&#x5206;&#x9418;&#x5C31;&#x53EF;&#x4EE5;&#x5230;&#xFF0C;&#x6211;&#x6BCF;&#x6B21;&#x90FD;&#x8A08;&#x6642;&#xFF0C;&#x51FA;&#x767C;&#x3001;&#x52A0;&#x901F;&#x3001;&#x5230;&#x6700;&#x9AD8;&#x901F;&#x597D;&#x50CF;&#x662F;&#x6BCF;&#x5C0F;&#x6642;430&#x516C;&#x91CC;&#xFF0C;&#x7136;&#x5F8C;&#x5927;&#x6982;&#x5C31;&#x958B;&#x59CB;&#x6E1B;&#x901F;&#xFF0C;&#x6E1B;&#x901F;&#xFF0C;&#x7136;&#x5F8C;&#x5C31;&#x5230;&#x4E86;&#x3002;&#x6211;&#x4EBA;&#x751F;&#x5728;&#x5730;&#x7403;&#x8868;&#x9762;&#x79FB;&#x52D5;&#x7684;&#x6700;&#x9AD8;&#x901F;&#x5EA6;&#xFF0C;&#x61C9;&#x8A72;&#x5C31;&#x662F;&#x5728;&#x9019;&#x5152;&#x5275;&#x4E0B;&#x7684;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x6BCF;&#x6B21;&#x90FD;&#x6703;&#x76E1;&#x91CF;&#x642D;&#x78C1;(&#x61F8;)&#x6D6E;&#xFF0C;&#x4EBA;&#x751F;&#x96E3;&#x5F97;&#x5E7E;&#x56DE;&#x5FEB;&#x3002;</p><br><p>&#x9019;&#x6B21;&#xFF0C;&#x8D70;&#x5230;&#x8CB7;&#x7968;&#x6AC3;&#x53F0;&#x524D;&#xFF0C;&#x7A81;&#x7136;&#x610F;&#x8B58;&#x5230;&#xFF0C;&#x6211;&#x8EAB;&#x4E0A;&#x7684;&#x9322;&#x8981;&#x8B39;&#x614E;&#x4F7F;&#x7528;&#x554A;&#xFF0C;&#x55AE;&#x7A0B;50&#x584A;&#x7684;&#x7968;&#x50F9;&#xFF0C;&#x6BD4;&#x8D77;&#x53BB;&#x642D;&#x5730;&#x9435;&#xFF0C;&#x9084;&#x662F;&#x8CB4;&#x4E86;&#x4E0D;&#x5C11;&#xFF0C;&#x53EF;&#x662F;&#x4E0D;&#x642D;&#x7684;&#x8A71;&#xFF0C;&#x53C8;&#x6D6A;&#x8CBB;&#x4E86;&#x516C;&#x5BB6;&#x5E33;&#x8B93;&#x6211;&#x514D;&#x8CBB;&#x642D;&#x78C1;(&#x61F8;)&#x6D6E;&#x7684;&#x597D;&#x8655;&#x3002;&#x6211;&#x6C92;&#x6709;&#x6399;&#x624E;&#x592A;&#x4E45;&#xFF0C;&#x4E0D;&#x5403;&#x773C;&#x524D;&#x8667;&#xFF0C;&#x4F55;&#x6CC1;50&#x584A;&#x9322;&#x4E5F;&#x771F;&#x7684;&#x4E0D;&#x662F;&#x592A;&#x5927;&#x7B46;&#x7684;&#x652F;&#x51FA;&#xFF0C;&#x90A3;&#x5C31;&#x7167;&#x642D;&#x5427;&#x3002;</p><br><p>&#x9810;&#x8A02;&#x7684;&#x9152;&#x5E97;&#x5728;&#x4E0A;&#x6D77;&#x5E02;&#x5340;&#x7684;&#x897F;&#x5357;&#x89D2;&#xFF0C;&#x5730;&#x9435;4&#x865F;&#x74B0;&#x7DDA;&#x4E0A;&#xFF0C;&#x53BB;&#x6D66;&#x6771;&#x6A5F;&#x5834;&#x8DDF;&#x8679;&#x6A4B;&#x6A5F;&#x5834;&#x90FD;&#x5F88;&#x65B9;&#x4FBF;&#xFF0C;&#x6211;&#x5DF2;&#x7D93;&#x5F88;&#x7FD2;&#x6163;&#x4E0A;&#x6D77;&#x51FA;&#x5DEE;&#x5C31;&#x662F;&#x4F4F;&#x9019;&#x9593;&#x9152;&#x5E97;&#x3002;&#x9152;&#x5E97;&#x5730;&#x9EDE;&#x5728;&#x4E00;&#x500B;&#x5C45;&#x6C11;&#x5C0F;&#x5340;&#x5167;&#xFF0C;&#x975E;&#x5E38;&#x5E7D;&#x975C;&#xFF0C;&#x56E0;&#x6B64;&#x4E0D;&#x592A;&#x597D;&#x627E;&#x3002;&#x4E0D;&#x904E;&#xFF0C;&#x4E5F;&#x6B63;&#x56E0;&#x70BA;&#x9019;&#x6A23;&#xFF0C;&#x9644;&#x8FD1;&#x7279;&#x5225;&#x6709;&#x7A2E;&#x5BB6;&#x7684;&#x611F;&#x89BA;&#xFF0C;&#x6C92;&#x6709;&#x5C08;&#x9580;&#x7D66;&#x89C0;&#x5149;&#x5BA2;&#x6D88;&#x8CBB;&#x7684;&#x9AD8;&#x6A94;&#x9910;&#x5EF3;&#xFF0C;&#x6C92;&#x4EC0;&#x9EBC;&#x7279;&#x5225;&#x7684;&#x89C0;&#x5149;&#x666F;&#x9EDE;&#xFF0C;&#x4F46;&#x65E5;&#x5E38;&#x751F;&#x6D3B;&#x6240;&#x9700;&#x7684;&#x4E00;&#x5207;&#xFF0C;&#x90FD;&#x5728;&#x8D70;&#x8DEF;&#x7BC4;&#x570D;&#x5167;&#x53EF;&#x4EE5;&#x5145;&#x5206;&#x6EFF;&#x8DB3;&#x3002;</p><br><p>&#x62D6;&#x8457;&#x884C;&#x674E;&#xFF0C;&#x6211;&#x5F9E;&#x6700;&#x8FD1;&#x7684;&#x5730;&#x9435;&#x53E3;&#xFF0C;&#x518D;&#x6B21;&#x4F86;&#x5230;&#x9019;&#x9593;&#x9152;&#x5E97;&#x3002;&#x4E8B;&#x7269;&#x4E00;&#x5207;&#x4F9D;&#x820A;&#x3002;</p><br><p>&#x767B;&#x8A18;&#x5165;&#x4F4F;&#x6642;&#xFF0C;&#x8981;&#x62BC;&#x91D1;300&#x584A;&#xFF0C;&#x6211;&#x90A3;&#x6642;&#x624D;&#x60F3;&#x5230;&#xFF0C;&#x4F4F;&#x5BBF;&#x9322;&#x662F;&#x65E9;&#x4ED8;&#x6E05;&#x4E86;&#xFF0C;&#x4F46;&#x62BC;&#x91D1;&#xFF0C;&#x6211;&#x5012;&#x5FD8;&#x4E86;&#x6709;&#x9019;&#x7B46;&#x9700;&#x6C42;&#x3002;&#x4E0D;&#x904E;&#xFF0C;&#x6211;&#x6C92;&#x6709;&#x8981;&#x6C42;&#x7528;&#x4FE1;&#x7528;&#x5361;&#x4F86;&#x652F;&#x4ED8;&#x62BC;&#x91D1;&#xFF0C;&#x8EAB;&#x4E0A;&#x7684;&#x9322;&#x90FD;&#x9084;&#x6C92;&#x7528;&#xFF0C;&#x525B;&#x597D;&#x8B93;&#x65C5;&#x9928;&#x66FF;&#x6211;&#x4FDD;&#x7BA1;&#xFF0C;&#x4E09;&#x5929;&#x5F8C;&#x6211;&#x5230;&#x676D;&#x5DDE;&#x53BB;&#xFF0C;&#x62BC;&#x91D1;&#x5230;&#x6642;&#x53CD;&#x6B63;&#x8981;&#x9000;&#x7D66;&#x6211;&#xFF0C;&#x5C31;&#x7576;&#x4F5C;&#x6211;&#x5230;&#x676D;&#x5DDE;&#x6642;&#x9810;&#x5B58;&#x7684;&#x82B1;&#x8CBB;&#x5427;&#x3002;</p><br><p>&#x9032;&#x4E86;&#x623F;&#x9593;&#xFF0C;&#x9019;&#x9593;&#x623F;&#x4E00;&#x500B;&#x665A;&#x4E0A;&#x5927;&#x6982;&#x662F;250-300&#x584A;&#x5DE6;&#x53F3;&#xFF0C;&#x611F;&#x89BA;&#x4E0A;&#x6BD4;&#x5E73;&#x50F9;&#x9023;&#x9396;&#x9152;&#x5E97;&#x7B49;&#x7D1A;&#x9AD8;&#x4E00;&#x4E9B;&#xFF0C;&#x4F46;&#x50F9;&#x683C;&#x6211;&#x611F;&#x89BA;&#x662F;&#x5F88;&#x5408;&#x7406;&#x7684;&#x3002;&#x9032;&#x4E86;&#x623F;&#x9593;&#xFF0C;&#x68B3;&#x6D17;&#x5B89;&#x9813;&#xFF0C;&#x6253;&#x958B;&#x7A97;&#x6236;&#x6709;&#x4E9B;&#x7DA0;&#x852D;&#xFF0C;&#x5C0D;&#x9762;&#x53EF;&#x4EE5;&#x770B;&#x5230;&#x5927;&#x6A13;&#x6C11;&#x5C45;&#xFF0C;&#x9662;&#x5B50;&#x88E1;&#x9084;&#x6709;&#x8C93;&#x8EBA;&#x8457;&#x7761;&#x89BA;&#x3002;&#x300C;&#x4E0A;&#x6D77;&#x9130;&#x5C45;&#x5011;&#xFF0C;&#x4F60;&#x5011;&#x597D;&#x554A;&#xFF01;&#x300D;&#x6211;&#x5728;&#x5FC3;&#x88E1;&#x558A;&#x8457;&#x3002;</p><br><p>&#x6253;&#x958B;&#x96FB;&#x8996;&#xFF0C;&#x5C31;&#x50CF;&#x5F88;&#x591A;&#x5927;&#x9678;&#x65C5;&#x9928;&#x4E00;&#x6A23;&#xFF0C;&#x96FB;&#x8996;&#x662F;&#x7DB2;&#x7D61;&#x63D0;&#x4F9B;&#x7684;&#xFF0C;&#x5167;&#x5BB9;&#x5C0D;&#x6211;&#x4F86;&#x8B1B;&#x7E3D;&#x662F;&#x4E94;&#x82B1;&#x516B;&#x9580;&#xFF0C;MOD&#x96A8;&#x9078;&#x7BC0;&#x76EE;&#x7684;&#x6982;&#x5FF5;&#x5728;&#x9019;&#x88E1;&#x6839;&#x672C;&#x5C31;&#x662F;&#x65E5;&#x5E38;&#x751F;&#x6D3B;&#xFF0C;&#x4F86;&#x51FA;&#x5DEE;&#x8FA6;&#x4E8B;&#x7684;&#x7A7A;&#x6A94;&#x6216;&#x662F;&#x665A;&#x4E0A;&#x56DE;&#x9152;&#x5E97;&#xFF0C;&#x6211;&#x7E3D;&#x662F;&#x6703;&#x6311;&#x597D;&#x4E00;&#x6A94;&#x96FB;&#x8996;&#x5287;&#xFF0C;&#x76E1;&#x91CF;&#x5728;&#x51FA;&#x5DEE;&#x671F;&#x9593;&#x628A;&#x5B83;&#x770B;&#x5B8C;&#xFF0C;&#x5426;&#x5247;&#x56DE;&#x53F0;&#x7063;&#x5C31;&#x4E0D;&#x80FD;&#x770B;&#x4E86;&#x3002;&#x5C24;&#x5176;&#x504F;&#x597D;&#x770B;&#x8FB2;&#x6751;&#x3001;&#x570B;&#x5171;&#x3001;&#x7576;&#x4EE3;&#x5C0F;&#x5E02;&#x6C11;&#x751F;&#x6D3B;&#x7B49;&#x9019;&#x985E;&#x4E3B;&#x984C;&#xFF0C;&#x5C0D;&#x65BC;&#x9019;&#x584A;&#x571F;&#x5730;&#x904E;&#x53BB;&#x516D;&#x5341;&#x5E74;&#x6240;&#x767C;&#x751F;&#x7684;&#x7A2E;&#x7A2E;&#xFF0C;&#x6211;&#x7E3D;&#x662F;&#x5145;&#x6EFF;&#x597D;&#x5947;&#x3002;</p><br><p>&#x6311;&#x597D;&#x4E00;&#x90E8;&#x5287;&#xFF0C;&#x5148;&#x4E0D;&#x770B;&#x3002;&#x8A72;&#x5148;&#x53BB;&#x5403;&#x5348;&#x9910;&#xFF0C;&#x9806;&#x9053;&#x8CB7;&#x8CB7;&#x9019;&#x5E7E;&#x5929;&#x751F;&#x6D3B;&#x6240;&#x9700;&#x7684;&#x7926;&#x6CC9;&#x6C34;&#x3001;&#x6C34;&#x679C;&#x8207;&#x4E00;&#x4E9B;&#x5B58;&#x7CE7;&#x7B49;&#x3002;&#x9019;&#x6B21;&#x53EF;&#x4E0D;&#x80FD;&#x96A8;&#x5FC3;&#x6240;&#x6B32;&#xFF0C;&#x5F97;&#x597D;&#x597D;&#x7CBE;&#x6253;&#x7D30;&#x7B97;&#xFF0C;&#x628A;&#x9322;&#x7528;&#x5728;&#x5200;&#x53E3;&#x4E0A;&#x624D;&#x884C;&#x3002;&#x6211;&#x5411;&#x4F86;&#x4E0D;&#x592A;&#x8A08;&#x8F03;&#x51FA;&#x5DEE;&#x6642;&#x7684;&#x82B1;&#x8CBB;&#xFF0C;&#x4F46;&#x9019;&#x6B21;&#x4E0D;&#x4E00;&#x6A23;&#xFF0C;&#x70BA;&#x751F;&#x5B58;&#x800C;&#x6230;&#x3002;&#x5C0D;&#xFF0C;&#x96E3;&#x5F97;&#x4EBA;&#x751F;&#x6709;&#x6232;&#x5287;&#x5316;&#x7684;&#x6A5F;&#x6703;&#xFF0C;&#x5C31;&#x9019;&#x9EBC;&#x60F3;&#x5427;&#x3002;</p><br><p>&#x8F15;&#x88DD;&#x51FA;&#x4E86;&#x9580;&#xFF0C;&#x76EE;&#x7684;&#x5730;&#x662F;&#x9644;&#x8FD1;&#x7684;&#x4E00;&#x500B;&#x8CFC;&#x7269;&#x5546;&#x5834;&#xFF0C;&#x9644;&#x8FD1;&#x6211;&#x5F88;&#x719F;&#x7684;&#x3002;&#x5230;&#x5546;&#x5834;&#x4E4B;&#x524D;&#x7684;&#x8DEF;&#x4E0A;&#x6709;&#x4E00;&#x7247;&#x5546;&#x696D;&#x5C0F;&#x5340;&#xFF0C;&#x99AC;&#x8DEF;&#x5169;&#x65C1;&#x5145;&#x6EFF;&#x5404;&#x5F0F;&#x5C0F;&#x5E97;&#x5BB6;&#xFF0C;&#x5404;&#x7A2E;&#x7279;&#x8272;&#x5C0F;&#x9910;&#x9928;&#x3001;&#x623F;&#x5C4B;&#x4EF2;&#x4ECB;&#x3001;&#x82B1;&#x5E97;&#x3001;&#x670D;&#x98FE;&#x5E97;&#x7B49;&#x7B49;&#x4E0D;&#x4E00;&#x800C;&#x8DB3;&#xFF0C;&#x65E9;&#x6668;&#x7684;&#x6642;&#x5019;&#x9084;&#x6703;&#x6709;&#x4E0D;&#x5C11;&#x8CE3;&#x65E9;&#x9EDE;&#x7684;&#x6524;&#x5B50;&#x3002;</p><br><p>&#x9910;&#x9928;&#x662F;&#x6700;&#x591A;&#x7684;&#xFF0C;&#x9078;&#x64C7;&#x5F88;&#x591A;&#xFF0C;&#x5F9E;&#x9EC3;&#x71DC;&#x96DE;&#x7C73;&#x98EF;&#x3001;&#x862D;&#x5DDE;&#x725B;&#x8089;&#x9EB5;&#x3001;&#x97D3;&#x570B;&#x77F3;&#x934B;&#x98EF;&#x3001;&#x96F2;&#x5357;&#x7C73;&#x7DDA;&#x3001;&#x6C99;&#x7E23;&#x5C0F;&#x5403;&#x7B49;&#x61C9;&#x6709;&#x76E1;&#x6709;&#xFF0C;&#x50F9;&#x9322;&#x5F9E;10&#x5230;20&#x591A;&#x584A;&#x5DE6;&#x53F3;&#x4E00;&#x9910;&#xFF0C;&#x90FD;&#x662F;&#x5BB6;&#x5EAD;&#x5F0F;&#x5C0F;&#x5E97;&#x3002;&#x6211;&#x6700;&#x611B;&#x7684;&#x662F;&#x9EC3;&#x71DC;&#x96DE;&#x7C73;&#x98EF;&#x8DDF;&#x862D;&#x5DDE;&#x725B;&#x8089;&#x9EB5;&#x3002;&#x98EF;&#xFF0C;&#x901A;&#x5E38;&#x662F;&#x8CB7;&#x56DE;&#x65C5;&#x9928;&#x5C31;&#x8457;&#x96FB;&#x8996;&#x5287;&#x5403;&#xFF08;&#x5F97;&#x8D95;&#x9032;&#x5EA6;&#x554A;&#xFF09;&#xFF0C;&#x9EB5;&#x5C31;&#x5728;&#x5E97;&#x88E1;&#x5403;&#x3002;&#x862D;&#x5DDE;&#x725B;&#x8089;&#x9EB5;&#x6211;&#x6BCF;&#x6B21;&#x90FD;&#x4F86;&#x5403;&#xFF0C;&#x90A3;&#x4E00;&#x5BB6;&#x4EBA;&#x6211;&#x90FD;&#x611F;&#x89BA;&#x50CF;&#x8A8D;&#x8B58;&#x4E86;&#x7684;&#x3002;&#x56DE;&#x65CF;&#x4EBA;&#x771F;&#x7684;&#x5F88;&#x7D14;&#x6A38;&#xFF0C;&#x5E74;&#x8F15;&#x7684;&#x8001;&#x95C6;&#x592B;&#x59BB;&#x8DDF;&#x5152;&#x5B50;&#xFF0C;&#x7E3D;&#x662F;&#x9766;&#x8146;&#x800C;&#x89AA;&#x5207;&#x3002;&#x90A3;10&#x584A;&#x9322;&#x7684;&#x862D;&#x5DDE;&#x62C9;&#x9EB5;&#x5BE6;&#x5728;&#x592A;&#x597D;&#x5403;&#xFF0C;&#x6C92;&#x6709;&#x725B;&#x8089;&#xFF08;&#x8CB4;&#x4E00;&#x9EDE;&#x7684;&#x6709;&#xFF09;&#xFF0C;&#x537B;&#x8B93;&#x6211;&#x6BCF;&#x6B21;&#x4F86;&#x90FD;&#x8981;&#x5403;&#x4E0A;&#x4E00;&#x7897;&#x624D;&#x884C;&#x3002;</p><br><p>&#x5403;&#x5B8C;&#x9EB5;&#xFF0C;&#x5230;&#x8CFC;&#x7269;&#x5546;&#x5834;&#x63A1;&#x8CB7;&#x3002;&#x5149;&#x9BAE;&#x4EAE;&#x9E97;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x7E3D;&#x6709;&#x5404;&#x7A2E;&#x8981;&#x4F60;&#x638F;&#x9322;&#x7684;&#x8A98;&#x60D1;&#x3002;&#x62B1;&#x6B49;&#xFF0C;&#x9019;&#x6B21;&#x6211;&#x53EF;&#x4E0D;&#x80FD;&#x904E;&#x5EA6;&#x8D0A;&#x52A9;&#x4F60;&#x4E0A;&#x6D77;&#x5167;&#x9700;&#xFF0C;&#x54E5;&#x5011;&#x81EA;&#x8EAB;&#x96E3;&#x4FDD;&#x554A;&#xFF01;&#x6211;&#x5230;&#x8D85;&#x5E02;&#xFF0C;&#x8CB7;&#x4E86;&#x8A72;&#x8CB7;&#x7684;&#x6C11;&#x751F;&#x7528;&#x54C1;&#x3002;&#x5176;&#x5BE6;&#x90FD;&#x4E0D;&#x8CB4;&#xFF0C;&#x53EA;&#x8981;&#x4F60;&#x80FD;&#x6297;&#x62D2;&#x8CB4;&#x7684;&#x6771;&#x897F;&#x5C0D;&#x4F60;&#x7684;&#x53EC;&#x559A;&#x3002;&#x7562;&#x7ADF;&#x5728;&#x5927;&#x9678;&#xFF0C;&#x57FA;&#x672C;&#x6C11;&#x751F;&#x7528;&#x54C1;&#x662F;&#x4E0D;&#x53EF;&#x80FD;&#x8CB4;&#x7684;&#xFF0C;&#x8CB4;&#x7684;&#x8A71;&#xFF0C;&#x90A3;&#x53EF;&#x662F;&#x4E8B;&#x95DC;&#x7A69;&#x5B9A;&#x7684;&#x5927;&#x4E8B;&#xFF0C;&#x5C0D;&#x5427;&#x3002;&#x50CF;&#x662F;&#x8D85;&#x5E02;&#x88E1;&#x7684;&#x767D;&#x9152;&#xFF0C;&#x6709;&#x90A3;&#x7A2E;&#x5927;&#x6876;&#x88DD;&#x7684;&#xFF0C;&#x9084;&#x4FBF;&#x5B9C;&#x5230;&#x6BD4;&#x6C34;&#x8CB4;&#x4E0D;&#x4E86;&#x591A;&#x5C11;&#xFF0C;&#x6211;&#x7576;&#x6642;&#x9084;&#x4E0D;&#x6562;&#x76F8;&#x4FE1;&#x3002;</p><br><p>&#x63A1;&#x8CB7;&#x5B8C;&#x6210;&#x5F8C;&#xFF0C;&#x770B;&#x5230;2&#x6A13;&#x6709;&#x9593;&#x65B0;&#x958B;&#x7684;&#x97D3;&#x570B;&#x5496;&#x5561;&#x9928;&#x3002;&#x807D;&#x8AAA;&#xFF0C;&#x97D3;&#x570B;&#x5496;&#x5561;&#x5EF3;&#x662F;&#x65B0;&#x7AC4;&#x8D77;&#x7684;&#x5496;&#x5561;&#x65B0;&#x52E2;&#x529B;&#xFF0C;&#x53F0;&#x5546;&#x65E9;&#x5C31;&#x5DF2;&#x7D93;&#x4E00;&#x908A;&#x6DBC;&#x5FEB;&#x53BB;&#xFF0C;&#x4EBA;&#x5BB6;&#x7684;&#x5C0D;&#x624B;&#x53EF;&#x662F;&#x661F;&#x5DF4;&#x514B;&#x3002;&#x6211;&#x77E5;&#x9053;&#x9019;&#x88E1;&#x7684;&#x5496;&#x5561;&#x4E0D;&#x4FBF;&#x5B9C;&#xFF08;&#x8981;&#x4ED8;&#x9322;&#x8ACB;&#x5927;&#x724C;&#x6B50;&#x5DF4;&#x4EE3;&#x8A00;&#xFF09;&#xFF0C;&#x5927;&#x6982;&#x5C31;&#x662F;30&#x584A;&#x9322;&#x5DE6;&#x53F3;&#xFF0C;&#x662F;&#x6211;&#x525B;&#x525B;&#x5348;&#x9910;&#x7684;&#x4E09;&#x500D;&#x554A;&#xFF01;</p><br><p>&#x6211;&#x6C92;&#x6399;&#x624E;&#x592A;&#x4E45;&#xFF0C;&#x9084;&#x662F;&#x6C7A;&#x5B9A;&#x9032;&#x53BB;&#x3002;&#x9EDE;&#x676F;&#x5496;&#x5561;&#xFF0C;&#x5728;&#x9019;&#x88E1;&#x7528;&#x96FB;&#x8166;&#x4E0A;&#x7DB2;&#x5169;&#x5C0F;&#x6642;&#xFF0C;&#x6E96;&#x5099;&#x4E00;&#x4E0B;&#x660E;&#x5929;&#x7684;&#x62DC;&#x8A2A;&#x5DE5;&#x4F5C;&#xFF0C;&#x4E4B;&#x5F8C;&#x518D;&#x9806;&#x9053;&#x8CB7;&#x665A;&#x9910;&#x56DE;&#x65C5;&#x9928;&#x5403;&#xFF0C;&#x5C31;&#x4E0D;&#x7528;&#x518D;&#x51FA;&#x9580;&#x4E86;&#x3002;&#x5982;&#x679C;&#x4F60;&#x66FE;&#x7D93;&#x6709;&#x904E;&#x9019;&#x985E;&#x7D93;&#x9A57;&#xFF0C;&#x4F60;&#x5C31;&#x6703;&#x77E5;&#x9053;&#xFF0C;&#x6574;&#x5929;&#x5F85;&#x5728;&#x9152;&#x5E97;&#x623F;&#x9593;&#x5167;&#x662F;&#x6703;&#x767C;&#x760B;&#x7684;&#xFF0C;&#x9019;30&#x584A;&#x9322;&#x8CB7;&#x7684;&#x662F;&#x53EF;&#x4E0A;&#x7DB2;&#x7684;&#x5EA7;&#x4F4D;&#xFF0C;&#x5496;&#x5561;&#x5C31;&#x7B97;&#x662F;&#x9644;&#x9001;&#x7684;&#x3002;&#x81F3;&#x65BC;&#x9810;&#x7B97;&#xFF0C;&#x7B97;&#x4E86;&#x5427;&#xFF0C;&#x8A72;&#x82B1;&#x5C31;&#x82B1;&#xFF0C;&#x8981;&#x7701;&#x4E5F;&#x7B49;&#x5230;&#x4E4B;&#x5F8C;&#x4E0D;&#x5920;&#x4E86;&#x518D;&#x4F86;&#x7701;&#x3002;&#x4E0A;&#x7DB2;&#x7684;&#x6642;&#x9593;&#x7E3D;&#x662F;&#x5F88;&#x5FEB;&#x904E;&#x53BB;&#xFF0C;&#x9806;&#x9053;&#x4F30;&#x7B97;&#x4E86;&#x672A;&#x4F86;&#x5E7E;&#x5929;&#x7684;&#x5404;&#x7A2E;&#x82B1;&#x8CBB;&#xFF0C;&#x9084;&#x88AB;&#x8FEB;&#x807D;&#x4E86;&#x9130;&#x684C;&#x5E7E;&#x500B;&#x53F0;&#x5546;&#x592A;&#x592A;&#x5011;&#x7684;&#x516B;&#x5366;&#x3002;</p><br><p>&#x6642;&#x9593;&#x5DEE;&#x4E0D;&#x591A;&#x4E86;&#xFF0C;&#x65BC;&#x662F;&#x6211;&#x96E2;&#x958B;&#x8CFC;&#x7269;&#x4E2D;&#x5FC3;&#xFF0C;&#x5929;&#x908A;&#x5DF2;&#x662F;&#x660F;&#x9EC3;&#x665A;&#x971E;&#xFF0C;&#x83EF;&#x71C8;&#x521D;&#x4E0A;&#xFF0C;&#x8D70;&#x5728;&#x719F;&#x6089;&#x7684;&#x90A3;&#x689D;&#x5546;&#x5E97;&#x8857;&#x4E0A;&#xFF0C;&#x525B;&#x4E0B;&#x73ED;&#x6B63;&#x9AD8;&#x8AC7;&#x95CA;&#x8AD6;&#x7684;&#x4E0A;&#x73ED;&#x65CF;&#x5011;&#xFF0C;&#x5FD9;&#x788C;&#x5F35;&#x7F85;&#x6E96;&#x5099;&#x7684;&#x9910;&#x9928;&#x8001;&#x95C6;&#xFF0C;&#x5750;&#x5728;&#x85E4;&#x6905;&#x4E0A;&#x770B;&#x76E1;&#x4EBA;&#x751F;&#x7684;&#x8001;&#x4EBA;&#xFF0C;&#x9580;&#x524D;&#x5F7C;&#x6B64;&#x8FFD;&#x9010;&#x7684;&#x5B69;&#x5B50;&#x5011;&#xFF0C;&#x9084;&#x6709;&#x4E00;&#x500B;&#x5F9E;&#x7570;&#x9109;&#x4F86;&#x7684;&#x77ED;&#x66AB;&#x904E;&#x5BA2;&#xFF0C;&#x300C;&#x8857;&#x574A;&#x9130;&#x5C45;&#x5011;&#xFF0C;&#x665A;&#x4E0A;&#x597D;&#x554A;&#xFF01;&#x300D;&#x6211;&#x5728;&#x5FC3;&#x88E1;&#x9762;&#x554F;&#x5019;&#x8457;&#x3002;</p><br><p>&#x7E7C;&#x7E8C;&#x4FE1;&#x6B65;&#x8D70;&#x8457;&#xFF0C;&#x7D93;&#x904E;&#x4E00;&#x9593;&#x8CE3;&#x5DE5;&#x5177;&#x6750;&#x6599;&#x7684;&#x5E97;&#x92EA;&#xFF0C;&#x8001;&#x95C6;&#x5728;&#x684C;&#x5B50;&#x524D;&#x6253;&#x8457;&#x778C;&#x7761;&#x3002;&#x5E97;&#x88E1;&#x4E0D;&#x4E82;&#xFF0C;&#x4F46;&#x662F;&#x64FA;&#x4E86;&#x6EFF;&#x6EFF;&#x7684;&#x5404;&#x5F0F;&#x4E94;&#x91D1;&#x6750;&#x6599;&#x8207;&#x5DE5;&#x5177;&#x3002;&#x5C31;&#x5728;&#x6B63;&#x4E2D;&#x9593;&#xFF0C;&#x64FA;&#x8457;&#x4E00;&#x628A;&#x5370;&#x8C61;&#x4E2D;&#x61C9;&#x8A72;&#x662F;&#x9EC3;&#x8272;&#x7684;&#xFF0C;&#x96FB;&#x947D;&#x3002;&#x5C0D;&#xFF0C;&#x4E00;&#x628A;&#x4E0D;&#x662F;&#x5F88;&#x5927;&#x7684;&#x96FB;&#x947D;&#xFF0C;&#x770B;&#x8D77;&#x4F86;&#x5C31;&#x662F;&#x53EF;&#x4EE5;&#x64FA;&#x5728;&#x5BB6;&#x88E1;&#x7528;&#x7684;&#x96FB;&#x947D;&#x3002;</p><br><p>&#x6211;&#x7684;&#x8173;&#x6B65;&#x505C;&#x4E86;&#x4E0B;&#x4F86;&#xFF0C;&#x76EF;&#x8457;&#x90A3;&#x628A;&#x96FB;&#x947D;&#xFF0C;&#x8166;&#x4E2D;&#x6D6E;&#x73FE;&#x4E86;&#x4E00;&#x500B;&#x60F3;&#x6CD5;&#x3002;</p><br><p>&#x4E00;&#x500B;&#x760B;&#x72C2;&#x7684;&#x60F3;&#x6CD5;&#x3002;</p><br><p><br></p><br><p>[&#x672A;&#x5B8C;&#x5F85;&#x7E8C;&#x2026;]</p><br><p>&#xA0;</p><br><p><strong>&#x9996;&#x7BC7;&#xFF1A;&#xA0;</strong><a href="https://steemit.com/story/@deanliu/an-electrical-drill-part-1" target="_blank" rel="noopener"><strong>&#x77ED;&#x7BC7;&#x6545;&#x4E8B;&#xFF1A;&#x4E00;&#x628A;&#x96FB;&#x947D; (&#x4E0A;) An Electrical Drill &#x2013; Part 1</strong></a></p><br><p><strong>&#x6B21;&#x7BC7;&#xFF1A; </strong><a href="https://steemit.com/story/@deanliu/an-electrical-drill-part-2" target="_blank" rel="noopener"><strong>&#x77ED;&#x7BC7;&#x6545;&#x4E8B;&#xFF1A;&#x4E00;&#x628A;&#x96FB;&#x947D; (&#x4E2D;) An Electrical Drill &#x2013; Part 2</strong></a></p><br><p><strong>&#x672B;&#x7BC7;&#xFF1A;</strong> <a href="https://steemit.com/story/@deanliu/an-electrical-drill-part-3-final-episode" target="_blank" rel="noopener"><strong>&#x77ED;&#x7BC7;&#x6545;&#x4E8B;&#xFF1A;&#x4E00;&#x628A;&#x96FB;&#x947D; (&#x4E0B;) [&#x5B8C;&#x7D50;&#x7BC7;] An Electrical Drill &#x2013; Part 3 (Final Episode)</strong></a></p><br><p><br></p><br><p><em>Note.<br><br>1. &#x6B64;&#x77ED;&#x7BC7;&#x6545;&#x4E8B;&#x6839;&#x64DA;&#x6211;&#x7684;&#x771F;&#x5BE6;&#x7D93;&#x6B77;&#x7565;&#x6539;&#x5BEB;&#x3002;&#x96FB;&#x947D;&#xFF0C;&#x5C0D;&#xFF0C;&#x96D6;&#x7136;&#x665A;&#x4E86;&#x9EDE;&#xFF0C;&#x7562;&#x7ADF;&#x51FA;&#x73FE;&#x4E86;&#x4E0D;&#x662F;&#x55CE;&#xFF1F;:-)<br><br>2. My first Chinese-only short story. Actually my first ever story on Steemit. I am sorry that you cannot read Chinese, because it is a great story. Maybe I will write an English version.<br><br>3. Image credit: pixabay.</em></p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@deanliu/an-electrical-drill-part-2" target="_blank" rel="noopener">&#x2018;&#x77ED;&#x7BC7;&#x6545;&#x4E8B;&#xFF1A;&#x4E00;&#x628A;&#x96FB;&#x947D; (&#x4E2D;)    An Electrical Drill &#x2013; Part 2&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@deanliu/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@deanliu/tags/life/">life</a>, <a class="has-link-grey -link" href="/@deanliu/tags/story/">story</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@deanliu/an-electrical-drill-part-3-final-episode/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">短篇故事：一把電鑽 (下)  [完結篇]  An Electrical Drill – Part 3 (Final Episode)</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@deanliu/an-electrical-drill-part-1/">
                <span class="level-item">短篇故事：一把電鑽 (上)    An Electrical Drill – Part 1</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@deanliu/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="deanliu" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 deanliu&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@deanliu/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@deanliu/content.json"};</script>



    
<script src="/@deanliu/js/bundle.js" defer></script></body>
</html>

