
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@yellowbird/css/style.css">

<link rel="stylesheet" href="/@yellowbird/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@yellowbird/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@yellowbird/">Home</a>
                
                <a class="navbar-item" href="/@yellowbird/archives">Archives</a>
                
                <a class="navbar-item" href="/@yellowbird/categories">Categories</a>
                
                <a class="navbar-item" href="/@yellowbird/tags">Tags</a>
                
                <a class="navbar-item" href="/@yellowbird/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@yellowbird/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@yellowbird/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@yellowbird/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@yellowbird/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@yellowbird/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@yellowbird/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@yellowbird/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@yellowbird/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@yellowbird/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@yellowbird/7w5pcj/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmVBmaEmseYYMHUeQLMdbSzvATBSsuTPxPPvjGRfQGLV91/pexels-photo-137049.jpg" alt="人穷的我，志向短！">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-09-01T00:32:06.000Z">2018-09-01</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@yellowbird/categories/cn-curation/">cn-curation</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    4 minutes read (About 571 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@yellowbird/7w5pcj/">人穷的我，志向短！</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmVBmaEmseYYMHUeQLMdbSzvATBSsuTPxPPvjGRfQGLV91/pexels-photo-137049.jpg" alt="pexels-photo-137049.jpg"></p>
<p><strong>&#x5982;&#x679C;&#x4F60;&#x6709;&#x5343;&#x4E07;&#x8D44;&#x4EA7;&#x4E86;&#x4F60;&#x4F1A;&#x5982;&#x4F55;&#xFF1F;</strong></p>
<p>&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#xFF0C;&#x80AF;&#x5B9A;&#x6709;&#x4EBA;&#x505A;&#x8FC7;&#x8FD9;&#x6837;&#x7684;&#x767D;&#x65E5;&#x68A6;&#xFF0C;&#x5C31;&#x50CF;&#x52A0;&#x73ED;&#x82E6;&#x903C;&#x7684;&#x6211;&#x4EEC;&#x7ECF;&#x5E38;&#x4F1A;&#x53BB;&#x4E70;&#x6CE8;&#x5F69;&#x7968;&#xFF0C;&#x60F3;&#x7740;&#x660E;&#x5929;&#x6211;&#x4E0D;&#x6765;&#x4E0A;&#x73ED;&#x4E86;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x6211;&#x53BB;&#x9886;&#x5956;&#x4E86;&#x3002;</p>
<p>&#x8001;&#x5A46;&#x5728;&#x6C99;&#x53D1;&#x4E0A;&#x4F11;&#x95F2;&#x7740;&#x6253;&#x7740;&#x6E38;&#x620F;&#xFF0C;&#x6211;&#x5750;&#x5728;&#x5979;&#x65C1;&#x8FB9;&#xFF0C;&#x770B;&#x7740;&#x7535;&#x89C6;&#x300A;&#x5E7B;&#x4E50;&#x4E4B;&#x57CE;&#x300B;&#x91CC;&#x60CA;&#x559C;&#x521B;&#x610F;&#x7684;&#x5531;&#x6F14;&#x3002;&#x8001;&#x5A46;&#x4E0D;&#x7ECF;&#x610F;&#x4E00;&#x53E5;&#x8BDD;&#x8BA9;&#x6211;&#x5BF9;&#x7535;&#x89C6;&#x91CC;&#x7684;&#x6CA1;&#x4E86;&#x5174;&#x81F4;&#x3002;</p>
<p><strong>&#x5979;&#x8BF4;&#xFF0C;&#x5979;&#x6709;&#x4E2A;&#x540C;&#x4E8B;&#x6709;200&#x4E2A;&#x6BD4;&#x7279;&#x5E01;</strong>&#x3002;&#x8001;&#x5A46;&#x8BF4;&#x5F97;&#x5F88;&#x6DE1;&#x5B9A;&#xFF0C;&#x5C31;&#x50CF;&#x65E9;&#x4E9B;&#x65F6;&#x5019;&#x8BF4;&#x5979;&#x4E0A;&#x53F8;&#x6709;4&#x4E2A;&#x6BD4;&#x7279;&#x5E01;&#x4E00;&#x6837;&#x3002;</p>
<p>200&#x4E2A;&#x6BD4;&#x7279;&#x5E01;&#x662F;&#x4EC0;&#x4E48;&#x6982;&#x5FF5;&#xFF0C;&#x6211;&#x7528;&#x8BA1;&#x7B97;&#x5668;&#x9A6C;&#x4E0A;&#x7B97;&#x4E86;&#x4E00;&#x4E0B;&#xFF0C;&#x6309;&#x7167;&#x76EE;&#x524D;&#x63A5;&#x8FD1;5&#x4E07;&#x4EBA;&#x6C11;&#x5E01;&#x4E00;&#x4E2A;&#xFF0C;&#x90A3;&#x5C31;&#x662F;1000&#x4E07;&#xFF0C;&#x8981;&#x77E5;&#x9053;&#xFF0C;&#x5728;17&#x5E74;&#x7684;&#x5E74;&#x5E95;&#x7684;&#x725B;&#x5E02;&#x91CC;&#xFF0C;&#x6BD4;&#x7279;&#x5E01;&#x6700;&#x9AD8;&#x5230;10&#x4E07;+&#x4E00;&#x4E2A;&#xFF0C;&#x90A3;&#x5C31;&#x662F;2000&#x4E07;&#x3002;</p>
<p>&#x6211;&#x60CA;&#x8BB6;&#x7684;&#x8DDF;&#x8001;&#x5A46;&#x8BF4;&#xFF0C;&#x4F60;&#x540C;&#x4E8B;&#x8EAB;&#x4EF7;&#x73B0;&#x5728;&#x662F;1000&#x4E07;&#xFF0C;&#x6700;&#x9AD8;&#x65F6;&#x662F;2000&#x4E07;&#x8EAB;&#x4EF7;&#x3002;&#x90FD;&#x5343;&#x4E07;&#x8EAB;&#x4EF7;&#x4E86;&#xFF0C;&#x8FD8;&#x5728;&#x4E0A;&#x73ED;&#x5417;&#xFF1F;</p>
<p>&#x8001;&#x5A46;&#x6DE1;&#x5B9A;&#x7684;&#x8BF4;&#xFF0C;&#x516C;&#x53F8;&#x7684;&#x4EBA;&#x90FD;&#x5F88;&#x4F4E;&#x8C03;&#xFF0C;&#x90A3;&#x4E2A;&#x540C;&#x4E8B;&#x662F;&#x505A;&#x8DEF;&#x57FA;&#x8DEF;&#x9762;&#x8BBE;&#x8BA1;&#x7684;&#xFF0C;&#x8FD8;&#x4E0D;&#x662F;&#x5929;&#x5929;&#x5728;&#x52A0;&#x73ED;&#x641E;&#x9879;&#x76EE;&#xFF0C;&#x590D;&#x4E60;&#x8003;&#x5CA9;&#x571F;&#x3002;<strong>&#x522B;&#x4EBA;&#x5FD7;&#x5411;&#x4E0D;&#x5728;&#x6B64;&#xFF01;</strong></p>
<p>&#x82E6;&#x903C;&#x7684;&#x52A0;&#x73ED;&#x65CF;&#x80FD;&#x6709;200&#x4E2A;&#x6BD4;&#x7279;&#x5E01;&#xFF0C;&#x6211;&#x60F3;&#x80AF;&#x5B9A;&#x662F;&#x5F88;&#x65E9;&#x5C31;&#x8FDB;&#x6765;&#x7684;&#x3002;&#x4ED6;&#x540C;&#x4E8B;&#x5E94;&#x8BE5;&#x662F;&#x7761;&#x4E00;&#x89C9;&#x8D26;&#x4E0A;&#x591A;&#x51E0;&#x767E;&#x4E07;&#xFF0C;&#x7761;&#x4E00;&#x89C9;&#x53C8;&#x5C11;&#x51E0;&#x767E;&#x4E07;&#x2026;&#x2026;&#x662F;&#x4E00;&#x4E2A;&#x7ECF;&#x5386;&#x8FC7;&#x7684;&#x4EBA;&#x3002;&#x5BF9;&#x8D22;&#x5BCC;&#x5DF2;&#x7136;&#x6DE1;&#x5B9A;&#xFF0C;&#x5BF9;&#x751F;&#x6D3B;&#x4F9D;&#x7136;&#x5982;&#x6545;&#x3002;</p>
<p>&#x6211;&#x8981;&#x662F;&#x6709;&#x5343;&#x4E07;&#x8D44;&#x4EA7;&#x4F1A;&#x5982;&#x4F55;&#xFF1F;&#x8FD9;&#x5DF2;&#x7ECF;&#x8D85;&#x51FA;&#x4E86;&#x6211;&#x7684;&#x611F;&#x77E5;&#x3002;&#x4ECE;&#x522B;&#x4EBA;&#x7684;&#x4EBA;&#x751F;&#x91CC;<strong>&#x6211;&#x53EA;&#x80FD;&#x611F;&#x53F9;&#x81EA;&#x5DF1;&#xFF1A;&#x4EBA;&#x7A77;&#x5FD7;&#x5411;&#x77ED;&#xFF01;</strong></p>
<p>&#x53E6;&#x5916;&#x4E5F;&#x544A;&#x8BC9;&#x6211;&#x4E00;&#x4E2A;&#x4E8B;&#x5B9E;&#xFF1A;&#x4E0D;&#x8981;&#x968F;&#x4FBF;&#x5C0F;&#x77A7;&#x4F60;&#x8EAB;&#x8FB9;&#x7684;&#x666E;&#x901A;&#x4EBA;&#xFF0C;&#x4E5F;&#x8BB8;&#x4ED6;&#x5C31;&#x6536;&#x85CF;&#x7740;&#x51E0;&#x767E;&#x4E2A;&#x6BD4;&#x7279;&#x5E01;&#x3002;</p>
<center><img src="https://cdn.steemitimages.com/DQmV4VEJSydSgi49XMmzDpy5tgK3cvr7D12Vd7E7bj8DpDt/QmezpMUco4UTPvYf8ZPAHg2jci27mTFf1YHyGv4VPrG4hG.png" alt="QmezpMUco4UTPvYf8ZPAHg2jci27mTFf1YHyGv4VPrG4hG.png"><br></center>

<p><img src="https://cdn.steemitimages.com/DQmS7oyH3qTRomKunHUR1xxTkj7mYta6HDUUUAEtvQuZJdr/pob.jpg" alt="pob.jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@yellowbird/7w5pcj" target="_blank" rel="noopener">&#x4EBA;&#x7A77;&#x7684;&#x6211;&#xFF0C;&#x5FD7;&#x5411;&#x77ED;&#xFF01;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@yellowbird/2nvfpt/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNoNZAHy2fGw2QZzmfgaFFZB6psCE8j3gybR8M36vW4CF/pexels-photo-207896.jpg" alt="脑力挖矿内容社区的问题">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-08-31T00:02:24.000Z">2018-08-31</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@yellowbird/categories/cn-curation/">cn-curation</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 957 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@yellowbird/2nvfpt/">脑力挖矿内容社区的问题</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmNoNZAHy2fGw2QZzmfgaFFZB6psCE8j3gybR8M36vW4CF/pexels-photo-207896.jpg" alt="pexels-photo-207896.jpg"></p>
<p>&#x6628;&#x5929;&#x6211;&#x804A;&#x5230;&#x4E86;&#x65B0;&#x7684;&#x6280;&#x672F;&#x5BF9;&#x5185;&#x5BB9;&#x793E;&#x533A;&#x5E26;&#x6765;&#x4E86;&#x4FE1;&#x4EFB;&#x548C;&#x6FC0;&#x52B1;&#xFF0C;&#x8FD9;&#x4F1A;&#x589E;&#x52A0;&#x534F;&#x4F5C;&#x7684;&#x610F;&#x613F;&#x548C;&#x4EF7;&#x503C;&#xFF0C;&#x4ECA;&#x5929;&#x6211;&#x53EF;&#x80FD;&#x8981;&#x8BF4;&#x8BF4;&#x5B83;&#x7684;&#x95EE;&#x9898;&#x3002;</p>
<p>&#x6211;&#x4F53;&#x9A8C;&#x8FC7;&#x4F17;&#x591A;&#x5E73;&#x53F0;&#xFF0C;&#x6240;&#x4EE5;&#xFF0C;&#x6211;&#x770B;&#x5230;&#x4E86;&#x5F88;&#x591A;&#x5E73;&#x53F0;&#x7684;&#x95EE;&#x9898;&#x3002;<strong>&#x8111;&#x529B;&#x6316;&#x77FF;&#x548C;&#x4EA4;&#x6613;&#x6316;&#x77FF;&#x5728;&#x5F88;&#x591A;&#x65F6;&#x5019;&#x770B;&#x8D77;&#x6765;&#xFF0C;&#x662F;&#x90A3;&#x4E48;&#x7684;&#x76F8;&#x4F3C;</strong>&#x3002;</p>
<p>Fcoin&#x7684;&#x4EA4;&#x6613;&#x6316;&#x77FF;&#x5927;&#x5BB6;&#x90FD;&#x4E86;&#x89E3;&#xFF0C;&#x4E3A;&#x4E86;&#x4EA4;&#x6613;&#x800C;&#x4EA4;&#x6613;&#xFF0C;&#x4EA7;&#x751F;&#x5F88;&#x591A;&#x6CA1;&#x6709;&#x4EF7;&#x503C;&#x7684;&#x5237;&#x91CF;&#x884C;&#x4E3A;&#x3002;&#x5176;&#x5B9E;&#xFF0C;&#x5728;&#x5185;&#x5BB9;&#x5E73;&#x53F0;&#x4E5F;&#x662F;&#x5982;&#x6B64;&#xFF0C;steemit&#x3001;&#x5E01;&#x4E4E;&#x3001;&#x5E01;&#x95EE;&#x57FA;&#x672C;&#x6240;&#x6709;&#x7684;&#x5185;&#x5BB9;&#x5E73;&#x53F0;&#x90FD;&#x65E0;&#x6CD5;&#x5E78;&#x514D;&#x4E5F;&#x662F;&#x76EE;&#x524D;&#x51E0;&#x4E4E;&#x6240;&#x6709;&#x7684;&#x5185;&#x5BB9;&#x5E73;&#x53F0;&#x5B58;&#x5728;&#x7684;&#x95EE;&#x9898;&#xFF0C;<strong>&#x8FD9;&#x4E9B;&#x5E73;&#x53F0;&#x56E0;&#x4E3A;&#x6FC0;&#x52B1;&#x5B58;&#x5728;&#x5927;&#x91CF;&#x7684;&#x5237;&#x91CF;&#x884C;&#x4E3A;</strong>&#x3002;</p>
<p>&#x6211;&#x4E5F;&#x662F;&#x8FD9;&#x4E00;&#x6CE2;&#x8111;&#x529B;&#x6316;&#x77FF;&#x5237;&#x6587;&#x7AE0;&#x7684;&#x4E00;&#x5458;&#xFF0C;&#x6211;&#x77E5;&#x9053;&#x6211;&#x80AF;&#x5B9A;&#x5F88;&#x591A;&#x65F6;&#x5019;&#x662F;&#x65E0;&#x75C5;&#x547B;&#x541F;&#xFF0C;&#x6CA1;&#x8BDD;&#x627E;&#x8BDD;&#x8BF4;&#xFF0C;&#x7092;&#x73B0;&#x996D;&#xFF0C;&#x77E5;&#x8BC6;&#x91CD;&#x590D;&#x52A0;&#x5DE5;&#xFF0C;&#x903C;&#x7740;&#x81EA;&#x5DF1;&#x65E5;&#x66F4;&#xFF0C;&#x4F3C;&#x4E4E;&#x8FD9;&#x4E00;&#x5E74;&#x5199;&#x7684;&#x5B57;&#x90FD;&#x8981;&#x62B5;&#x4E0A;&#x4E0A;&#x8F88;&#x5B50;&#x7684;&#x6240;&#x6709;&#x3002;</p>
<p>&#x8FD9;&#x662F;&#x6FC0;&#x52B1;&#x6A21;&#x5F0F;&#x5E26;&#x6765;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x597D;&#x50CF;&#x65E0;&#x6CD5;&#x907F;&#x514D;&#x3002;</p>
<p>&#x8111;&#x529B;&#x6316;&#x77FF;&#xFF0C;&#x6BCF;&#x5929;&#x9700;&#x8981;&#x4EA7;&#x751F;&#x65B0;&#x7684;&#x5185;&#x5BB9;&#x624D;&#x80FD;&#x83B7;&#x5F97;&#x6FC0;&#x52B1;&#xFF0C;&#x4E8E;&#x662F;&#x8FD9;&#x4E9B;&#x5185;&#x5BB9;&#x5E73;&#x53F0;&#x6BCF;&#x5929;&#x5C31;&#x4EA7;&#x751F;&#x5927;&#x91CF;&#x7684;&#x5185;&#x5BB9;&#xFF0C;&#x4F46;&#x662F;&#x4E3B;&#x52A8;&#x6C89;&#x6DC0;&#x79EF;&#x7D2F;&#x4E0B;&#x6765;&#x7684;&#x5185;&#x5BB9;&#x5F88;&#x5C11;&#x3002;</p>
<p>&#x5E01;&#x95EE;&#x7684;&#x5728;&#x6743;&#x91CD;&#x7684;&#x516C;&#x5E73;&#x6027;&#x7684;&#x7528;&#x6237;&#x4F53;&#x9A8C;&#x4E0A;&#x505A;&#x5F97;&#x4E0D;&#x9519;&#xFF0C;&#x4E0D;&#x5B58;&#x5728;&#x5934;&#x90E8;&#x7528;&#x6237;&#x6743;&#x91CD;&#x8FC7;&#x5927;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x4F46;&#x662F;&#xFF0C;<strong>&#x4F3C;&#x4E4E;&#x5E73;&#x53F0;&#x5728;&#x4E00;&#x5F00;&#x59CB;&#x5C31;&#x628A;&#x95EE;&#x9898;&#x7684;&#x6838;&#x5FC3;&#x548C;&#x7126;&#x70B9;&#x653E;&#x5728;&#x4E86;&#x89E3;&#x51B3;&#x6743;&#x91CD;&#x516C;&#x5E73;&#x6027;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#x4E0A;&#xFF0C;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#x7684;&#x6839;&#x6E90;&#x662F;&#x6765;&#x81EA;&#x4E8E;steemit&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x8FD9;&#x4E5F;&#x6210;&#x4E86;&#x5F88;&#x591A;&#x65B0;&#x5E73;&#x53F0;&#x6807;&#x699C;&#x8981;&#x6BD4;steemit&#x505A;&#x5F97;&#x66F4;&#x597D;&#x7684;&#x5173;&#x6CE8;&#x70B9;</strong>&#x3002;</p>
<p>&#x5F53;&#x5E01;&#x95EE;&#x628A;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#x89E3;&#x51B3;&#x505A;&#x5F97;&#x8FD8;&#x4E0D;&#x9519;&#x65F6;&#xFF0C;&#x53D1;&#x73B0;&#xFF0C;&#x4F3C;&#x4E4E;&#x8FD8;&#x662F;&#x4E0D;&#x5BF9;&#x3002;&#x4EA7;&#x751F;&#x4E24;&#x4E2A;&#x95EE;&#x9898;&#xFF1A;</p>
<ul>
<li><p>1&#x3001;&#x8111;&#x529B;&#x6316;&#x77FF;&#x9700;&#x8981;&#x6BCF;&#x5929;&#x4EA7;&#x751F;&#x65B0;&#x5185;&#x5BB9;&#x624D;&#x6709;&#x6536;&#x76CA;&#xFF0C;&#x4E8E;&#x662F;&#x5C31;&#x51FA;&#x73B0;&#x4E86;&#x5F88;&#x591A;&#x91CD;&#x590D;&#x7684;&#x95EE;&#x9898;&#x548C;&#x91CD;&#x590D;&#x7684;&#x56DE;&#x7B54;&#xFF0C;&#x66F4;&#x591A;&#x7684;&#x6C34;&#x5185;&#x5BB9;&#x3002;&#x4EA7;&#x751F;&#x7684;&#x6709;&#x4EF7;&#x503C;&#x5185;&#x5BB9;&#x5C31;&#x88AB;&#x5237;&#x5230;&#x4E86;&#x5E95;&#x90E8;&#xFF0C;&#x57CB;&#x6CA1;&#x4E86;&#x3002;</p>
</li>
<li><p>2&#x3001;&#x8FFD;&#x6C42;&#x5C3D;&#x91CF;&#x7684;&#x516C;&#x5E73;&#xFF0C;&#x6CA1;&#x6709;&#x7C7B;&#x4F3C;steem&#x548C;&#x5E01;&#x4E4E;&#x90A3;&#x6837;&#x6743;&#x91CD;&#x7684;&#x8BBE;&#x8BA1;&#xFF0C;&#x6BCF;&#x4E2A;&#x4EBA;&#x7684;&#x70B9;&#x8D5E;&#x6743;&#x9650;&#x4E00;&#x6837;&#xFF08;&#x53EA;&#x662F;&#x5B57;&#x6570;&#x4E0D;&#x4E00;&#x6837;&#xFF09;&#x6240;&#x4EE5;&#x5927;&#x90E8;&#x5206;&#x662F;&#x64B8;&#x5230;&#x4E86;&#x5E01;&#x5C31;&#x53EF;&#x4EE5;&#x63D0;&#x8D70;&#x4EA4;&#x6613;&#x3002;&#x9501;&#x4ED3;&#x6743;&#x91CD;&#x7684;&#x8BBE;&#x8BA1;&#x662F;&#x628A;&#x53CC;&#x5203;&#x5251;&#xFF0C;&#x6CA1;&#x6709;&#x9501;&#x4ED3;&#x6743;&#x91CD;&#x7684;&#x8BBE;&#x8BA1;&#x4F3C;&#x4E4E;&#x4E5F;&#x6CA1;&#x6709;&#x66F4;&#x5927;&#x7684;&#x6210;&#x529F;&#x3002;&#x7136;&#x540E;&#xFF0C;&#x9501;&#x4ED3;&#x7684;steemit&#x548C;&#x5E01;&#x4E4E;&#x6210;&#x957F;&#x5F97;&#x8FD8;&#x7B97;&#x4E0D;&#x9519;&#x3002;</p>
</li>
</ul>
<p>&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#x4F3C;&#x4E4E;&#x6240;&#x6709;&#x7684;&#x5E73;&#x53F0;&#x90FD;&#x4F1A;&#x9047;&#x5230;&#xFF0C;&#x6211;&#x4E0A;&#x4E00;&#x7BC7;&#x63D0;&#x5230;&#x8FC7;&#xFF0C;&#x6211;&#x8BA4;&#x4E3A;&#x7684;&#x6709;&#x4EF7;&#x503C;&#x7684;&#x5185;&#x5BB9;&#x793E;&#x533A;&#x662F;&#xFF1A;<strong>&#x80FD;&#x8BA9;&#x534F;&#x4F5C;&#x4EA7;&#x751F;&#x4EF7;&#x503C;&#x7684;&#x5185;&#x5BB9;&#x793E;&#x533A;</strong>&#xFF0C;&#x6BD4;&#x5982;&#x77E5;&#x4E4E;&#x548C;Github&#x3002;</p>
<p>&#x90A3;&#x4E48;&#x5728;&#x8FD9;&#x4E9B;&#x95EE;&#x9898;&#x5B58;&#x5728;&#x7684;&#x540C;&#x65F6;&#xFF0C;&#x6211;&#x4EEC;&#x4E5F;&#x770B;&#x5230;&#x4E00;&#x4E9B;&#x793E;&#x533A;&#x5B58;&#x5728;&#x4E00;&#x4E9B;&#x597D;&#x7684;&#x73B0;&#x8C61;&#xFF0C;&#x6BD4;&#x5982;&#x6784;&#x5EFA;&#x4E86;&#x53EF;&#x4EE5;&#x8D21;&#x732E;&#x534F;&#x4F5C;&#x7684;&#x5185;&#x5BB9;&#xFF0C;&#x8BA9;&#x77E5;&#x8BC6;&#x6C89;&#x6DC0;&#x548C;&#x79EF;&#x7D2F;&#x4E0B;&#x6765;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x6210;&#x4E3A;&#x4E00;&#x4E2A;&#x4E3A;&#x4E86;&#x201C;&#x6316;&#x77FF;&#x201D;&#x7684;&#x201C;&#x5185;&#x5BB9;&#x5E73;&#x53F0;&#x201D;&#xFF0C;<strong>&#x8BA9;&#x201C;&#x6316;&#x77FF;&#x201D;&#x66F4;&#x591A;&#x7684;&#x6D41;&#x5411;&#x201C;&#x534F;&#x4F5C;&#x201D;&#xFF0C;&#x8BA9;&#x534F;&#x4F5C;&#x4EA7;&#x751F;&#x4EF7;&#x503C;</strong>&#x3002;</p>
<p>&#x90A3;&#x4E48;&#xFF0C;&#x6700;&#x540E;&#x6211;&#x5C31;&#x95EE;&#x5927;&#x5BB6;&#x4E00;&#x4E2A;&#x95EE;&#x9898;&#xFF1A;&#x4F60;&#x6240;&#x5728;&#x7684;&#x5185;&#x5BB9;&#x793E;&#x533A;&#x662F;&#x5426;&#x6709;&#x4EA7;&#x751F;&#x5185;&#x5BB9;&#x534F;&#x4F5C;&#x7684;&#x73B0;&#x8C61;&#xFF1F;&#x4E3E;&#x4F8B;&#x8BF4;&#x4E00;&#x4E0B;&#xFF01;</p>
<center><img src="https://cdn.steemitimages.com/DQmV4VEJSydSgi49XMmzDpy5tgK3cvr7D12Vd7E7bj8DpDt/QmezpMUco4UTPvYf8ZPAHg2jci27mTFf1YHyGv4VPrG4hG.png" alt="QmezpMUco4UTPvYf8ZPAHg2jci27mTFf1YHyGv4VPrG4hG.png"><br></center>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@yellowbird/2nvfpt" target="_blank" rel="noopener">&#x8111;&#x529B;&#x6316;&#x77FF;&#x5185;&#x5BB9;&#x793E;&#x533A;&#x7684;&#x95EE;&#x9898;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@yellowbird/3a3tor-or-wife-s-drawing-practice/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmPSREvQeXgwFysW9egsJVukLRBkw8wZPW3YWK2VvASUeb/IMG_20180823_205847.jpg" alt="忧伤 | Wife&#39;s Drawing Practice">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-08-30T13:12:09.000Z">2018-08-30</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@yellowbird/categories/drawing/">drawing</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    a few seconds read (About 102 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@yellowbird/3a3tor-or-wife-s-drawing-practice/">忧伤 | Wife&#39;s Drawing Practice</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmPSREvQeXgwFysW9egsJVukLRBkw8wZPW3YWK2VvASUeb/IMG_20180823_205847.jpg" alt="IMG_20180823_205847.jpg"></p>
<p>&#x56FE;&#x4E0A;&#xFF0C;&#x8001;&#x5A46;&#x5927;&#x4EBA;&#x7684;&#x6700;&#x65B0;&#x7EC3;&#x4E60;&#x753B;&#x4F5C;&#x300A;&#x5FE7;&#x4F24;&#x300B;&#x3002;</p>
<hr>
<p>&#x5F80;&#x671F;&#x4F5C;&#x54C1;&#xFF1A;<br><a href="https://steemit.com/drawing/@yellowbird/2n7bmr-or-wife-s-drawing-practice" target="_blank" rel="noopener">&#x5507;&#x8272;</a><br><a href="https://steemit.com/drawing/@yellowbird/35q48g-or-wife-s-drawing-practice" target="_blank" rel="noopener">&#x8354;&#x679D;</a><br><a href="https://steemit.com/drawing/@yellowbird/4kjcxt-or-wife-s-drawing-practice" target="_blank" rel="noopener">&#x78A7;&#x8377;</a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@yellowbird/3a3tor-or-wife-s-drawing-practice" target="_blank" rel="noopener">&#x5FE7;&#x4F24; | Wife&#x2019;&#x2019;s Drawing Practice</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@yellowbird/29wdcq/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmWEGLyaFrjfA11AZrxNM7KXxCbcWhmLBMcvbEPUFdZVgk/pexels-photo-1366618.jpg" alt="我心中的内容社区">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-08-30T01:31:48.000Z">2018-08-30</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@yellowbird/categories/cn-curation/">cn-curation</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 798 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@yellowbird/29wdcq/">我心中的内容社区</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmWEGLyaFrjfA11AZrxNM7KXxCbcWhmLBMcvbEPUFdZVgk/pexels-photo-1366618.jpg" alt="pexels-photo-1366618.jpg"></p>
<h3 id="&#x4E00;&#x3001;&#x6211;&#x5FC3;&#x4E2D;&#x7684;&#x5185;&#x5BB9;&#x793E;&#x533A;"><a href="#&#x4E00;&#x3001;&#x6211;&#x5FC3;&#x4E2D;&#x7684;&#x5185;&#x5BB9;&#x793E;&#x533A;" class="headerlink" title="&#x4E00;&#x3001;&#x6211;&#x5FC3;&#x4E2D;&#x7684;&#x5185;&#x5BB9;&#x793E;&#x533A;"></a>&#x4E00;&#x3001;&#x6211;&#x5FC3;&#x4E2D;&#x7684;&#x5185;&#x5BB9;&#x793E;&#x533A;</h3><hr>
<p>&#x76EE;&#x524D;&#x5185;&#x5BB9;&#x793E;&#x533A;&#x8D8A;&#x6765;&#x8D8A;&#x591A;&#xFF0C;&#x4F20;&#x7EDF;&#x7684;&#x3001;&#x57FA;&#x4E8E;&#x533A;&#x5757;&#x94FE;&#x7684;&#x65B0;&#x6A21;&#x5F0F;&#x7684;&#x5185;&#x5BB9;&#x793E;&#x533A;&#xFF0C;&#x4F60;&#x6709;&#x6CA1;&#x6709;&#x60F3;&#x8FC7;&#x4F60;&#x5FC3;&#x7406;&#x6709;&#x4EF7;&#x503C;&#x7684;&#x5185;&#x5BB9;&#x793E;&#x533A;&#x662F;&#x600E;&#x6837;&#x7684;&#xFF1F;</p>
<p><strong>&#x6211;&#x5FC3;&#x4E2D;&#x7684;&#x5185;&#x5BB9;&#x793E;&#x533A;&#x5E94;&#x8BE5;&#x662F;&#x80FD;&#x8D21;&#x732E;&#x534F;&#x4F5C;&#x4EF7;&#x503C;&#x7684;&#x793E;&#x533A;</strong>&#x3002;&#x6BD4;&#x5982;&#xFF0C;Gitbub&#x5E73;&#x53F0;&#xFF0C;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x628A;&#x5B83;&#x7406;&#x89E3;&#x4E3A;&#x4E00;&#x4E2A;&#x4EE3;&#x7801;&#x7684;&#x5185;&#x5BB9;&#x793E;&#x533A;&#xFF0C;&#x5FAE;&#x8F6F;&#x901A;&#x8FC7;75&#x4EBF;&#x7F8E;&#x5143;&#x5BF9;&#x5176;&#x8FDB;&#x884C;&#x4E86;&#x6536;&#x8D2D;&#xFF0C;&#x53EF;&#x4EE5;&#x770B;&#x51FA;&#x8FD9;&#x4E2A;&#x793E;&#x533A;&#x7684;&#x5DE8;&#x5927;&#x4EF7;&#x503C;&#x3002;Github&#x5728;&#x6211;&#x7406;&#x89E3;&#x5C31;&#x662F;&#x4E00;&#x4E2A;&#x8BA9;&#x534F;&#x4F5C;&#x4F53;&#x73B0;&#x4EF7;&#x503C;&#x7684;&#x5185;&#x5BB9;&#x793E;&#x533A;&#x3002;</p>
<p>&#x516C;&#x4F17;&#x53F7;&#x53CA;&#x7B80;&#x4E66;&#x7B49;&#x5185;&#x5BB9;&#x5E73;&#x53F0;&#x66F4;&#x591A;&#x7684;&#x662F;&#x53D1;&#x73B0;&#x4E2A;&#x4F53;&#x7684;&#x4EF7;&#x503C;&#xFF0C;&#x4E2A;&#x4F53;&#x7684;&#x5185;&#x5BB9;&#xFF0C;&#x4E2A;&#x4F53;&#x7684;&#x54C1;&#x724C;&#x901A;&#x8FC7;&#x4E92;&#x8054;&#x7F51;&#x4EA7;&#x751F;&#x8FDE;&#x63A5;&#xFF0C;&#x4E2A;&#x4F53;&#x7684;&#x4EF7;&#x503C;&#x88AB;&#x653E;&#x5927;&#x3002;</p>
<p>&#x77E5;&#x4E4E;&#x66F4;&#x50CF;&#x662F;&#x4E00;&#x4E2A;&#x534F;&#x4F5C;&#x7684;&#x5185;&#x5BB9;&#x793E;&#x533A;&#xFF0C;&#x5927;&#x5BB6;&#x5728;&#x8FD9;&#x4E2A;&#x793E;&#x533A;&#x63D0;&#x4F9B;&#x81EA;&#x5DF1;&#x7684;&#x77E5;&#x8BC6;&#xFF0C;&#x5F62;&#x6210;&#x4E86;&#x4E00;&#x4E2A;&#x5DE8;&#x5927;&#x7684;&#x77E5;&#x8BC6;&#x5E93;&#x3002;&#x8FD9;&#x901A;&#x8FC7;&#x4E2A;&#x4F53;&#x7684;&#x529B;&#x91CF;&#x662F;&#x65E0;&#x6CD5;&#x5B8C;&#x6210;&#x7684;&#xFF0C;&#x8FD9;&#x662F;&#x534F;&#x4F5C;&#x7684;&#x4EF7;&#x503C;&#x3002;</p>
<p>Github&#x3001;&#x77E5;&#x4E4E;&#x8FD9;&#x6837;&#x80FD;&#x8D21;&#x732E;&#x534F;&#x4F5C;&#x4EF7;&#x503C;&#x7684;&#x5185;&#x5BB9;&#x793E;&#x533A;&#x662F;&#x6211;&#x5FC3;&#x4E2D;&#x7684;&#x89C9;&#x5F97;&#x66F4;&#x6709;&#x4EF7;&#x503C;&#x793E;&#x533A;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmeTYNV374bSHFNvZxTgMxUPVx5m2LZ4T8D2RvGDxBgagw/pexels-photo-1363617.jpg" alt="pexels-photo-1363617.jpg"></p>
<h3 id="&#x4E8C;&#x3001;&#x533A;&#x5757;&#x94FE;&#x6280;&#x672F;&#x8BA9;&#x534F;&#x4F5C;&#x53D8;&#x5F97;&#x66F4;&#x6709;&#x610F;&#x613F;&#x548C;&#x60F3;&#x8C61;&#x529B;"><a href="#&#x4E8C;&#x3001;&#x533A;&#x5757;&#x94FE;&#x6280;&#x672F;&#x8BA9;&#x534F;&#x4F5C;&#x53D8;&#x5F97;&#x66F4;&#x6709;&#x610F;&#x613F;&#x548C;&#x60F3;&#x8C61;&#x529B;" class="headerlink" title="&#x4E8C;&#x3001;&#x533A;&#x5757;&#x94FE;&#x6280;&#x672F;&#x8BA9;&#x534F;&#x4F5C;&#x53D8;&#x5F97;&#x66F4;&#x6709;&#x610F;&#x613F;&#x548C;&#x60F3;&#x8C61;&#x529B;"></a>&#x4E8C;&#x3001;&#x533A;&#x5757;&#x94FE;&#x6280;&#x672F;&#x8BA9;&#x534F;&#x4F5C;&#x53D8;&#x5F97;&#x66F4;&#x6709;&#x610F;&#x613F;&#x548C;&#x60F3;&#x8C61;&#x529B;</h3><hr>
<p>&#x533A;&#x5757;&#x94FE;&#x6280;&#x672F;&#x7684;&#x5B9A;&#x4E49;&#x662F;&#xFF1A;&#x5386;&#x53F2;&#x4E0D;&#x53EF;&#x7BE1;&#x6539;&#x7684;&#x6570;&#x636E;&#x5E93;&#x6280;&#x672F;&#x3002;&#x4ECE;&#x751F;&#x4EA7;&#x5173;&#x7CFB;&#x7684;&#x89D2;&#x5EA6;&#x8BB2;&#xFF0C;&#x533A;&#x5757;&#x94FE;&#x6280;&#x672F;&#x901A;&#x8FC7;&#x4EE3;&#x5E01;&#x53C8;&#x6784;&#x5EFA;&#x4E86;&#x4E00;&#x79CD;&#x65B0;&#x7684;&#x534F;&#x4F5C;&#x751F;&#x4EA7;&#x5173;&#x7CFB;&#xFF0C;&#x5F62;&#x6210;&#x4E86;&#x65B0;&#x7684;&#x5229;&#x76CA;&#x683C;&#x5C40;&#x3002;</p>
<p><strong>&#x57FA;&#x4E8E;&#x533A;&#x5757;&#x94FE;&#x6280;&#x7684;&#x5185;&#x5BB9;&#x5E73;&#x53F0;&#xFF0C;&#x5E26;&#x6765;&#x4E86;&#x4E24;&#x4E2A;&#x4E1C;&#x897F;&#xFF0C;&#x4FE1;&#x4EFB;&#x548C;&#x6FC0;&#x52B1;</strong>&#x3002;&#x4FE1;&#x4EFB;&#x7684;&#x57FA;&#x7840;&#x662F;&#x4FE1;&#x606F;&#x7684;&#x516C;&#x5F00;&#x900F;&#x660E;&#xFF0C;&#x8FD9;&#x662F;&#x533A;&#x5757;&#x94FE;&#x5E26;&#x6765;&#x7684;&#x6280;&#x672F;&#x53D8;&#x9769;&#x3002;&#x516C;&#x94FE;steem&#x5B9E;&#x73B0;&#x4E86;&#x6240;&#x6709;&#x4FE1;&#x606F;&#x4E0A;&#x94FE;&#x53EF;&#x67E5;&#xFF0C;&#x5F62;&#x6210;&#x4E86;&#x5B8C;&#x5168;&#x7684;&#x516C;&#x5F00;&#x900F;&#x660E;&#x3002;&#x5E01;&#x4E4E;&#x901A;&#x8BC1;KEY&#xFF0C;&#x5B9E;&#x73B0;&#x4E86;&#x8D44;&#x4EA7;&#x4E0A;&#x94FE;&#x53EF;&#x67E5;&#xFF0C;&#x8D22;&#x52A1;&#x516C;&#x5F00;&#x900F;&#x660E;&#x3002;</p>
<p>&#x6FC0;&#x52B1;&#x53C8;&#x8BA9;&#x793E;&#x533A;&#x7684;&#x5229;&#x76CA;&#x5173;&#x7CFB;&#x53D1;&#x73B0;&#x53D8;&#x5316;&#xFF0C;&#x521B;&#x9020;&#x5185;&#x5BB9;&#x7684;&#x7528;&#x6237;&#x5373;&#x5229;&#x76CA;&#x65B9;&#xFF0C;&#x90A3;&#x4E48;&#x5728;&#x4FE1;&#x4EFB;&#x548C;&#x6FC0;&#x52B1;&#x7684;&#x53CC;&#x7BA1;&#x9F50;&#x4E0B;&#xFF0C;<strong>&#x534F;&#x4F5C;&#x7684;&#x610F;&#x613F;&#x548C;&#x4EF7;&#x503C;&#x4F1A;&#x653E;&#x5927;</strong>&#x3002;</p>
<p>&#x533A;&#x5757;&#x94FE;&#x6280;&#x672F;&#x672C;&#x8D28;&#x4E0A;&#x80FD;&#x4E3A;&#x5185;&#x5BB9;&#x793E;&#x533A;&#x63D0;&#x4F9B;&#x4EC0;&#x4E48;&#xFF0C;&#x6211;&#x8BA4;&#x4E3A;&#x662F;&#x6FC0;&#x52B1;&#x548C;&#x4FE1;&#x4EFB;&#xFF0C;&#x54EA;&#x4E00;&#x7C7B;&#x793E;&#x533A;&#x5229;&#x7528;&#x597D;&#x4E86;&#x8FD9;&#x4E24;&#x70B9;&#xFF0C;&#x5C31;&#x80FD;&#x6784;&#x5EFA;&#x4E00;&#x4E2A;&#x826F;&#x6027;&#x7684;&#x534F;&#x4F5C;&#x5173;&#x7CFB;&#x3002;</p>
<p>&#x4F60;&#x4F1A;&#x53D1;&#x73B0;&#xFF1A;</p>
<p>STEEM&#x89C1;&#x8BC1;&#x4EBA;&#x8D1F;&#x8D23;&#x6253;&#x5305;&#x8BB0;&#x5F55;&#x6570;&#x636E;&#x3001;&#x4F5C;&#x8005;&#x4EEC;&#x8D1F;&#x8D23;&#x751F;&#x4EA7;&#x5185;&#x5BB9;&#x4EA7;&#x751F;&#x6709;&#x4EF7;&#x503C;&#x4FE1;&#x606F;&#x3001;&#x5F00;&#x53D1;&#x8005;&#x4EEC;&#x5F00;&#x53D1;&#x4ED6;&#x4EEC;&#x7684;&#x5E94;&#x7528;&#x6765;&#x4E30;&#x5BCC;&#x8FD9;&#x4E2A;&#x7F51;&#x7EDC;&#x751F;&#x6001;&#x2026;&#x2026;STEEM&#x4E2D;&#x6587;&#x533A;&#x7684;&#x4F5C;&#x8005;&#x4EEC;&#x5728;@dapeng&#x9886;&#x5BFC;&#x4E0B;&#xFF0C;&#x534F;&#x4F5C;&#x5B8C;&#x6210;&#x300A;steem&#x6307;&#x5357;&#x300B;<a href="https://steemh.org/" target="_blank" rel="noopener">https://steemh.org/</a>  &#x3001;STEEM&#x7684;&#x5404;&#x79CD;&#x4E30;&#x5BCC;&#x7684;&#x6D3B;&#x52A8;&#xFF0C;utopian&#x8BA9;&#x4F5C;&#x8005;&#x4EEC;&#x534F;&#x4F5C;&#x63D0;&#x4F9B;&#x6709;&#x4EF7;&#x503C;&#x4EE3;&#x7801;&#x2026;&#x2026;</p>
<center><img src="https://cdn.steemitimages.com/DQmV4VEJSydSgi49XMmzDpy5tgK3cvr7D12Vd7E7bj8DpDt/QmezpMUco4UTPvYf8ZPAHg2jci27mTFf1YHyGv4VPrG4hG.png" alt="QmezpMUco4UTPvYf8ZPAHg2jci27mTFf1YHyGv4VPrG4hG.png"><br></center>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@yellowbird/29wdcq" target="_blank" rel="noopener">&#x6211;&#x5FC3;&#x4E2D;&#x7684;&#x5185;&#x5BB9;&#x793E;&#x533A;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@yellowbird/2n7bmr-or-wife-s-drawing-practice/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmU8GNAxqTMHQmHL4ouoccSsm1g743rK9grJD4wsKT3kPq/IMG_20180820_204855.jpg" alt="唇色 | Wife&#39;s Drawing Practice">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-08-29T12:35:57.000Z">2018-08-29</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@yellowbird/categories/drawing/">drawing</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    a few seconds read (About 91 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@yellowbird/2n7bmr-or-wife-s-drawing-practice/">唇色 | Wife&#39;s Drawing Practice</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmU8GNAxqTMHQmHL4ouoccSsm1g743rK9grJD4wsKT3kPq/IMG_20180820_204855.jpg" alt="IMG_20180820_204855.jpg"></p>
<p>&#x56FE;&#x4E0A;&#xFF0C;&#x8001;&#x5A46;&#x5927;&#x4EBA;&#x7684;&#x6700;&#x65B0;&#x7EC3;&#x4E60;&#x753B;&#x4F5C;&#x300A;&#x5507;&#x8272;&#x300B;&#x3002;</p>
<hr>
<p>&#x5F80;&#x671F;&#x4F5C;&#x54C1;&#xFF1A;<br><a href="https://steemit.com/drawing/@yellowbird/35q48g-or-wife-s-drawing-practice" target="_blank" rel="noopener">&#x8354;&#x679D;</a><br><a href="https://steemit.com/drawing/@yellowbird/4kjcxt-or-wife-s-drawing-practice" target="_blank" rel="noopener">&#x78A7;&#x8377;</a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@yellowbird/2n7bmr-or-wife-s-drawing-practice" target="_blank" rel="noopener">&#x5507;&#x8272; | Wife&#x2019;&#x2019;s Drawing Practice</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@yellowbird/ljcjp/" class="image is-7by1">
            <img class="thumbnail" src="https://ipfs.busy.org/ipfs/QmfXsLVTQVeHx2RXEuABtc1jWimQAUimxH9ZrbJVJaMC7C" alt="区块链内容项目的系统风险与个体风险">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-08-29T00:03:30.000Z">2018-08-29</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@yellowbird/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1215 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@yellowbird/ljcjp/">区块链内容项目的系统风险与个体风险</a>
            
        </h1>
        <div class="content">
            <p><img src="https://ipfs.busy.org/ipfs/QmfXsLVTQVeHx2RXEuABtc1jWimQAUimxH9ZrbJVJaMC7C" alt="01&#x9879;&#x76EE;&#x6982;&#x51B5;.png"></p>
<h3 id="&#x4E00;&#x3001;&#x4EC0;&#x4E48;&#x662F;&#x7CFB;&#x7EDF;&#x98CE;&#x9669;&#x4E0E;&#x4E2A;&#x4F53;&#x98CE;&#x9669;"><a href="#&#x4E00;&#x3001;&#x4EC0;&#x4E48;&#x662F;&#x7CFB;&#x7EDF;&#x98CE;&#x9669;&#x4E0E;&#x4E2A;&#x4F53;&#x98CE;&#x9669;" class="headerlink" title="&#x4E00;&#x3001;&#x4EC0;&#x4E48;&#x662F;&#x7CFB;&#x7EDF;&#x98CE;&#x9669;&#x4E0E;&#x4E2A;&#x4F53;&#x98CE;&#x9669;"></a><strong>&#x4E00;&#x3001;&#x4EC0;&#x4E48;&#x662F;&#x7CFB;&#x7EDF;&#x98CE;&#x9669;&#x4E0E;&#x4E2A;&#x4F53;&#x98CE;&#x9669;</strong></h3><hr>
<p>&#x8BDD;&#x8BF4;&#x4E2D;&#x56FD;A&#x80A1;&#x6709;&#x4E2A;&#x663E;&#x8457;&#x7684;&#x7279;&#x5F81;&#x5C31;&#x662F;&#x201C;&#x540C;&#x6DA8;&#x540C;&#x8DCC;&#x201D;&#xFF0C;&#x8FD9;&#x548C;&#x5E01;&#x5708;&#x4E5F;&#x5F88;&#x50CF;&#xFF0C;&#x5927;&#x591A;&#x6570;&#x90FD;&#x662F;&#x8981;&#x4E48;&#x201C;&#x5C4F;&#x5E55;&#x4E00;&#x7247;&#x7EA2;&#x8981;&#x4E48;&#x5C4F;&#x5E55;&#x4E00;&#x7247;&#x7EFF;&#x201D;&#x3002;</p>
<p><strong>&#x5728;&#x91D1;&#x878D;&#x672F;&#x8BED;&#x91CC;&#xFF0C;&#x540C;&#x6DA8;&#x540C;&#x8DCC;&#x7684;&#x73B0;&#x8C61;&#x53CD;&#x6620;&#x7684;&#x5C31;&#x662F;&#x5E02;&#x573A;&#x7684;&#x7CFB;&#x7EDF;&#x98CE;&#x9669;&#xFF0C;&#x9879;&#x76EE;&#x7684;&#x6CE2;&#x52A8;&#x6765;&#x81EA;&#x6574;&#x4F53;&#x5E02;&#x573A;&#x7684;&#x6CE2;&#x52A8;&#x3002;&#x5BF9;&#x5E94;&#x7684;&#x53E6;&#x5916;&#x4E00;&#x4E2A;&#x5C31;&#x662F;&#x6765;&#x81EA;&#x516C;&#x53F8;&#x81EA;&#x5DF1;&#x7684;&#x6CE2;&#x52A8;&#xFF0C;&#x5C31;&#x53EB;&#x201C;&#x4E2A;&#x4F53;&#x98CE;&#x9669;&#x201D;</strong>&#x3002;</p>
<p>&#x5F53;&#x4E00;&#x4E2A;&#x5E02;&#x573A;&#x7684;&#x91D1;&#x878D;&#x8D44;&#x4EA7;&#x7684;&#x4EF7;&#x683C;&#x5927;&#x591A;&#x53CD;&#x6620;&#x7684;&#x662F;&#x7CFB;&#x7EDF;&#x6027;&#x98CE;&#x9669;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4F1A;&#x6709;&#x4E24;&#x4E2A;&#x7ED3;&#x679C;&#xFF1A;&#x4E2A;&#x4F53;&#x81EA;&#x5DF1;&#x72EC;&#x6709;&#x4FE1;&#x606F;&#x4F1A;&#x88AB;&#x6392;&#x6324;&#xFF0C;&#x4E0D;&#x5F71;&#x54CD;&#x5E02;&#x573A;&#x7684;&#x5B9A;&#x4EF7;&#xFF1B;&#x6240;&#x6709;&#x7684;&#x8D44;&#x4EA7;&#x7684;&#x4EF7;&#x683C;&#x4F1A;&#x66F4;&#x5BB9;&#x6613;&#x6284;&#x4E00;&#x4E2A;&#x65B9;&#x5411;&#x6CE2;&#x52A8;&#xFF0C;&#x540C;&#x6DA8;&#x540C;&#x8DCC;&#x3002;</p>
<p>&#x636E;&#x76F8;&#x5173;&#x7814;&#x7A76;&#xFF0C;&#x7CFB;&#x7EDF;&#x6027;&#x98CE;&#x9669;&#x7684;&#x4E00;&#x822C;&#x662F;&#x53D1;&#x5C55;&#x4E2D;&#x56FD;&#xFF0C;&#x4E2A;&#x4F53;&#x4E0E;&#x5927;&#x76D8;&#x8D70;&#x52BF;&#x76F8;&#x5BF9;&#x72EC;&#x7ACB;&#x7684;&#x591A;&#x5C11;&#x53D1;&#x8FBE;&#x56FD;&#x5BB6;&#x3002;&#x8FD9;&#x662F;&#x56E0;&#x4E3A;&#x53D1;&#x8FBE;&#x56FD;&#x5BB6;&#x7684;&#x91D1;&#x878D;&#x4F53;&#x7CFB;&#x76F8;&#x5BF9;&#x5B8C;&#x5584;&#xFF0C;&#x6709;&#x4EF7;&#x503C;&#x7684;&#x516C;&#x53F8;&#x53EF;&#x4EE5;&#x76F8;&#x5BF9;&#x72EC;&#x7ACB;&#x4E8E;&#x5927;&#x76D8;&#x8D70;&#x52BF;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x4E00;&#x4E2A;&#x5E02;&#x573A;&#x5982;&#x679C;&#x4E3B;&#x8981;&#x662F;&#x4E2A;&#x4F53;&#x98CE;&#x9669;&#xFF0C;&#x90A3;&#x4E48;&#x662F;&#x4E00;&#x4E2A;&#x76F8;&#x5BF9;&#x5065;&#x5EB7;&#x7684;&#x5E02;&#x573A;&#x3002;</p>
<h3 id="&#x4E8C;&#x3001;&#x533A;&#x5757;&#x94FE;&#x5185;&#x5BB9;&#x5E73;&#x53F0;&#x7684;&#x7CFB;&#x7EDF;&#x98CE;&#x9669;&#x4E0E;&#x4E2A;&#x4F53;&#x98CE;&#x9669;"><a href="#&#x4E8C;&#x3001;&#x533A;&#x5757;&#x94FE;&#x5185;&#x5BB9;&#x5E73;&#x53F0;&#x7684;&#x7CFB;&#x7EDF;&#x98CE;&#x9669;&#x4E0E;&#x4E2A;&#x4F53;&#x98CE;&#x9669;" class="headerlink" title="&#x4E8C;&#x3001;&#x533A;&#x5757;&#x94FE;&#x5185;&#x5BB9;&#x5E73;&#x53F0;&#x7684;&#x7CFB;&#x7EDF;&#x98CE;&#x9669;&#x4E0E;&#x4E2A;&#x4F53;&#x98CE;&#x9669;"></a><strong>&#x4E8C;&#x3001;&#x533A;&#x5757;&#x94FE;&#x5185;&#x5BB9;&#x5E73;&#x53F0;&#x7684;&#x7CFB;&#x7EDF;&#x98CE;&#x9669;&#x4E0E;&#x4E2A;&#x4F53;&#x98CE;&#x9669;</strong></h3><hr>
<p>&#x6211;&#x6765;&#x770B;&#x4E24;&#x4E2A;&#x8D8B;&#x52BF;&#xFF0C;&#x5982;&#x4E0B;&#x56FE;&#xFF0C;</p>
<p><img src="https://ipfs.busy.org/ipfs/QmTZdERQSvZUXVKWaA1kdj6qiXGZGyZwfSCMxC5Q37UzKZ" alt="03&#x6D41;&#x901A;&#x5E02;&#x503C;&#x6DA8;&#x8DCC;&#x8D70;&#x52BF;.png"></p>
<center>&#x6D41;&#x901A;&#x5E02;&#x503C;&#x6DA8;&#x8DCC;&#x8D70;&#x52BF;/yellowbird&#x7ED8;&#x5236;</center>

<p><img src="https://ipfs.busy.org/ipfs/QmTs5eWFHHJq9qEEpRwxo8LqDhp3mbUXVJ38SnGBEk4jCv" alt="04&#x6DA8;&#x8DCC;&#x5E45;&#x5EA6;.png"></p>
<center>&#x4EF7;&#x683C;&#x6DA8;&#x8DCC;&#x8D70;&#x52BF;/yellowbird&#x7ED8;&#x5236;</center>


<p>&#x53D1;&#x73B0;&#xFF0C;&#x51E0;&#x4E2A;&#x73B0;&#x8C61;&#xFF1A;</p>
<blockquote>
<p>1&#x3001;STEEM&#x3001;KEY&#x3001;PST&#x8D70;&#x52BF;&#x76F8;&#x540C;&#xFF0C;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x7406;&#x89E3;&#x4E3A;&#x4E3B;&#x8981;&#x53D7;&#x7CFB;&#x7EDF;&#x98CE;&#x9669;&#x63A7;&#x5236;&#xFF0C;&#x5373;&#x968F;&#x6574;&#x4F53;&#x5E02;&#x573A;&#x540C;&#x6DA8;&#x540C;&#x8DCC;&#x3002;<br>2&#x3001;TTU&#x6CE2;&#x52A8;&#x8F83;&#x5927;&#xFF0C;&#x72EC;&#x7ACB;&#x4E8E;&#x5927;&#x76D8;&#x8D70;&#x52BF;&#xFF0C;&#x53EF;&#x4EE5;&#x7406;&#x89E3;&#x4E3A;&#x76EE;&#x524D;&#x4E3B;&#x8981;&#x53D7;&#x4E2A;&#x4F53;&#x98CE;&#x9669;&#x63A7;&#x5236;&#xFF0C;&#x5373;&#x5F53;&#x4E0B;&#x6709;&#x4EC0;&#x4E48;&#x5229;&#x597D;&#x6216;&#x8005;&#x662F;&#x8D44;&#x91D1;&#x76D8;&#x3002;</p>
</blockquote>
<h3 id="&#x4E09;&#x3001;&#x5185;&#x5BB9;&#x5E73;&#x53F0;&#x6295;&#x8D44;&#x51B3;&#x7B56;&#x7684;&#x542F;&#x793A;"><a href="#&#x4E09;&#x3001;&#x5185;&#x5BB9;&#x5E73;&#x53F0;&#x6295;&#x8D44;&#x51B3;&#x7B56;&#x7684;&#x542F;&#x793A;" class="headerlink" title="&#x4E09;&#x3001;&#x5185;&#x5BB9;&#x5E73;&#x53F0;&#x6295;&#x8D44;&#x51B3;&#x7B56;&#x7684;&#x542F;&#x793A;"></a><strong>&#x4E09;&#x3001;&#x5185;&#x5BB9;&#x5E73;&#x53F0;&#x6295;&#x8D44;&#x51B3;&#x7B56;&#x7684;&#x542F;&#x793A;</strong></h3><hr>
<p><strong>&#x6574;&#x4E2A;&#x5185;&#x5BB9;&#x9879;&#x76EE;&#xFF0C;&#x5927;&#x591A;&#x90FD;&#x53D7;&#x7CFB;&#x7EDF;&#x98CE;&#x9669;&#x5F71;&#x54CD;&#x63A7;&#x5236;</strong>&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x968F;&#x7740;&#x6574;&#x4F53;&#x540C;&#x6DA8;&#x540C;&#x8DCC;&#xFF0C;&#x5373;&#x4F7F;&#x662F;&#x6709;&#x4E2A;&#x4F53;&#x7684;&#x4EA7;&#x751F;&#x72EC;&#x7ACB;&#x884C;&#x60C5;&#x4E5F;&#x53EA;&#x4F1A;&#x662F;&#x5C0F;&#x6CE2;&#x7684;&#x53CD;&#x5F39;&#xFF0C;<strong>&#x4E2A;&#x4F53;&#x7684;&#x4FE1;&#x606F;&#x6700;&#x7EC8;&#x662F;&#x4E0D;&#x4F1A;&#x5F71;&#x54CD;&#x5E02;&#x573A;&#x7684;&#x4EF7;&#x683C;&#xFF0C;&#x957F;&#x671F;&#x8D70;&#x52BF;&#x8FD8;&#x662F;&#x4F1A;&#x201C;&#x540C;&#x6DA8;&#x540C;&#x8DCC;&#x201D;</strong>&#x3002;</p>
<p>&#x4E3E;&#x4F8B;&#x6765;&#x8BF4;&#xFF0C;&#x5373;&#x4F7F;YOYOW&#x653E;&#x51FA;&#x5229;&#x597D;&#x5176;&#x667A;&#x80FD;&#x5408;&#x7EA6;&#x9879;&#x76EE;&#x201C;&#x7E41;&#x661F;&#x201D;&#x843D;&#x5730;&#xFF0C;&#x4E0D;&#x4F1A;&#x8BF4;YOYOW&#x6DA8;&#x5230;&#x5929;&#x4E0A;&#x53BB;&#x4E86;&#xFF0C;&#x800C;STEEM&#x3001;KEY&#x3001;PST&#x4E0D;&#x6DA8;&#x3002;&#x56E0;&#x4E3A;<strong>&#x76EE;&#x524D;&#x662F;&#x7CFB;&#x7EDF;&#x98CE;&#x9669;&#x4E3A;&#x4E3B;&#x7684;&#x5E02;&#x573A;&#x4EF7;&#x683C;&#xFF0C;&#x4E2A;&#x4F53;&#x7684;&#x72EC;&#x7ACB;&#x4FE1;&#x606F;&#x7EC8;&#x4F1A;&#x88AB;&#x5E02;&#x573A;&#x6D88;&#x8017;</strong>&#x3002;</p>
<ul>
<li><p>&#x6240;&#x4EE5;&#xFF0C;&#x5728;&#x76EE;&#x524D;&#x6574;&#x4F53;&#x7CFB;&#x7EDF;&#x98CE;&#x9669;&#x4E3B;&#x5BFC;&#x7684;&#x5E02;&#x573A;&#xFF0C;&#x4E0D;&#x8981;&#x5BF9;&#x67D0;&#x4E2A;&#x9879;&#x76EE;&#x62A5;&#x4EE5;&#x8FC7;&#x5927;&#x7684;&#x671F;&#x671B;&#xFF0C;&#x671F;&#x671B;&#x5B83;&#x80FD;&#x66B4;&#x6DA8;&#xFF0C;&#x5F53;&#x5B83;&#x66B4;&#x6DA8;&#x65F6;&#xFF0C;&#x4E5F;&#x610F;&#x5473;&#x7740;&#x662F;&#x6574;&#x4F53;&#x7CFB;&#x7EDF;&#x98CE;&#x9669;&#x5F15;&#x8D77;&#x7684;&#x66B4;&#x6DA8;&#xFF0C;&#x5927;&#x6982;&#x7387;&#x5176;&#x4ED6;&#x7684;&#x9879;&#x76EE;&#x4E5F;&#x90FD;&#x6DA8;&#x8D77;&#x6765;&#x4E86;&#x3002;</p>
</li>
<li><p>&#x53E6;&#x5916;&#xFF0C; &#x9700;&#x8981;&#x907F;&#x514D;&#x67D0;&#x4E9B;&#x9879;&#x76EE;&#x5728;&#x6574;&#x4F53;&#x5E02;&#x573A;&#x5F00;&#x59CB;&#x6DA8;&#x65F6;&#xFF0C;&#x6709;&#x4E9B;&#x5185;&#x5BB9;&#x9879;&#x76EE;&#x53EF;&#x80FD;&#x5DF2;&#x7ECF;&#x51C9;&#x51C9;&#x8D77;&#x4E0D;&#x6765;&#x4E86;&#x3002;&#x8FD9;&#x65F6;&#x5019;&#x5C31;&#x8BF4;&#x9879;&#x76EE;&#x7684;&#x4E2A;&#x4F53;&#x98CE;&#x9669;&#x4E3B;&#x5BFC;&#x4EF7;&#x683C;&#x4E86;&#x3002;</p>
</li>
</ul>
<p>&#x5185;&#x5BB9;&#x5E73;&#x53F0;&#x7684;&#x4E2A;&#x4F53;&#x98CE;&#x9669;&#xFF0C;&#x53EF;&#x4EE5;&#x4ECE;&#x9879;&#x76EE;&#x7684;&#x201C;&#x7528;&#x6237;&#x6570;&#x3001;&#x6D3B;&#x8DC3;&#x60C5;&#x51B5;&#x3001;&#x4EE3;&#x5E01;&#x6D41;&#x901A;&#x6027;&#x3001;&#x653F;&#x7B56;&#x98CE;&#x9669;&#x201D;&#x7B49;&#x8003;&#x8651;&#x3002;&#x4F60;&#x81EA;&#x5DF1;&#x5FC3;&#x7406;&#x662F;&#x53EF;&#x4EE5;&#x505A;&#x51FA;&#x4E00;&#x4E2A;&#x6392;&#x5E8F;&#xFF0C;&#x6765;&#x51B3;&#x5B9A;&#x4F60;&#x6295;&#x8D44;&#x6216;&#x8005;&#x6301;&#x6709;&#x54EA;&#x4E2A;&#x5185;&#x5BB9;&#x5E73;&#x53F0;&#x3002;<strong>&#x4ECE;&#x4EE5;&#x4E0A;&#x5404;&#x4E2A;&#x89D2;&#x5EA6;&#x6765;&#x770B;&#xFF0C;steem&#x7684;&#x4E2A;&#x4F53;&#x98CE;&#x9669;&#x660E;&#x663E;&#x6700;&#x5C0F;</strong>&#x3002;</p>
<p>&#x53E6;&#x5916;&#xFF0C;&#x5927;&#x90E8;&#x5206;&#x7684;&#x5185;&#x5BB9;&#x9879;&#x76EE;&#x6295;&#x8D44;&#x8005;&#x4E5F;&#x662F;&#x5185;&#x5BB9;&#x4EA7;&#x51FA;&#x8005;&#x548C;&#x5E73;&#x53F0;&#x7684;&#x4F7F;&#x7528;&#x8005;&#xFF0C;&#x5F53;&#x4F60;&#x6D3B;&#x8DC3;&#x591A;&#x4E2A;&#x5E73;&#x53F0;&#x65F6;&#xFF0C;&#x662F;&#x53EF;&#x4EE5;&#x8003;&#x8651;&#x5728;&#x5185;&#x5BB9;&#x5E73;&#x53F0;&#x95F4;&#x505A;&#x4E00;&#x4E2A;&#x8D44;&#x4EA7;&#x7684;&#x914D;&#x7F6E;&#x6216;&#x8005;&#x907F;&#x9669;&#xFF0C;&#x628A;&#x4E00;&#x90E8;&#x5206;&#x7684;&#x5185;&#x5BB9;&#x5E73;&#x53F0;&#x4EE3;&#x5E01;&#x7B49;&#x4EF7;&#x5151;&#x6362;&#x4E3A;&#x53E6;&#x5916;&#x4E00;&#x4E2A;&#x5E73;&#x53F0;&#x3002;&#x53E6;&#x5916;&#xFF0C;&#x4F60;&#x4E5F;&#x53EF;&#x4EE5;&#x8003;&#x8651;&#x5404;&#x5E73;&#x53F0;&#x95F4;&#x7684;&#x4EA7;&#x51FA;&#x6BD4;&#x6765;&#x51B3;&#x5B9A;&#x4F60;&#x662F;&#x5426;&#x9009;&#x62E9;&#x7EE7;&#x7EED;&#x6301;&#x6709;&#x3002;&#x539F;&#x5219;&#x4E0A;&#x662F;&#x6301;&#x6709;&#x81EA;&#x5DF1;&#x719F;&#x6089;&#x548C;&#x6B63;&#x5728;&#x4F7F;&#x7528;&#x7684;&#x5185;&#x5BB9;&#x5E73;&#x53F0;&#x4EE3;&#x5E01;&#x3002;</p>
<hr>
<p>&#x5C0F;&#x7ED3;&#x4E00;&#x4E0B;&#xFF1A;<br><strong>1&#x3001;&#x76EE;&#x524D;&#x7684;&#x5185;&#x5BB9;&#x9879;&#x76EE;&#x4E3B;&#x8981;&#x662F;&#x5E02;&#x573A;&#x7684;&#x7CFB;&#x7EDF;&#x98CE;&#x9669;&#x5F71;&#x54CD;&#x4EF7;&#x683C;&#x8D70;&#x52BF;&#xFF0C;&#x4E0D;&#x8981;&#x5BF9;&#x4E2A;&#x4F53;&#x9879;&#x76EE;&#x671F;&#x671B;&#x592A;&#x5927;&#x3002;</strong><br><strong>2&#x3001;&#x8981;&#x8B66;&#x60D5;&#x5185;&#x5BB9;&#x9879;&#x76EE;&#x7684;&#x4E2A;&#x4F53;&#x98CE;&#x9669;&#xFF0C;steem&#x7684;&#x4E2A;&#x4F53;&#x98CE;&#x9669;&#x662F;&#x6700;&#x5C0F;&#x7684;&#xFF0C;&#x67D0;&#x4E9B;&#x9879;&#x76EE;&#x53EF;&#x80FD;&#x6D3B;&#x4E0D;&#x5230;&#x4E0B;&#x4E00;&#x4E2A;&#x725B;&#x5E02;&#x3002;</strong></p>
<center><img src="https://ipfs.busy.org/ipfs/QmezpMUco4UTPvYf8ZPAHg2jci27mTFf1YHyGv4VPrG4hG" alt="QQ&#x622A;&#x56FE;20180319210348.png"></center>

<p><img src="https://cdn.steemitimages.com/DQmPT27MEndBBdNPhjzdzVWEpev1TyaHQa5nYfQTuVvGz7H/QmSQTZ2dzo2SzDahsHRrjdofe8DBCX4ucnzmdxU8NMUcjR.jpg" alt="QmSQTZ2dzo2SzDahsHRrjdofe8DBCX4ucnzmdxU8NMUcjR.jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@yellowbird/ljcjp" target="_blank" rel="noopener">&#x533A;&#x5757;&#x94FE;&#x5185;&#x5BB9;&#x9879;&#x76EE;&#x7684;&#x7CFB;&#x7EDF;&#x98CE;&#x9669;&#x4E0E;&#x4E2A;&#x4F53;&#x98CE;&#x9669;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@yellowbird/page/100/">Anterior</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@yellowbird/page/102/">Siguiente</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@yellowbird/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@yellowbird/page/100/">100</a></li>
            
            <li><a class="pagination-link is-current" href="/@yellowbird/page/101/">101</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@yellowbird/page/102/">102</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@yellowbird/page/154/">154</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@yellowbird/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@yellowbird/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Kembali ke atas" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Entradas",PAGES:"Pages",CATEGORIES:"Categorias",TAGS:"Etiquetas",UNTITLED:"(Untitled)"},CONTENT_URL:"/@yellowbird/content.json"};</script>



    
<script src="/@yellowbird/js/bundle.js" defer></script></body>
</html>

