
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@bring/css/style.css">

<link rel="stylesheet" href="/@bring/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@bring/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@bring/">Home</a>
                
                <a class="navbar-item" href="/@bring/archives">Archives</a>
                
                <a class="navbar-item" href="/@bring/categories">Categories</a>
                
                <a class="navbar-item" href="/@bring/tags">Tags</a>
                
                <a class="navbar-item" href="/@bring/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@bring/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@bring/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@bring/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@bring/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@bring/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@bring/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@bring/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@bring/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@bring/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/walking-alone-in-the-quiet-night/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmPYRbZ4HmTWKdg35Uu4U8Wms8DFTwb3Sd2BHPLf9Vq41R/15f9f7a9533fd350cd8d243e4474a50.jpg" alt="喜欢一个人走在静静的夜晚 Walking Alone in the Quiet Night">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-05-14T12:33:15.000Z">2019-05-14</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 768 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/walking-alone-in-the-quiet-night/">喜欢一个人走在静静的夜晚 Walking Alone in the Quiet Night</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmPYRbZ4HmTWKdg35Uu4U8Wms8DFTwb3Sd2BHPLf9Vq41R/15f9f7a9533fd350cd8d243e4474a50.jpg" alt="15f9f7a9533fd350cd8d243e4474a50.jpg"></p>
<p>&#x5C0F;&#x533A;&#x7D27;&#x90BB;&#x7684;&#x793E;&#x533A;&#x4E0D;&#x6127;&#x662F;&#x7701;&#x7EA7;&#x6587;&#x660E;&#x793E;&#x533A;&#xFF0C;&#x628A;&#x539F;&#x793E;&#x533A;&#x7684;&#x90A3;&#x773C;&#x996E;&#x6C34;&#x4E95;&#x4E5F;&#x5B89;&#x88C5;&#x4E0A;&#x4E86;&#x5237;&#x5361;&#x53D6;&#x6C34;&#x88C5;&#x7F6E;&#xFF0C;&#x8FD9;&#x6837;&#x4E0D;&#x4EC5;&#x5B89;&#x5168;&#x536B;&#x751F;&#x800C;&#x4E14;&#x4E5F;&#x65B9;&#x4FBF;&#x4E86;&#x9644;&#x8FD1;&#x7684;&#x5C45;&#x6C11;&#x3002;&#x8FD9;&#x4E5F;&#x4F7F;&#x6211;&#x6709;&#x673A;&#x4F1A;&#x665A;&#x4E0A;&#x51FA;&#x6765;&#x8D70;&#x4E00;&#x8D70;&#xFF0C;&#x63D0;&#x70B9;&#x6C34;&#xFF0C;&#x4E5F;&#x987A;&#x4FBF;&#x953B;&#x70BC;&#x4E00;&#x4E0B;&#x8EAB;&#x4F53;&#xFF0C;&#x66F4;&#x91CD;&#x8981;&#x7684;&#x662F;&#x4EAB;&#x53D7;&#x4E00;&#x4E0B;&#x8FD9;&#x665A;&#x4E0A;&#x7684;&#x5B81;&#x9759;&#xFF0C;&#x8FD8;&#x6709;&#x4E00;&#x4E2A;&#x4EBA;&#x8D70;&#x5728;&#x8FD9;&#x9759;&#x9759;&#x591C;&#x665A;&#x91CC;&#x7684;&#x90A3;&#x4EFD;&#x8D85;&#x7136;&#x8131;&#x4FD7;&#x7684;&#x611F;&#x89C9;&#x3002;</p>
<p>&#x6CA1;&#x6709;&#x4E86;&#x767D;&#x65E5;&#x91CC;&#x7684;&#x55A7;&#x56A3;&#xFF0C;&#x5934;&#x9876;&#x4E0A;&#x7684;&#x5929;&#x7A7A;&#x6302;&#x7740;&#x534A;&#x4E2A;&#x6708;&#x4EAE;&#xFF0C;&#x8FCE;&#x7740;&#x51C9;&#x723D;&#x7684;&#x665A;&#x98CE;&#xFF0C;&#x5728;&#x5BC2;&#x9759;&#x7684;&#x591C;&#x665A;&#x4E2D;&#x7A7F;&#x884C;&#xFF0C;&#x4E00;&#x5207;&#x597D;&#x4F3C;&#x5728;&#x68A6;&#x4E2D;&#x3002;&#x552F;&#x6709;&#x5F71;&#x5B50;&#x76F8;&#x4F34;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x5728;&#x6B64;&#x65F6;&#x6211;&#x770B;&#x5230;&#x4E86;&#x5185;&#x5FC3;&#x6DF1;&#x5904;&#x7684;&#x90A3;&#x4E2A;&#x81EA;&#x5DF1;&#x3002;</p>
<p>&#x5C0F;&#x65F6;&#x5019;&#x5BB3;&#x6015;&#x8D70;&#x591C;&#x8DEF;&#xFF0C;&#x603B;&#x89C9;&#x5F97;&#x8EAB;&#x540E;&#x6709;&#x4E2A;&#x5F71;&#x5B50;&#x76F8;&#x968F;&#xFF0C;&#x4E0D;&#x65AD;&#x56DE;&#x5934;&#x770B;&#x3002;&#x5F85;&#x5230;&#x5E74;&#x957F;&#x4E86;&#xFF0C;&#x5374;&#x6CA1;&#x4E86;&#x90A3;&#x79CD;&#x611F;&#x89C9;&#xFF0C;&#x6216;&#x8BB8;&#x660E;&#x767D;&#x8EAB;&#x540E;&#x672C;&#x6765;&#x5C31;&#x7A7A;&#x7A7A;&#x3002;&#x51B5;&#x4E14;&#xFF0C;&#x5766;&#x5766;&#x8361;&#x8361;&#xFF0C;&#x79EF;&#x5FB7;&#x884C;&#x5584;&#xFF0C;&#x4E0D;&#x505A;&#x4E8F;&#x5FC3;&#x4E8B;&#xFF0C;&#x4F55;&#x60E7;&#x9ED1;&#x5F71;&#x76F8;&#x968F;&#xFF1F;&#x6240;&#x4EE5;&#xFF0C;&#x6211;&#x4ECE;&#x4E0D;&#x5BB3;&#x6015;&#x8D70;&#x591C;&#x8DEF;&#x3002;&#x505A;&#x597D;&#x81EA;&#x5DF1;&#xFF0C;&#x8E0F;&#x5B9E;&#x524D;&#x884C;&#xFF0C;&#x65E0;&#x6127;&#x4E8E;&#x5185;&#x5FC3;&#x7684;&#x90A3;&#x4E00;&#x4E2A;&#x4F60;&#xFF0C;&#x4E5F;&#x4E0D;&#x6789;&#x6765;&#x6B64;&#x4E00;&#x906D;&#x3002;</p>
<p>&#x800C;&#x4F60;&#x8EAB;&#x540E;&#x7684;&#x8001;&#x4EBA;&#x3001;&#x5BB6;&#x4EBA;&#x3001;&#x5B69;&#x5B50;&#x624D;&#x662F;&#x4F60;&#x7684;&#x7275;&#x6302;&#xFF0C;&#x4F60;&#x82E5;&#x4E0D;&#x52AA;&#x529B;&#x5411;&#x524D;&#xFF0C;&#x53C8;&#x600E;&#x4F1A;&#x5C06;&#x4ED6;&#x4EEC;&#x5E26;&#x5411;&#x7F8E;&#x597D;&#x7684;&#x660E;&#x5929;&#x3002;</p>
<p>&#x8DEF;&#x706F;&#x5C06;&#x5468;&#x8FB9;&#x7167;&#x5F97;&#x5982;&#x540C;&#x767D;&#x663C;&#xFF0C;&#x4F7F;&#x9ED1;&#x6697;&#x4E0E;&#x5149;&#x660E;&#x4EA4;&#x7EC7;&#xFF0C;&#x6211;&#x4ECE;&#x5149;&#x660E;&#x4E2D;&#x8FDB;&#x5165;&#x4E86;&#x9ED1;&#x6697;&#xFF0C;&#x53C8;&#x4ECE;&#x9ED1;&#x6697;&#x4E2D;&#x8D70;&#x5411;&#x5149;&#x660E;&#xFF0C;&#x4EBA;&#x751F;&#x4E0E;&#x6B64;&#x4F55;&#x5176;&#x76F8;&#x4F3C;&#xFF01;<br>&#x6211;&#x72EC;&#x81EA;&#x75BE;&#x884C;&#xFF0C;&#x5306;&#x5306;&#x800C;&#x8FC7;&#xFF0C;&#x4EBA;&#x751F;&#x77ED;&#x6682;&#x800C;&#x7F8E;&#x597D;&#xFF0C;&#x5982;&#x540C;&#x8DEF;&#x8FB9;&#x8349;&#x4E1B;&#x4E2D;&#x722C;&#x884C;&#x7684;&#x4E00;&#x53EA;&#x6606;&#x866B;&#x3002;</p>
<p>&#x8FDC;&#x5904;&#x4F20;&#x6765;&#x4E86;&#x4E00;&#x58F0;&#x60A0;&#x957F;&#x7684;&#x9AD8;&#x558A;&#xFF0C;&#x591A;&#x4E48;&#x50CF;&#x4E00;&#x58F0;&#x58F0;&#x547C;&#x5524;&#x3002;&#x5C0F;&#x65F6;&#x5019;&#xFF0C;&#x6709;&#x4E00;&#x6B21;&#x540C;&#x59D0;&#x59D0;&#x5916;&#x51FA;&#x5228;&#x4EBA;&#x5BB6;&#x5269;&#x4E0B;&#x7684;&#x82B1;&#x751F;&#x548C;&#x5730;&#x74DC;&#xFF0C;&#x5929;&#x9ED1;&#x4E86;&#x8FD8;&#x672A;&#x5230;&#x5BB6;&#xFF0C;&#x6BCD;&#x4EB2;&#x548C;&#x54E5;&#x54E5;&#x3001;&#x5F1F;&#x5F1F;&#x5C31;&#x7AD9;&#x5728;&#x6751;&#x53E3;&#x671B;&#x7740;&#xFF0C;&#x5411;&#x7740;&#x8FDC;&#x65B9;&#x4E00;&#x58F0;&#x58F0;&#x9AD8;&#x558A;&#x7740;&#x201C;&#x56DE;&#x6765;&#x4E86;&#x5417;&#xFF1F;&#x201D; &#xFF0C;&#x60A0;&#x957F;&#x7684;&#x558A;&#x53EB;&#x58F0;&#x5728;&#x591C;&#x5E55;&#x4E2D;&#x56DE;&#x8361;&#x3002;&#x4E4B;&#x6240;&#x4EE5;&#x4E0D;&#x6562;&#x76F4;&#x547C;&#x540D;&#x5B57;&#xFF0C;&#x6015;&#x7684;&#x662F;&#x88AB;&#x9B3C;&#x542C;&#x5230;&#x4E5F;&#x5B66;&#x7740;&#x558A;&#x53EB;&#xFF0C;&#x628A;&#x4EBA;&#x7684;&#x9B42;&#x558A;&#x8D70;&#x4E86;&#x3002;&#x4E0D;&#x7BA1;&#x600E;&#x6837;&#xFF0C;&#x665A;&#x4E0A;&#x5728;&#x5916;&#x9762;&#x8FD8;&#x662F;&#x5FCC;&#x8BB3;&#x558A;&#x53EB;&#x540D;&#x5B57;&#x7684;&#x3002;&#x4F46;&#x90A3;&#x4E00;&#x58F0;&#x58F0;&#x547C;&#x5524;&#x5374;&#x50CF;&#x9ED1;&#x6697;&#x4E2D;&#x7684;&#x4EAE;&#x5149;&#xFF0C;&#x6696;&#x7740;&#x4EBA;&#x5FC3;&#xFF0C;&#x7167;&#x7740;&#x56DE;&#x5BB6;&#x7684;&#x8DEF;&#x3002;</p>
<p>&#x623F;&#x5B50;&#x91CC;&#x4EAE;&#x7740;&#x7684;&#x706F;&#x5149;&#xFF0C;&#x662F;&#x5728;&#x7B49;&#x5F85;&#x4E00;&#x4E2A;&#x8FD8;&#x672A;&#x5F52;&#x6765;&#x7684;&#x5BB6;&#x4EBA;&#xFF0C;&#x4EAE;&#x706F;&#x7684;&#x5730;&#x65B9;&#x5C31;&#x662F;&#x5BB6;&#x3002;</p>
<p>&#x6211;&#x52A0;&#x5FEB;&#x4E86;&#x6B65;&#x4F10;&#xFF0C;&#x5F80;&#x5BB6;&#x8D76;&#x53BB;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmYQi49wcRywftA63YqGiUNMRtgCX3jyKf4tuWG4mhdqGQ/8838cb2d9a2cfec7fdaf43264eb47ce.jpg" alt="8838cb2d9a2cfec7fdaf43264eb47ce.jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/walking-alone-in-the-quiet-night" target="_blank" rel="noopener">&#x559C;&#x6B22;&#x4E00;&#x4E2A;&#x4EBA;&#x8D70;&#x5728;&#x9759;&#x9759;&#x7684;&#x591C;&#x665A; Walking Alone in the Quiet Night</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/64-rep-64-is-so-late-in-coming/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmbY72ZHxgYP8HztneTAFaeMWhiRfdk3TfgdMBtN4otbTj/7.jpg" alt="姗姗来迟的64级 Rep.64 Is So Late in Coming">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-05-13T12:41:09.000Z">2019-05-13</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    4 minutes read (About 609 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/64-rep-64-is-so-late-in-coming/">姗姗来迟的64级 Rep.64 Is So Late in Coming</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmbY72ZHxgYP8HztneTAFaeMWhiRfdk3TfgdMBtN4otbTj/7.jpg" alt="7.jpg"></p>
<p>&#x6211;&#x8BB0;&#x5F97;&#x5927;&#x7EA6;&#x662F;2018&#x5E74;&#x7684;2&#x3001;3&#x6708;&#x4EFD;&#xFF0C;&#x6211;&#x7684;&#x58F0;&#x671B;&#x503C;&#x5347;&#x81F3;&#x4E86;63&#x7EA7;&#xFF0C;&#x4ECA;&#x65E5;&#x597D;&#x4E0D;&#x5BB9;&#x6613;&#x76FC;&#x6765;&#x4E86;64&#x7EA7;&#x3002;&#x800C;&#x8FD9;&#x4E00;&#x4E2A;&#x7B49;&#x7EA7;&#x7684;&#x63D0;&#x5347;&#xFF0C;&#x6211;&#x8DCC;&#x8DCC;&#x649E;&#x649E;&#x7ADF;&#x7528;&#x4E86;&#x4E00;&#x5E74;&#x591A;&#x7684;&#x65F6;&#x95F4;&#xFF0C;&#x8BF4;&#x6765;&#x771F;&#x662F;&#x6C57;&#x989C;&#x3002;</p>
<p>&#x90A3;&#x6BB5;&#x65F6;&#x65E5;&#x4E5F;&#x6070;&#x662F;&#x5E01;&#x503C;&#x5927;&#x8DCC;&#xFF0C;Steemit&#x8427;&#x6761;&#x60E8;&#x6DE1;&#xFF0C;&#x6211;&#x4E5F;&#x4E09;&#x5929;&#x6253;&#x9C7C;&#x4E24;&#x5929;&#x6652;&#x7F51;&#xFF0C;&#x597D;&#x5728;&#x6700;&#x8FD1;&#x7684;&#x51E0;&#x4E2A;&#x6708;&#x575A;&#x6301;&#x5199;&#x4F5C;&#xFF0C;&#x624D;&#x6709;&#x4E86;&#x4ECA;&#x5929;&#x7684;64&#x7EA7;&#x3002;</p>
<p>2019&#x5E74;&#x8FD8;&#x5269;200&#x591A;&#x5929;&#xFF0C;&#x58F0;&#x671B;&#x503C;&#x6BCF;&#x5929;&#x722C;&#x884C;0.01&#xFF0C;&#x5230;&#x5E74;&#x5E95;&#x4E5F;&#x80FD;&#x8FBE;&#x5230;66&#x7EA7;&#xFF1B;&#x518D;&#x8FDC;&#x4E00;&#x70B9;&#xFF0C;&#x5C31;&#x7B97;&#x7167;&#x6B64;&#x901F;&#x5EA6;&#x8D70;&#x4E0B;&#x53BB;&#xFF0C;&#x660E;&#x5E74;&#x5E95;&#x4E5F;&#x6709;&#x671B;&#x5347;&#x81F3;70&#x7EA7;&#x3002;&#x60F3;&#x4E00;&#x60F3;&#xFF0C;70&#x7EA7;&#x4E5F;&#x662F;&#x591A;&#x5C11;&#x4EBA;&#x4EF0;&#x671B;&#x4F01;&#x53CA;&#x7684;&#x7EA7;&#x522B;&#x554A;&#xFF01;&#x76EE;&#x6807;&#x867D;&#x4E0D;&#x9AD8;&#xFF0C;&#x4F46;&#x8981;&#x575A;&#x6301;&#x4E0B;&#x53BB;&#x4E5F;&#x4E0D;&#x5BB9;&#x6613;&#xFF0C;&#x7A0D;&#x6709;&#x677E;&#x61C8;&#x5C31;&#x4F1A;&#x91CD;&#x8E48;&#x8986;&#x8F99;&#x3002;&#x79EF;&#x5C11;&#x6210;&#x591A;&#xFF0C;&#x96C6;&#x814B;&#x6210;&#x88D8;&#xFF0C;&#x8682;&#x8681;&#x817F;&#x867D;&#x5C0F;&#x4E5F;&#x662F;&#x8089;&#x554A;&#x3002;</p>
<p>&#x5982;&#x4F55;&#x63D0;&#x5347;&#x81EA;&#x5DF1;&#x7684;&#x7EA7;&#x522B;&#xFF08;REP.&#xFF09;&#xFF0C;&#x6709;&#x7684;&#x4EBA;&#x4F1A;&#x8D70;&#x6377;&#x5F84;&#x2014;&#x2014;&#x4E70;&#x8D5E;&#x3002;&#x6211;&#x4E2A;&#x4EBA;&#x8BA4;&#x4E3A;&#x8FD9;&#x53EF;&#x80FD;&#x5728;&#x77ED;&#x671F;&#x5185;&#x6709;&#x6548;&#xFF0C;&#x4F46;&#x4E0D;&#x4F1A;&#x957F;&#x4E45;&#xFF0C;&#x7EC6;&#x7B97;&#x4E00;&#x7B97;&#xFF0C;&#x5F97;&#x5931;&#x5927;&#x81F4;&#x76F8;&#x5E73;&#x8861;&#x5427;&#x3002;&#x51B5;&#x4E14;&#xFF0C;&#x8FD9;&#x5BF9;&#x81EA;&#x5DF1;&#x5199;&#x4F5C;&#x6C34;&#x5E73;&#x548C;&#x7D20;&#x8D28;&#x7684;&#x57F9;&#x517B;&#x5E76;&#x4E0D;&#x5229;&#x3002;</p>
<p>&#x66FE;&#x6709;&#x4E00;&#x5927;&#x5B66;&#x751F;&#x95EE;&#x6211;&#x6709;&#x6CA1;&#x6709;&#x5B66;&#x597D;&#x82F1;&#x8BED;&#x7684;&#x6377;&#x5F84;&#xFF0C;&#x6211;&#x4E0D;&#x4F46;&#x4E0D;&#x9884;&#x5907;&#x7B54;&#x590D;&#x4ED6;&#xFF0C;&#x800C;&#x4E14;&#x8FD8;&#x8981;&#x8F7B;&#x89C6;&#x8FD9;&#x6837;&#x65E0;&#x77E5;&#x7684;&#x89C1;&#x89E3;&#x3002;&#x5982;&#x540C;&#x8BE2;&#x95EE;&#x4E00;&#x4E2A;&#x4EBA;&#x201C;&#x6709;&#x6CA1;&#x6709;&#x5FEB;&#x901F;&#x53D1;&#x8D22;&#x7684;&#x95E8;&#x9053;&#x201D;&#xFF0C;&#x90A3;&#x5E94;&#x8BE5;&#x6709;&#x2014;&#x2014;&#x53BB;&#x5077;&#x53BB;&#x62A2;&#x3002;</p>
<p>&#x8001;&#x8001;&#x5B9E;&#x5B9E;&#x505A;&#x5B66;&#x95EE;&#xFF0C;&#x8BA4;&#x8BA4;&#x771F;&#x771F;&#x5199;&#x6587;&#x7AE0;&#x3002;&#x5929;&#x4E0A;&#x4E0D;&#x4F1A;&#x6389;&#x9985;&#x997C;&#xFF0C;&#x52AA;&#x529B;&#x624D;&#x4F1A;&#x6709;&#x6536;&#x83B7;&#xFF0C;&#x91CF;&#x53D8;&#x5230;&#x4E00;&#x5B9A;&#x7A0B;&#x5EA6;&#x5C31;&#x4F1A;&#x6709;&#x8D28;&#x7684;&#x98DE;&#x8DC3;&#xFF01;&#x575A;&#x6301;&#x4F4F;&#xFF0C;&#x4E00;&#x76F4;&#x8D70;&#x4E0B;&#x53BB;&#xFF0C;&#x5C31;&#x4F1A;&#x6709;&#x6210;&#x529F;&#x7684;&#x5E0C;&#x671B;&#xFF01;&#x534A;&#x9014;&#x800C;&#x5E9F;&#xFF0C;&#x7EC8;&#x505A;&#x4E0D;&#x6210;&#x4EFB;&#x4F55;&#x4E8B;&#x60C5;&#x3002;&#x4E0D;&#x662F;&#x8BF4;&#x53EA;&#x8981;&#x529F;&#x592B;&#x6DF1;&#x94C1;&#x6775;&#x78E8;&#x6210;&#x9488;&#x5417;&#xFF1F;&#xFF01;</p>
<p>&#x611F;&#x8C22;&#x6240;&#x6709;&#x7ED9;&#x4E88;&#x6211;&#x652F;&#x6301;&#x548C;&#x9F13;&#x52B1;&#x7684;&#x5404;&#x4F4D;&#x524D;&#x8F88;&#x3001;&#x5404;&#x4F4D;&#x4EB2;&#xFF0C;&#x611F;&#x8C22;&#x6709;&#x7F18;&#x5728;Steemit&#x4E0A;&#x76F8;&#x8BC6;&#x7684;&#x5404;&#x4F4D;&#x670B;&#x53CB;&#xFF0C;&#x65E0;&#x8BBA;&#x4F60;&#x6765;&#x81EA;&#x4F55;&#x65B9;&#xFF0C;&#x6211;&#x4EEC;&#x901A;&#x8FC7;Steemit&#x8D70;&#x5230;&#x4E86;&#x4E00;&#x8D77;&#x3002;</p>
<p>&#x8BA9;&#x6211;&#x4EEC;&#x643A;&#x624B;&#x52AA;&#x529B;&#xFF0C;&#x53BB;&#x521B;&#x9020;&#x66F4;&#x52A0;&#x7F8E;&#x597D;&#x7684;&#x660E;&#x5929;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmPwTZLq9kvXZ4J9v135VdPJATjsdLREA2kgjgZ3pGwymz/6.jpg" alt="6.jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/64-rep-64-is-so-late-in-coming" target="_blank" rel="noopener">&#x59D7;&#x59D7;&#x6765;&#x8FDF;&#x7684;64&#x7EA7; Rep.64 Is So Late in Coming</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/who-is-being-criticized-by-lu-xun/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNkfHxnMDXooHQq9aCfRBYHezWzsaDrzeYWWKn5dkb97y/ab88617102e24726b1d955f2c2371dad.jpeg" alt="鲁迅先生在批评谁？ Who Is Being Criticized by Lu Xun?">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-05-13T02:52:12.000Z">2019-05-13</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1264 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/who-is-being-criticized-by-lu-xun/">鲁迅先生在批评谁？ Who Is Being Criticized by Lu Xun?</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmNkfHxnMDXooHQq9aCfRBYHezWzsaDrzeYWWKn5dkb97y/ab88617102e24726b1d955f2c2371dad.jpeg" alt="ab88617102e24726b1d955f2c2371dad.jpeg"></p>
<p>&#x5E74;&#x8F7B;&#x65F6;&#x8BFB;&#x9C81;&#x8FC5;&#x5148;&#x751F;&#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x603B;&#x89C9;&#x5F97;&#x6666;&#x6DA9;&#x96BE;&#x61C2;&#xFF0C;&#x4E0D;&#x77E5;&#x5148;&#x751F;&#x6240;&#x4E91;&#xFF0C;&#x53EF;&#x5F85;&#x5230;&#x8BFB;&#x7684;&#x61C2;&#x65F6;&#xFF0C;&#x5374;&#x53D1;&#x73B0;&#x81EA;&#x5DF1;&#x7684;&#x5934;&#x53D1;&#x65E9;&#x5DF2;&#x6591;&#x767D;&#x3002;</p>
<p>&#x5148;&#x751F;&#x624D;&#x662F;&#x6C11;&#x65CF;&#x7684;&#x810A;&#x6881;&#xFF0C;&#x7528;&#x4ED6;&#x90A3;&#x652F;&#x7280;&#x5229;&#x7684;&#x7B14;&#x523B;&#x753B;&#x51FA;&#x4E86;&#x4E00;&#x5E45;&#x5E45;&#x5634;&#x8138;&#x548C;&#x4E11;&#x6001;&#xFF0C;&#x66B4;&#x6652;&#x5728;&#x70C8;&#x65E5;&#x4E0B;&#x3002;&#x5148;&#x751F;&#x7684;&#x6587;&#x7AE0;&#x5C3D;&#x7BA1;&#x6709;&#x7740;&#x65F6;&#x4EE3;&#x7684;&#x80CC;&#x666F;&#xFF0C;&#x800C;&#x6211;&#x4EEC;&#x603B;&#x89C9;&#x5F97;&#x4ED6;&#x597D;&#x4F3C;&#x8BF4;&#x7684;&#x662F;&#x4ECA;&#x4EBA;&#xFF0C;&#x6216;&#x8BB8;&#x6211;&#x4EEC;&#x7684;&#x540E;&#x4EBA;&#x4E5F;&#x4F1A;&#x6709;&#x8FD9;&#x6837;&#x7684;&#x611F;&#x609F;&#x5427;&#xFF0C;&#x8FD9;&#x5C31;&#x662F;&#x5148;&#x751F;&#x7684;&#x4F1F;&#x5927;&#x4E4B;&#x5904;&#x3002;</p>
<p>&#x6211;&#x4EEC;&#x6765;&#x7EC6;&#x7EC6;&#x5730;&#x54C1;&#x5473;&#x4E00;&#x4E0B;&#x5148;&#x751F;&#x7684;&#x8FD9;&#x53E5;&#x540D;&#x8A00;&#xFF1A;&#x201C;&#x4E2D;&#x56FD;&#x4E00;&#x5411;&#x5C31;&#x5C11;&#x6709;&#x5931;&#x8D25;&#x7684;&#x82F1;&#x96C4;&#xFF0C;&#x5C11;&#x6709;&#x97E7;&#x6027;&#x7684;&#x53CD;&#x6297;&#xFF0C;&#x5C11;&#x6709;&#x6562;&#x5355;&#x8EAB;&#x93D6;&#x6218;&#x7684;&#x6B66;&#x4EBA;&#xFF0C;&#x5C11;&#x6709;&#x6562;&#x629A;&#x54ED;&#x53DB;&#x5F92;&#x7684;&#x540A;&#x5BA2;&#xFF1B;&#x89C1;&#x80DC;&#x5146;&#x5219;&#x7EB7;&#x7EB7;&#x805A;&#x96C6;&#xFF0C;&#x89C1;&#x8D25;&#x5146;&#x5219;&#x7EB7;&#x7EB7;&#x9003;&#x4EA1;&#x3002;&#x201D;</p>
<p>&#x4E00;&#x3001;&#x5C11;&#x6709;&#x5931;&#x8D25;&#x7684;&#x82F1;&#x96C4;</p>
<p>&#x4E2D;&#x56FD;&#x81EA;&#x53E4;&#x5C31;&#x662F;&#x201C;&#x6210;&#x8005;&#x738B;&#x4FAF;&#x8D25;&#x8005;&#x5BC7;&#x201D;&#xFF0C;&#x4EE5;&#x6210;&#x8D25;&#x8BBA;&#x82F1;&#x96C4;&#xFF0C;&#x5982;&#x679C;&#x5931;&#x8D25;&#x4E86;&#xFF0C;&#x843D;&#x8349;&#x4E3A;&#x5BC7;&#x82DF;&#x4E14;&#x5077;&#x5B89;&#xFF0C;&#x4F46;&#x5927;&#x591A;&#x820D;&#x751F;&#x800C;&#x53BB;&#x3002;&#x5B81;&#x4E3A;&#x7389;&#x788E;&#x4E0D;&#x4E3A;&#x74E6;&#x5168;&#xFF0C;&#x58EB;&#x53EF;&#x6740;&#x4E0D;&#x53EF;&#x8FB1;&#x4E5F;&#xFF0C;&#x5C31;&#x8FDE;&#x300A;&#x5B5F;&#x5B50;&#x300B;&#x4E5F;&#x8BF4;:&#x201C;&#x751F;&#xFF0C;&#x4EA6;&#x6211;&#x6240;&#x6B32;&#x4E5F;&#xFF1B;&#x4E49;&#xFF0C;&#x4EA6;&#x6211;&#x6240;&#x6B32;&#x4E5F;&#x3002;&#x4E8C;&#x8005;&#x4E0D;&#x53EF;&#x5F97;&#x517C;&#xFF0C;&#x820D;&#x751F;&#x800C;&#x53D6;&#x4E49;&#x8005;&#x4E5F;&#x3002;&#x201D; &#x6240;&#x4EE5;&#xFF0C;&#x82F1;&#x96C4;&#x4E00;&#x65E6;&#x5931;&#x8D25;&#x5C31;&#x4E0D;&#x518D;&#x662F;&#x82F1;&#x96C4;&#xFF0C;&#x751A;&#x81F3;&#x8FDE;&#x82F1;&#x96C4;&#x7684;&#x8EAF;&#x4F53;&#x6216;&#x5916;&#x58F3;&#x4E5F;&#x4E0D;&#x590D;&#x5B58;&#x5728;&#x4E86;&#x3002;</p>
<p>&#x9879;&#x7FBD;&#x5B81;&#x53EF;&#x81EA;&#x520E;&#x4E8E;&#x4E4C;&#x6C5F;&#x8FB9;&#xFF0C;&#x4E5F;&#x4E0D;&#x80AF;&#x8FC7;&#x6C5F;&#x4E1C;&#xFF0C;&#x5BFB;&#x6C42;&#x4E1C;&#x5C71;&#x518D;&#x8D77;&#x3002;&#x9EC4;&#x5DFE;&#x519B;&#x5931;&#x8D25;&#x4E86;&#xFF0C;&#x5C31;&#x88AB;&#x89C6;&#x4E3A;&#x5996;&#x4EBA;&#x3002;&#x6211;&#x4EEC;&#x4E60;&#x60EF;&#x4E8E;&#x82F1;&#x96C4;&#x7684;&#x5927;&#x4E49;&#x51DB;&#x7136;&#x548C;&#x4F1F;&#x5927;&#x60C5;&#x6000;&#xFF0C;&#x800C;&#x5BF9;&#x90A3;&#x4E9B;&#x4E0D;&#x65AD;&#x6297;&#x4E89;&#x4E0D;&#x65AD;&#x6323;&#x624E;&#x6C42;&#x751F;&#x7684;&#x672A;&#x6210;&#x529F;&#x8005;&#xFF0C;&#x5374;&#x9C9C;&#x6709;&#x5173;&#x6CE8;&#x3002;&#x6B63;&#x5982;&#x7ADE;&#x6280;&#x573A;&#x4E0A;&#x867D;&#x7136;&#x843D;&#x540E;&#x800C;&#x4ECD;&#x5728;&#x575A;&#x6301;&#x5954;&#x8DD1;&#x7684;&#x7ADE;&#x6280;&#x8005;&#xFF0C;&#x6216;&#x8BB8;&#x5F97;&#x5230;&#x7684;&#x8FD8;&#x662F;&#x65C1;&#x89C2;&#x8005;&#x7684;&#x53D1;&#x7B11;&#x5462;&#x3002;&#x5931;&#x8D25;&#x7684;&#x82F1;&#x96C4;&#x5C31;&#x8FD9;&#x6837;&#x6D88;&#x5931;&#x4E86;&#x3002;</p>
<p>&#x4E8C;&#x3001;&#x5C11;&#x6709;&#x6562;&#x5355;&#x8EAB;&#x93D6;&#x6218;&#x7684;&#x6B66;&#x4EBA;</p>
<p>&#x4E2D;&#x56FD;&#x5386;&#x6765;&#x5C31;&#x662F;&#x91CD;&#x6587;&#x8F7B;&#x6B66;&#xFF0C;&#x4EE5;&#x6587;&#x5236;&#x6B66;&#xFF0C;&#x559C;&#x6B22;&#x7406;&#x8BBA;&#xFF0C;&#x4F60;&#x770B;&#x90A3;&#x6587;&#x7EC9;&#x7EC9;&#x7684;&#x516B;&#x80A1;&#x6587;&#x4E00;&#x5EA6;&#x6210;&#x4E3A;&#x5178;&#x8303;&#xFF0C;&#x800C;&#x79D1;&#x4E3E;&#x8003;&#x8BD5;&#x53C8;&#x8BA9;&#x591A;&#x5C11;&#x5B66;&#x5B50;&#x68A6;&#x5BD0;&#x4EE5;&#x6C42;&#x3002;&#x800C;&#x6B66;&#x672F;&#x5C31;&#x4E0D;&#x592A;&#x53D7;&#x5230;&#x91CD;&#x89C6;&#xFF0C;&#x751A;&#x81F3;&#x8FD8;&#x53D7;&#x5230;&#x6291;&#x5236;&#xFF0C;&#x6216;&#x8BB8;&#x62C5;&#x5FC3;&#x6B66;&#x5C06;&#x7684;&#x6743;&#x529B;&#x8FC7;&#x5927;&#x4F1A;&#x5931;&#x53BB;&#x63A7;&#x5236;&#xFF0C;&#x5272;&#x636E;&#x9020;&#x53CD;&#x4E5F;&#x4E0D;&#x662F;&#x6CA1;&#x6709;&#x53EF;&#x80FD;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x90A3;&#x4E9B;&#x8EAB;&#x6000;&#x7EDD;&#x6280;&#x7684;&#x6B66;&#x4EBA;&#x5C31;&#x6210;&#x4E86;&#x884C;&#x8E2A;&#x4E0D;&#x5B9A;&#x3001;&#x9690;&#x59D3;&#x57CB;&#x540D;&#x7684;&#x4FA0;&#x5BA2;&#xFF0C;&#x9690;&#x5C45;&#x5728;&#x6DF1;&#x5C71;&#x8001;&#x6797;&#x4E2D;&#xFF0C;&#x4E0D;&#x95EE;&#x4E16;&#x4E8B;&#xFF0C;&#x4E5F;&#x53EA;&#x4F1A;&#x51FA;&#x73B0;&#x5728;&#x91D1;&#x5EB8;&#x7684;&#x6B66;&#x4FA0;&#x5C0F;&#x8BF4;&#x4E2D;&#x3002;</p>
<p>&#x4E5F;&#x6709;&#x4E00;&#x4E9B;&#x6B66;&#x4EBA;&#x4E3A;&#x4E86;&#x517B;&#x5BB6;&#x7CCA;&#x53E3;&#xFF0C;&#x7ADF;&#x6D41;&#x843D;&#x8857;&#x5934;&#x5356;&#x827A;&#xFF0C;&#x7A7A;&#x6709;&#x4E00;&#x8EAB;&#x672C;&#x9886;&#xFF0C;&#x5374;&#x62A5;&#x56FD;&#x65E0;&#x95E8;&#x3002;</p>
<p>&#x4E09;&#x3001;&#x5C11;&#x6709;&#x6562;&#x629A;&#x54ED;&#x53DB;&#x5F92;&#x7684;&#x540A;&#x5BA2;</p>
<p>&#x5BF9;&#x5177;&#x6709;&#x53CD;&#x53DB;&#x7CBE;&#x795E;&#x201C;&#x53DB;&#x9006;&#x4E4B;&#x4EBA;&#x201D;&#x7684;&#x629A;&#x6170;&#x8005;&#xFF0C;&#x4E5F;&#x5B9A;&#x662F;&#x4E00;&#x4F4D;&#x201C;&#x53DB;&#x9006;&#x8005;&#x201D;&#x3002;&#x53EF;&#x81EA;&#x53E4;&#x5C31;&#x662F;&#x201C;&#x67AA;&#x6253;&#x51FA;&#x5934;&#x9E1F;&#x201D;&#xFF0C;&#x201C;&#x6728;&#x79C0;&#x4E8E;&#x6797;&#x98CE;&#x5FC5;&#x6467;&#x4E4B;&#x201D;&#xFF0C;&#x90A3;&#x4E9B;&#x7F3A;&#x4E4F;&#x96C6;&#x4F53;&#x4E3B;&#x4E49;&#x7CBE;&#x795E;&#xFF0C;&#x4E0D;&#x968F;&#x6CE2;&#x9010;&#x6D41;&#xFF0C;&#x4E0D;&#x5408;&#x7FA4;&#x7684;&#x7279;&#x7ACB;&#x72EC;&#x884C;&#x8005;&#xFF0C;&#x5F80;&#x5F80;&#x4F1A;&#x906D;&#x53D7;&#x5230;&#x6392;&#x6324;&#x548C;&#x6253;&#x51FB;&#x3002;&#x56E0;&#x4E3A;&#x6211;&#x4EEC;&#x8BB2;&#x7A76;&#x7684;&#x662F;&#x201C;&#x5929;&#x4EBA;&#x5408;&#x4E00;&#x201D;&#xFF0C;&#x4E0E;&#x81EA;&#x7136;&#x4E0E;&#x5927;&#x4F17;&#x7684;&#x540C;&#x4E00;&#x3002;</p>
<p>&#x201C;&#x53DB;&#x9006;&#x4E4B;&#x81E3;&#x201D;&#x8881;&#x5D07;&#x7115;&#x88AB;&#x8FEB;&#x5BB3;&#x81F4;&#x6B7B;&#x540E;&#xFF0C;&#x4ED6;&#x7684;&#x90E8;&#x4E0B;&#x8FDE;&#x591C;&#x5C06;&#x5176;&#x5C38;&#x4F53;&#x5077;&#x51FA;&#x63A9;&#x57CB;&#xFF0C;&#x4E16;&#x4EE3;&#x4E3A;&#x5176;&#x5B88;&#x5893;&#x3002;&#x4ECE;&#x6B64;&#x201C;&#x53DB;&#x9006;&#x201D;&#x96BE;&#x51FA;&#xFF0C;&#x5C31;&#x8FDE;&#x5176;&#x540E;&#x4EBA;&#x4E5F;&#x9690;&#x59D3;&#x57CB;&#x540D;&#x3002;&#x5C31;&#x7B97;&#x662F;&#x5E73;&#x53CD;&#x662D;&#x96EA;&#x4E86;&#xFF0C;&#x611F;&#x6069;&#x6234;&#x5FB7;&#x4E14;&#x60F6;&#x6050;&#x4E0D;&#x53CA;&#xFF0C;&#x6839;&#x672C;&#x4E0D;&#x4F1A;&#x518D;&#x53BB;&#x7EA0;&#x7F20;&#x90A3;&#x6E10;&#x884C;&#x6E10;&#x8FDC;&#x7684;&#x8FC7;&#x53BB;&#x4E86;&#x3002;&#x54EA;&#x91CC;&#x8FD8;&#x6709;&#x629A;&#x54ED;&#x53DB;&#x5F92;&#x7684;&#x540A;&#x5BA2;&#xFF1F;</p>
<p>&#x56DB;&#x3001;&#x89C1;&#x80DC;&#x5146;&#x5219;&#x7EB7;&#x7EB7;&#x805A;&#x96C6;&#xFF0C;&#x89C1;&#x8D25;&#x5146;&#x5219;&#x7EB7;&#x7EB7;&#x9003;&#x4EA1;</p>
<p>&#x8FD9;&#x53E5;&#x8BDD;&#x5C31;&#x66F4;&#x597D;&#x7406;&#x89E3;&#x4E86;&#xFF0C;&#x4E5F;&#x89E3;&#x91CA;&#x4E86;&#x4E3A;&#x4F55;&#x201C;&#x7A77;&#x5728;&#x95F9;&#x5E02;&#x65E0;&#x4EBA;&#x95EE;&#xFF0C;&#x5BCC;&#x5728;&#x6DF1;&#x5C71;&#x6709;&#x8FDC;&#x4EB2;&#x201D;&#x3002;&#x5899;&#x5FEB;&#x88AB;&#x63A8;&#x5012;&#x4E4B;&#x65F6;&#xFF0C;&#x4EBA;&#x4EBA;&#x4E89;&#x5148;&#x6050;&#x540E;&#xFF0C;&#x4E5F;&#x5206;&#x4EAB;&#x4E00;&#x4E0B;&#x80DC;&#x5229;&#x7684;&#x559C;&#x60A6;&#x3002;&#x6211;&#x4EEC;&#x8FD8;&#x6709;&#x201C;&#x62B1;&#x5927;&#x817F;&#x201D;&#x7684;&#x8BF4;&#x6CD5;&#xFF0C;&#x4E5F;&#x4F1A;&#x8BB2;&#x201C;&#x80CC;&#x9760;&#x5927;&#x6811;&#x597D;&#x4E58;&#x51C9;&#x201D;&#xFF0C;&#x53EF;&#x4E00;&#x65E6;&#x6811;&#x5012;&#x72D0;&#x7334;&#x5C31;&#x6563;&#x4E86;&#x3002;&#x5BF9;&#x843D;&#x96BE;&#x8005;&#x8896;&#x624B;&#x65C1;&#x89C2;&#xFF0C;&#x751A;&#x81F3;&#x843D;&#x4E95;&#x4E0B;&#x77F3;&#x3002;</p>
<p>&#x5173;&#x952E;&#x4E00;&#x70B9;&#x5C31;&#x662F;&#x56FD;&#x4EBA;&#x7684;&#x529F;&#x5229;&#x6027;&#x592A;&#x5F3A;&#xFF0C;&#x8FD8;&#x4F1A;&#x7528;&#x201C;&#x8BC6;&#x65F6;&#x52A1;&#x8005;&#x4E3A;&#x4FCA;&#x6770;&#x201D;&#x3001;&#x201C;&#x4EBA;&#x5F80;&#x9AD8;&#x5904;&#x8D70;&#xFF0C;&#x6C34;&#x5F80;&#x4F4E;&#x5904;&#x6D41;&#x201D;&#x8FD9;&#x4E9B;&#x6CD5;&#x5B9D;&#xFF0C;&#x4E3A;&#x81EA;&#x5DF1;&#x7684;&#x8FD9;&#x79CD;&#x884C;&#x4E3A;&#x627E;&#x5230;&#x5F3A;&#x6709;&#x529B;&#x7684;&#x6CE8;&#x89E3;&#x3002;</p>
<p>&#x9C81;&#x8FC5;&#x5148;&#x751F;&#x5728;&#x6279;&#x5224;&#x8C01;&#xFF1F;&#x4F60;&#x770B;&#x770B;&#x6211;&#xFF0C;&#x6211;&#x770B;&#x770B;&#x4F60;&#xFF0C;&#x8BA9;&#x6211;&#x4EEC;&#x770B;&#x7740;&#x5148;&#x751F;&#x7684;&#x773C;&#x775B;&#xFF0C;&#x6211;&#x4EEC;&#x6574;&#x4E2A;&#x6C11;&#x65CF;&#x90FD;&#x5E94;&#x597D;&#x597D;&#x601D;&#x8003;&#x4E00;&#x4E0B;&#x4E86;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmcxe2k4zDSCsvbucEKaTfJbUhkhDZcZ3Mn9djTECY7VW7/0022hktZzy7ctz3NIVC2c&amp;690.jpg" alt="0022hktZzy7ctz3NIVC2c&amp;690.jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/who-is-being-criticized-by-lu-xun" target="_blank" rel="noopener">&#x9C81;&#x8FC5;&#x5148;&#x751F;&#x5728;&#x6279;&#x8BC4;&#x8C01;&#xFF1F; Who Is Being Criticized by Lu Xun?</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/my-views-on-campus-violence/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmd5JzhzWrvwnfHWZiSYDX5FkHzfmmwLY5hUUmeWfa6pbT/mmexport1522301049956.jpg" alt="校园暴力之我见 My Views on Campus Violence">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-05-12T12:11:12.000Z">2019-05-12</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    11 minutes read (About 1650 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/my-views-on-campus-violence/">校园暴力之我见 My Views on Campus Violence</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmd5JzhzWrvwnfHWZiSYDX5FkHzfmmwLY5hUUmeWfa6pbT/mmexport1522301049956.jpg" alt="mmexport1522301049956.jpg"></p>
<p>&#x6211;&#x7684;&#x521D;&#x4E2D;&#x662F;&#x5728;&#x90BB;&#x6751;&#x7684;&#x4E00;&#x6240;&#x5B66;&#x6821;&#x91CC;&#x5EA6;&#x8FC7;&#x7684;&#xFF0C;&#x90A3;&#x662F;&#x4E00;&#x4E2A;&#x5927;&#x6751;&#x5B50;&#xFF0C;&#x4E5F;&#x662F;&#x516C;&#x793E;&#xFF08;&#x5373;&#x73B0;&#x5728;&#x7684;&#x9547;&#xFF09;&#x653F;&#x5E9C;&#x9A7B;&#x5730;&#x3002;&#x8BE5;&#x6751;&#x7684;&#x5B69;&#x5B50;&#x8FD1;&#x6C34;&#x697C;&#x53F0;&#x5C31;&#x5728;&#x5BB6;&#x95E8;&#x53E3;&#x4E0A;&#x5B66;&#xFF0C;&#x800C;&#x6211;&#x4EEC;&#x8FD9;&#x4E9B;&#x90BB;&#x6751;&#x7684;&#x81EA;&#x7136;&#x662F;&#x5916;&#x6765;&#x6237;&#x4E86;&#x3002;&#x5B66;&#x6821;&#x7684;&#x6709;&#x4E9B;&#x5B69;&#x5B50;&#x5C31;&#x5C3D;&#x5230;&#x4E86;&#x5730;&#x4E3B;&#x4E4B;&#x8C0A;&#xFF0C;&#x6446;&#x8D77;&#x4E86;&#x5730;&#x4E3B;&#x7684;&#x6D3E;&#x5934;&#x6765;&#x3002;&#x6446;&#x6446;&#x6D3E;&#x5934;&#x5012;&#x4E5F;&#x65E0;&#x5173;&#x75DB;&#x75D2;&#xFF0C;&#x53EF;&#x4E5F;&#x6709;&#x4E9B;&#x574F;&#x5B69;&#x5B50;&#x7ADF;&#x6B3A;&#x8D1F;&#x8D77;&#x5916;&#x6765;&#x6237;&#x4E86;&#x3002;</p>
<p>&#x8FD9;&#x4E9B;&#x5B66;&#x4E60;&#x5DEE;&#x7684;&#x574F;&#x5B69;&#x5B50;&#x8FD8;&#x627E;&#x6765;&#x4E86;&#x51E0;&#x4E2A;&#x793E;&#x4F1A;&#x5C0F;&#x9752;&#x5E74;&#xFF0C;&#x957F;&#x53D1;&#x3001;&#x80CC;&#x5934;&#x3001;&#x86E4;&#x87C6;&#x955C;&#xFF0C;&#x6BCF;&#x5929;&#x4E0B;&#x5348;&#x653E;&#x5B66;&#x540E;&#x4FBF;&#x5728;&#x6821;&#x95E8;&#x53E3;&#x63A2;&#x5934;&#x63A2;&#x8111;&#xFF0C;&#x9B3C;&#x9B3C;&#x795F;&#x795F;&#xFF0C;&#x4E0D;&#x77E5;&#x8981;&#x5BF9;&#x4ED8;&#x54EA;&#x4E2A;&#x5916;&#x6751;&#x7684;&#x5B69;&#x5B50;&#x4E86;&#x3002;</p>
<p>&#x6211;&#x8BA4;&#x4E3A;&#x8FD9;&#x662F;&#x6821;&#x56ED;&#x66B4;&#x529B;&#x7684;&#x4E00;&#x4E2A;&#x65B9;&#x9762;&#xFF0C;&#x53EF;&#x4EE5;&#x79F0;&#x4E4B;&#x4E3A;&#x201C;&#x5916;&#x5FE7;&#x201D; &#xFF0C;&#x5B66;&#x6821;&#x5185;&#x7684;&#x574F;&#x5B69;&#x5B50;&#x8EB2;&#x5728;&#x540E;&#x9762;&#x51FA;&#x8C0B;&#x5212;&#x7B56;&#xFF0C;&#x51FA;&#x5934;&#x9732;&#x8138;&#x7684;&#x662F;&#x6821;&#x5916;&#x7684;&#x5B69;&#x5B50;&#x3002;&#x53E6;&#x4E00;&#x79CD;&#x5C31;&#x662F;&#x201C;&#x5185;&#x60A3;&#x201D;&#xFF0C;&#x662F;&#x5B66;&#x751F;&#x5185;&#x90E8;&#x76F8;&#x4E92;&#x4E4B;&#x95F4;&#x7684;&#x77DB;&#x76FE;&#xFF0C;&#x6700;&#x5178;&#x578B;&#x7684;&#x662F;&#x51E0;&#x4E2A;&#x5B69;&#x5B50;&#x5BF9;&#x4ED8;&#x53E6;&#x5916;&#x7684;&#x4E00;&#x4E2A;&#x5B69;&#x5B50;&#x3002;</p>
<p>&#x201C;&#x5916;&#x5FE7;&#x201D;&#x5BB9;&#x6613;&#x89E3;&#x51B3;&#xFF0C;&#x800C;&#x201C;&#x5185;&#x60A3;&#x201D;&#x5374;&#x4E3A;&#x68D8;&#x624B;&#xFF0C;&#x56E0;&#x4E3A;&#x5B83;&#x5B58;&#x5728;&#x4E8E;&#x5B66;&#x751F;&#x4E4B;&#x95F4;&#xFF0C;&#x4E0D;&#x5BB9;&#x6613;&#x88AB;&#x53D1;&#x73B0;&#xFF1B;&#x5F85;&#x5230;&#x53D1;&#x73B0;&#x65F6;&#xFF0C;&#x5374;&#x5F80;&#x5F80;&#x5DF2;&#x917F;&#x6210;&#x5927;&#x7978;&#x3002;</p>
<p>&#x6821;&#x56ED;&#x66B4;&#x529B;&#x4E0D;&#x53EA;&#x662F;&#x5BF9;&#x5B69;&#x5B50;&#x9020;&#x6210;&#x8EAB;&#x4F53;&#x4E0A;&#x7684;&#x4F24;&#x5BB3;&#xFF0C;&#x66F4;&#x4E25;&#x91CD;&#x7684;&#x662F;&#x7ED9;&#x5B69;&#x5B50;&#x5F62;&#x6210;&#x7CBE;&#x795E;&#x4E0A;&#x7684;&#x538B;&#x529B;&#xFF0C;&#x5728;&#x5B69;&#x5B50;&#x5E7C;&#x5C0F;&#x7684;&#x5FC3;&#x7075;&#x4E0A;&#x7559;&#x4E0B;&#x9634;&#x5F71;&#xFF0C;&#x9020;&#x6210;&#x6027;&#x683C;&#x4E0A;&#x7684;&#x626D;&#x66F2;&#xFF0C;&#x8FDB;&#x800C;&#x5F71;&#x54CD;&#x5176;&#x4E00;&#x751F;&#x3002;</p>
<p>&#x4E00;&#x3001;&#x6821;&#x56ED;&#x66B4;&#x529B;&#x89E3;&#x51B3;&#x7684;&#x65B9;&#x6CD5;</p>
<p>&#x6211;&#x66FE;&#x6709;&#x5E78;&#x78B0;&#x5230;&#x4E00;&#x4F4D;&#x597D;&#x7684;&#x8001;&#x5E08;&#x548C;&#x5B66;&#x6821;&#x6821;&#x957F;&#xFF0C;&#x4ED6;&#x4EEC;&#x8BA4;&#x771F;&#x8D1F;&#x8D23;&#x7684;&#x6001;&#x5EA6;&#x624D;&#x4F7F;&#x5B69;&#x5B50;&#x4EEC;&#x5065;&#x5EB7;&#x5FEB;&#x4E50;&#x5730;&#x6210;&#x957F;&#x3002;</p>
<p>&#x770B;&#x5230;&#x90A3;&#x4E9B;&#x50CF;&#x5E7D;&#x7075;&#x4E00;&#x6837;&#x5728;&#x6821;&#x95E8;&#x53E3;&#x6643;&#x6765;&#x6643;&#x53BB;&#x7684;&#x793E;&#x4F1A;&#x5C0F;&#x9752;&#x5E74;&#xFF0C;&#x6821;&#x957F;&#x628A;&#x4E24;&#x4F4D;&#x4F53;&#x80B2;&#x8001;&#x5E08;&#x627E;&#x6765;&#xFF0C;&#x8BA9;&#x4ED6;&#x4EEC;&#x6BCF;&#x5929;&#x4E0B;&#x5348;&#x5B66;&#x751F;&#x4EEC;&#x653E;&#x5B66;&#x7684;&#x65F6;&#x5019;&#x5728;&#x6821;&#x95E8;&#x53E3;&#x5DE1;&#x903B;&#xFF0C;&#x4EE5;&#x5BF9;&#x90A3;&#x4E9B;&#x574F;&#x5B69;&#x5B50;&#x5F62;&#x6210;&#x4E00;&#x79CD;&#x9707;&#x6151;&#x3002;&#x6821;&#x957F;&#x8FD8;&#x5728;&#x5168;&#x6821;&#x5B66;&#x751F;&#x5927;&#x4F1A;&#x4E0A;&#x6177;&#x6168;&#x9648;&#x8BCD;&#xFF0C;&#x6C14;&#x52BF;&#x6062;&#x5B8F;&#xFF1A;&#x5982;&#x53D1;&#x73B0;&#x8C01;&#x52FE;&#x7ED3;&#x6821;&#x5916;&#x7684;&#x5B69;&#x5B50;&#x5E72;&#x574F;&#x4E8B;&#xFF0C;&#x4E00;&#x5F8B;&#x5F00;&#x9664;&#xFF0C;&#x4E25;&#x91CD;&#x7684;&#x8FD8;&#x8981;&#x626D;&#x9001;&#x6D3E;&#x51FA;&#x6240;&#x3002;</p>
<p>&#x73ED;&#x4E3B;&#x4EFB;&#x662F;&#x4E00;&#x4F4D;&#x5973;&#x8001;&#x5E08;&#xFF0C;&#x5374;&#x5F88;&#x5A01;&#x4E25;&#xFF0C;&#x4E5F;&#x5F88;&#x5173;&#x5FC3;&#x5B66;&#x751F;&#x7684;&#x5B66;&#x4E60;&#x548C;&#x751F;&#x6D3B;&#x3002;&#x5979;&#x7ECF;&#x5E38;&#x627E;&#x540C;&#x5B66;&#x4EEC;&#x8C08;&#x5FC3;&#xFF0C;&#x4E86;&#x89E3;&#x6BCF;&#x4E00;&#x4E2A;&#x5B66;&#x751F;&#x7684;&#x72B6;&#x51B5;&#xFF0C;&#x542C;&#x4E00;&#x542C;&#x5B66;&#x751F;&#x7684;&#x5FC3;&#x58F0;&#xFF0C;&#x638C;&#x63E1;&#x73ED;&#x91CC;&#x968F;&#x65F6;&#x53D1;&#x751F;&#x7684;&#x4E8B;&#x60C5;&#x3002;&#x5979;&#x4E00;&#x5468;&#x81F3;&#x5C11;&#x8981;&#x5F00;&#x4E00;&#x6B21;&#x73ED;&#x4F1A;&#xFF0C;&#x65C1;&#x6572;&#x4FA7;&#x51FB;&#xFF0C;&#x4E25;&#x5389;&#x8BAD;&#x65A5;&#x90A3;&#x4E9B;&#x4E0D;&#x597D;&#x7684;&#x73B0;&#x8C61;&#x3002;&#x4EBA;&#x4EBA;&#x81EA;&#x5371;&#xFF0C;&#x5982;&#x5C65;&#x8584;&#x51B0;&#xFF0C;&#x8C01;&#x6562;&#x9020;&#x6B21;&#xFF1F;</p>
<p>&#x53EF;&#x8FD9;&#x6837;&#x7684;&#x6821;&#x957F;&#x548C;&#x8001;&#x5E08;&#x6BD5;&#x7ADF;&#x592A;&#x5C11;&#x4E86;&#xFF0C;&#x66F4;&#x591A;&#x7684;&#x65F6;&#x5019;&#x8FD8;&#x662F;&#x9009;&#x62E9;&#x81EA;&#x6551;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmPqb3JWXfXTV2ka2KyUwoXXVYzAyC6UjNxmQQmSjcwHnj/mmexport1522301029662.jpg" alt="mmexport1522301029662.jpg"></p>
<p>&#x4E8C;&#x3001;&#x6821;&#x56ED;&#x66B4;&#x529B;&#x81EA;&#x6551;&#x7684;&#x65B9;&#x6CD5;</p>
<p>&#xFF08;&#x4E00;&#xFF09;&#x627E;&#x5230;&#x4E00;&#x4F4D;&#x6709;&#x5F71;&#x54CD;&#x529B;&#x7684;&#x4EB2;&#x621A;&#x5173;&#x7CFB;&#x6765;&#x76F8;&#x52A9;</p>
<p>&#x8FD9;&#x79CD;&#x6709;&#x5F71;&#x54CD;&#x529B;&#x7684;&#x4EB2;&#x621A;&#x53EF;&#x4EE5;&#x8D77;&#x5230;&#x4E00;&#x79CD;&#x5A01;&#x6151;&#x5DE6;&#x53F3;&#xFF0C;&#x4F7F;&#x574F;&#x5B69;&#x5B50;&#x4E0D;&#x6562;&#x4E71;&#x6765;&#x3002;&#x6211;&#x4F84;&#x5B50;&#x7684;&#x5C0F;&#x5B66;&#x9636;&#x6BB5;&#xFF0C;&#x4E5F;&#x662F;&#x5728;&#x8FD9;&#x6240;&#x90BB;&#x6751;&#x91CC;&#x7684;&#x4E00;&#x6240;&#x5B66;&#x6821;&#x91CC;&#x5EA6;&#x8FC7;&#x7684;&#x3002;&#x73ED;&#x91CC;&#x51E0;&#x4E2A;&#x4EBA;&#x9AD8;&#x9A6C;&#x5927;&#x7684;&#x574F;&#x5B69;&#x5B50;&#x7ECF;&#x5E38;&#x6B3A;&#x8D1F;&#x5916;&#x6751;&#x6765;&#x7684;&#x5B69;&#x5B50;&#xFF0C;&#x6709;&#x4E00;&#x6B21;&#x4F84;&#x5B50;&#x628A;&#x4ED6;&#x8868;&#x54E5;&#x558A;&#x6765;&#x4E86;&#xFF0C;&#x4ED6;&#x8868;&#x54E5;&#x5BF9;&#x7740;&#x90A3;&#x51E0;&#x4E2A;&#x574F;&#x5B69;&#x5B50;&#x4E00;&#x987F;&#x8BAD;&#x65A5;&#x3002;&#x4ED6;&#x8868;&#x54E5;&#x4E5F;&#x5728;&#x8FD9;&#x6240;&#x5B66;&#x6821;&#x91CC;&#xFF0C;&#x6BD4;&#x4ED6;&#x5927;&#x4E00;&#x7EA7;&#xFF0C;&#x800C;&#x4E14;&#x91CD;&#x8981;&#x7684;&#x662F;&#x4ED6;&#x8868;&#x54E5;&#x4E5F;&#x662F;&#x90BB;&#x6751;&#x7684;&#x201C;&#x5C0F;&#x5730;&#x4E3B;&#x201D;&#x3002;</p>
<p>&#xFF08;&#x4E8C;&#xFF09;&#x5411;&#x8001;&#x5E08;&#x6C42;&#x52A9;</p>
<p>&#x628A;&#x4E8B;&#x60C5;&#x5411;&#x8001;&#x5E08;&#x8BF4;&#x6E05;&#x695A;&#xFF0C;&#x8D1F;&#x8D23;&#x4EFB;&#x7684;&#x8001;&#x5E08;&#x4F1A;&#x6709;&#x597D;&#x7684;&#x89E3;&#x51B3;&#x65B9;&#x6CD5;&#x3002;&#x53EF;&#x4E00;&#x822C;&#x7684;&#x8001;&#x5E08;&#x53EF;&#x80FD;&#x4F1A;&#x8BA4;&#x4E3A;&#x9E21;&#x6BDB;&#x849C;&#x76AE;&#xFF0C;&#x5E76;&#x4E0D;&#x4F1A;&#x653E;&#x5728;&#x5FC3;&#x4E0A;&#x3002;&#x5982;&#x679C;&#x6709;&#x4EBA;&#x80FD;&#x591F;&#x5173;&#x6CE8;&#x4E00;&#x4E0B;&#x9A6C;&#x52A0;&#x7235;&#xFF0C;&#x4E5F;&#x8BB8;&#x5C31;&#x4E0D;&#x4F1A;&#x53D1;&#x751F;&#x90A3;&#x6837;&#x7684;&#x60B2;&#x5267;&#x3002;&#x5982;&#x679C;&#x4EBA;&#x4EBA;&#x80FD;&#x591F;&#x5C3D;&#x804C;&#x5C3D;&#x8D23;&#xFF0C;&#x6821;&#x56ED;&#x91CC;&#x4E5F;&#x5C31;&#x4E0D;&#x4F1A;&#x51FA;&#x73B0;&#x4E00;&#x4E2A;&#x4E2A;&#x7684;&#x66B4;&#x529B;&#x4E8B;&#x4EF6;&#x3002;</p>
<p>&#xFF08;&#x4E09;&#xFF09;&#x6BD4;&#x574F;&#x5B69;&#x5B50;&#x8FD8;&#x8981;&#x72E0;</p>
<p>&#x4F60;&#x6A2A;&#xFF0C;&#x6211;&#x5374;&#x4E0D;&#x6015;&#x4F60;&#xFF0C;&#x6211;&#x8FDE;&#x547D;&#x90FD;&#x53EF;&#x4EE5;&#x4E0D;&#x8981;&#x3002;&#x574F;&#x5B69;&#x5B50;&#x4E00;&#x822C;&#x90FD;&#x662F;&#x5916;&#x5F3A;&#x4E2D;&#x5E72;&#xFF0C;&#x4F60;&#x5982;&#x679C;&#x8DDF;&#x4ED6;&#x4EEC;&#x52A8;&#x771F;&#x683C;&#x7684;&#xFF0C;&#x4ED6;&#x4EEC;&#x5C31;&#x6002;&#x4E86;&#x3002;&#x62A1;&#x4E00;&#x5757;&#x7816;&#x5934;&#x6562;&#x5411;&#x574F;&#x5B69;&#x5B50;&#x7684;&#x5934;&#x4E0A;&#x7838;&#x53BB;&#xFF0C;&#x8FDE;&#x547D;&#x90FD;&#x53EF;&#x820D;&#x5F03;&#xFF0C;&#x574F;&#x5B69;&#x5B50;&#x4EE5;&#x540E;&#x4F1A;&#x5FC3;&#x6709;&#x4F59;&#x60B8;&#xFF0C;&#x8F7B;&#x6613;&#x4E0D;&#x6562;&#x518D;&#x62DB;&#x60F9;&#x4F60;&#x4E86; &#x3002;</p>
<p>&#x5F53;&#x7136;&#xFF0C;&#x4E0D;&#x8D5E;&#x6210;&#x4F7F;&#x7528;&#x8FD9;&#x6837;&#x7684;&#x529E;&#x6CD5;&#xFF0C;&#x4E07;&#x4E0D;&#x5F97;&#x5DF2;&#xFF0C;&#x53EA;&#x662F;&#x8D77;&#x5230;&#x5413;&#x552C;&#x4EBA;&#x7684;&#x5DE6;&#x53F3;&#xFF0C;&#x4E0D;&#x53EF;&#x771F;&#x4E0B;&#x624B;&#x3002;</p>
<p>&#xFF08;&#x56DB;&#xFF09;&#x5B66;&#x4F1A;&#x5FCD;&#x8010;</p>
<p>&#x53E4;&#x4EBA;&#x90FD;&#x80FD;&#x505A;&#x5230;&#x5367;&#x85AA;&#x5C1D;&#x80C6;&#xFF0C;&#x4E3A;&#x4E86;&#x5C06;&#x6765;&#x80FD;&#x591F;&#x5E72;&#x5927;&#x4E8B;&#xFF0C;&#x5FC5;&#x987B;&#x5B66;&#x4F1A;&#x5FCD;&#x8010;&#x3002;&#x4ED6;&#x62DB;&#x60F9;&#x4F60;&#xFF0C;&#x4F60;&#x4E0D;&#x7406;&#x4ED6;&#xFF0C;&#x6162;&#x6162;&#x5730;&#x4ED6;&#x5C31;&#x89C9;&#x5F97;&#x65E0;&#x8DA3;&#xFF0C;&#x4E5F;&#x5C31;&#x5BF9;&#x4F60;&#x5931;&#x53BB;&#x5174;&#x8DA3;&#x4E86;&#x3002;&#x53CD;&#x6B63;&#x4E5F;&#x6CA1;&#x6709;&#x51E0;&#x5E74;&#x7684;&#x65F6;&#x95F4;&#xFF0C;&#x8C28;&#x8A00;&#x614E;&#x884C;&#xFF0C;&#x8FDC;&#x79BB;&#x90A3;&#x4E9B;&#x4EBA;&#xFF0C;&#x719F;&#x89C6;&#x65E0;&#x7779;&#xFF0C;&#x5168;&#x8EAB;&#x5FC3;&#x8FFD;&#x6C42;&#x81EA;&#x5DF1;&#x7684;&#x76EE;&#x6807;&#x548C;&#x5174;&#x8DA3;&#x3002;</p>
<p>&#x4E09;&#x3001;&#x793E;&#x4F1A;&#x6216;&#x56FD;&#x5BB6;&#x7684;&#x8D23;&#x4EFB;</p>
<p>&#x66FE;&#x6709;&#x4E00;&#x7BC7;&#x62A5;&#x9053;&#xFF0C;&#x5728;&#x7F8E;&#x56FD;&#x7559;&#x5B66;&#x7684;&#x4E09;&#x4F4D;&#x4E2D;&#x56FD;&#x9752;&#x5E74;&#x628A;&#x6821;&#x56ED;&#x66B4;&#x529B;&#x4E5F;&#x5E26;&#x5230;&#x4E86;&#x56FD;&#x5916;&#x3002;&#x5176;&#x4E2D;&#x4E24;&#x4F4D;&#x5BF9;&#x4E00;&#x7F8E;&#x56FD;&#x5B66;&#x751F;&#x5B9E;&#x65BD;&#x4E86;&#x4EBA;&#x8EAB;&#x653B;&#x51FB;&#xFF0C;&#x53E6;&#x4E00;&#x4E2A;&#x7AD9;&#x5728;&#x65C1;&#x8FB9;&#x89C2;&#x770B;&#x3002;&#x7ED3;&#x679C;&#xFF0C;&#x6309;&#x7167;&#x7F8E;&#x56FD;&#x7684;&#x6CD5;&#x5F8B;&#xFF0C;&#x7AD9;&#x5728;&#x4E00;&#x8FB9;&#x770B;&#x70ED;&#x95F9;&#x7684;&#x90A3;&#x4F4D;&#x9752;&#x5E74;&#x4E5F;&#x88AB;&#x5224;&#x4E86;&#x5211;&#xFF0C;&#x90A3;&#x4E24;&#x4F4D;&#x5C31;&#x66F4;&#x4E25;&#x91CD;&#x4E86;&#x3002;&#x6211;&#x4EEC;&#x7531;&#x6B64;&#x53EF;&#x4EE5;&#x770B;&#x5230;&#xFF0C;&#x7F8E;&#x56FD;&#x6CD5;&#x5F8B;&#x5BF9;&#x6821;&#x56ED;&#x66B4;&#x529B;&#x7684;&#x5BB9;&#x5FCD;&#x5EA6;&#x3002;</p>
<p>&#x6309;&#x7167;&#x65B0;&#x52A0;&#x5761;&#x7B49;&#x56FD;&#x7684;&#x6CD5;&#x5F8B;&#xFF0C;&#x9152;&#x9A7E;&#x53EF;&#x80FD;&#x4F1A;&#x7EC8;&#x8EAB;&#x7981;&#x9A7E;&#xFF1B;&#x8D2A;&#x5B98;&#x6C61;&#x540F;&#x4F1A;&#x88AB;&#x7F5A;&#x7684;&#x503E;&#x5BB6;&#x8361;&#x4EA7;&#xFF0C;&#x751A;&#x81F3;&#x4F1A;&#x4E09;&#x4EE3;&#x90FD;&#x7FFB;&#x4E0D;&#x8FC7;&#x8EAB;&#x6765;&#x3002;&#x800C;&#x6211;&#x4EEC;&#x56FD;&#x5BB6;&#x7684;&#x6CD5;&#x5F8B;&#x5BF9;&#x8FD9;&#x4E9B;&#x4E8B;&#x60C5;&#x5374;&#x8FC7;&#x4E8E;&#x5BBD;&#x677E;&#xFF0C;&#x4E00;&#x4E2A;&#x8D2A;&#x5B98;&#x52A8;&#x8F84;&#x5C31;&#x8D2A;&#x6C61;&#x5343;&#x4E07;&#x5143;&#xFF0C;&#x751A;&#x81F3;&#x4E0A;&#x4EBF;&#x5143;&#x3002;&#x727A;&#x7272;&#x4ED6;&#x81EA;&#x5DF1;&#xFF0C;&#x6362;&#x6765;&#x5168;&#x5BB6;&#x4EBA;&#x7684;&#x201C;&#x5BCC;&#x8D35;&#x201D;&#xFF0C;&#x662F;&#x4E0D;&#x662F;&#x5F88;&#x5212;&#x7B97;&#xFF1F;</p>
<p>&#x4E00;&#x4EF6;&#x4E8B;&#x60C5;&#x5982;&#x679C;&#x8FDD;&#x53CD;&#x5B83;&#x7684;&#x6210;&#x672C;&#x592A;&#x4F4E;&#xFF0C;&#x4EBA;&#x4EEC;&#x5C31;&#x4F1A;&#x968F;&#x5FC3;&#x6240;&#x6B32;&#xFF0C;&#x4E3A;&#x6240;&#x6B32;&#x4E3A;&#xFF0C;&#x6BEB;&#x65E0;&#x5FCC;&#x60EE;&#x3002;&#x5982;&#x679C;&#x8FDD;&#x53CD;&#x7684;&#x6210;&#x672C;&#x6602;&#x8D35;&#xFF0C;&#x53C8;&#x6709;&#x8C01;&#x4F1A;&#x94E4;&#x800C;&#x8D70;&#x9669;&#xFF1F;</p>
<p>&#x6211;&#x4EEC;&#x5FC5;&#x987B;&#x5236;&#x5B9A;&#x4E25;&#x5389;&#x7684;&#x6CD5;&#x5F8B;&#x5236;&#x5EA6;&#xFF0C;&#x6267;&#x6CD5;&#x5FC5;&#x4E25;&#xFF0C;&#x8FDD;&#x6CD5;&#x5FC5;&#x7A76;&#xFF0C;&#x628A;&#x8FD9;&#x4E9B;&#x4E11;&#x6076;&#x7684;&#x4E1C;&#x897F;&#x94F2;&#x9664;&#x5E72;&#x51C0;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmRU4hmPzggydfR93aFV4NnCqCsGiQiyAxVioPrGhbZtXw/mmexport1522501707551.jpg" alt="mmexport1522501707551.jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/my-views-on-campus-violence" target="_blank" rel="noopener">&#x6821;&#x56ED;&#x66B4;&#x529B;&#x4E4B;&#x6211;&#x89C1; My Views on Campus Violence</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/mother-is-a-river/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmS9RLxx35QkMG1VVUmi8EjDqcL3dLsZWbhDchSK62WUox/mmexport1522501759485.jpg" alt="母亲是条河 Mother Is a River">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-05-11T06:07:33.000Z">2019-05-11</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1181 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/mother-is-a-river/">母亲是条河 Mother Is a River</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmS9RLxx35QkMG1VVUmi8EjDqcL3dLsZWbhDchSK62WUox/mmexport1522501759485.jpg" alt="mmexport1522501759485.jpg"></p>
<p>&#x6BCD;&#x4EB2;&#x8BF4;&#x5979;17&#x5C81;&#x5AC1;&#x7ED9;&#x7236;&#x4EB2;&#x6765;&#x5230;&#x8FD9;&#x4E2A;&#x6751;&#x5B50;&#x91CC;&#x65F6;&#xFF0C;&#x6211;&#x77E5;&#x9053;&#x6BCD;&#x4EB2;&#x90A3;&#x65F6;&#x624D;16&#x5C81;&#xFF0C;&#x6751;&#x5B50;&#x91CC;&#x4E0A;&#x5E74;&#x7EAA;&#x7684;&#x8001;&#x4EBA;&#x5728;&#x8C08;&#x8D77;&#x5E74;&#x9F84;&#x65F6;&#xFF0C;&#x603B;&#x559C;&#x6B22;&#x865A;&#x4E0A;&#x4E00;&#x5C81;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x6BCF;&#x6BCF;&#x6BCD;&#x4EB2;&#x8BF4;&#x8D77;&#x5979;7&#x5C81;&#x5C31;&#x6CA1;&#x4E86;&#x5A18;&#xFF0C;&#x6211;&#x90A3;&#x552F;&#x4E00;&#x7684;&#x8205;&#x8205;&#x624D;4&#x5C81;&#x65F6;&#xFF0C;&#x6211;&#x4E5F;&#x77E5;&#x9053;&#x6BCD;&#x4EB2;&#x5728;6&#x5C81;&#x65F6;&#x5C31;&#x5931;&#x53BB;&#x4E86;&#x6BCD;&#x7231;&#x3002;&#x59E5;&#x7237;&#x53BB;&#x4E16;&#x65F6;&#xFF0C;&#x6BCD;&#x4EB2;&#x4E5F;&#x5C31;40&#x5C81;&#x51FA;&#x5934;&#x3002;&#x6BCD;&#x4EB2;&#x662F;&#x4E2A;&#x82E6;&#x547D;&#x7684;&#x4EBA;&#x3002;</p>
<p>&#x6BCD;&#x4EB2;&#x5E26;&#x6211;&#x53BB;&#x59E5;&#x7237;&#x5BB6;&#x8D70;&#x4EB2;&#x621A;&#x65F6;&#xFF0C;&#x6211;&#x8BB0;&#x5F97;&#x662F;&#x5927;&#x7EA6;10&#x5C81;&#x5DE6;&#x53F3;&#x7684;&#x6837;&#x5B50;&#x3002;&#x8D2B;&#x7620;&#x7684;&#x5C71;&#x5CAD;&#x4E0A;&#x6563;&#x843D;&#x7740;&#x51E0;&#x5341;&#x6237;&#x4EBA;&#x5BB6;&#xFF0C;&#x59E5;&#x7237;&#x7684;&#x5BB6;&#x5C31;&#x5728;&#x6751;&#x53E3;&#x3002;&#x7528;&#x7C97;&#x4E00;&#x70B9;&#x7684;&#x6811;&#x679D;&#x7F16;&#x6210;&#x7684;&#x5927;&#x95E8;&#xFF0C;&#x9662;&#x5899;&#x662F;&#x7528;&#x6241;&#x7684;&#x77F3;&#x5757;&#x5792;&#x6210;&#x7684;&#xFF0C;&#x4E09;&#x95F4;&#x623F;&#x5B50;&#x7684;&#x9662;&#x5B50;&#x53EA;&#x5728;&#x897F;&#x8FB9;&#x6709;&#x4E24;&#x95F4;&#x571F;&#x623F;&#x5B50;&#xFF0C;&#x8FD8;&#x662F;&#x8305;&#x8349;&#x623F;&#x9876;&#x3002;&#x6211;&#x65E0;&#x6CD5;&#x60F3;&#x8C61;&#x6BCD;&#x4EB2;&#x5C0F;&#x65F6;&#x5019;&#x5728;&#x8FD9;&#x91CC;&#x751F;&#x6D3B;&#x7684;&#x573A;&#x666F;&#x3002;</p>
<p>&#x5C0F;&#x5B69;&#x5B50;&#x8DDF;&#x7740;&#x5927;&#x4EBA;&#x8D70;&#x4EB2;&#x621A;&#xFF0C;&#x76FC;&#x7740;&#x7684;&#x662F;&#x80FD;&#x591F;&#x5403;&#x5230;&#x597D;&#x5403;&#x7684;&#x996D;&#x83DC;&#xFF0C;&#x53EF;&#x59E5;&#x7237;&#x5BB6;&#x987F;&#x987F;&#x90FD;&#x662F;&#x716E;&#x7684;&#x5730;&#x74DC;&#x548C;&#x8D34;&#x5728;&#x9505;&#x8FB9;&#x84B8;&#x7684;&#x7389;&#x7C73;&#x997C;&#x5B50;&#xFF0C;&#x6162;&#x6162;&#x5730;&#x6211;&#x5C31;&#x4E0D;&#x613F;&#x5230;&#x59E5;&#x7237;&#x5BB6;&#x8D70;&#x4EB2;&#x621A;&#x53BB;&#x4E86;&#x3002;</p>
<p>&#x7236;&#x4EB2;&#x5728;&#x5916;&#x5730;&#x7684;&#x4E00;&#x5EA7;&#x7164;&#x77FF;&#x4E0A;&#x4E0A;&#x73ED;&#xFF0C;&#x96BE;&#x5F97;&#x56DE;&#x5BB6;&#x4E00;&#x8D9F;&#x3002;&#x6211;&#x6709;&#x4E2A;&#x53D4;&#x53D4;&#x8FDC;&#x5728;&#x9655;&#x897F;&#x7684;&#x4E00;&#x4E2A;&#x5730;&#x8D28;&#x961F;&#x4E0A;&#x5DE5;&#x4F5C;&#xFF0C;&#x7237;&#x7237;&#x5976;&#x5976;&#x5C31;&#x4E00;&#x76F4;&#x540C;&#x6211;&#x4EEC;&#x751F;&#x6D3B;&#x5728;&#x4E00;&#x8D77;&#x3002;&#x6211;&#x4EEC;&#x5144;&#x5F1F;&#x59CA;&#x59B9;&#x4E94;&#x4E2A;&#xFF0C;&#x52A0;&#x4E0A;&#x7237;&#x7237;&#x5976;&#x5976;&#x548C;&#x6BCD;&#x4EB2;&#xFF0C;&#x5305;&#x4EA7;&#x5230;&#x6237;&#x65F6;&#xFF0C;&#x6211;&#x4EEC;&#x8FD8;&#x6709;&#x516B;&#x53E3;&#x4EBA;&#x7684;&#x571F;&#x5730;&#x5462;&#x3002;</p>
<p>&#x6574;&#x4E2A;&#x5BB6;&#x5EAD;&#x7684;&#x519C;&#x6D3B;&#x548C;&#x5BB6;&#x52A1;&#x6D3B;&#x843D;&#x5230;&#x4E86;&#x6BCD;&#x4EB2;&#x548C;&#x4E24;&#x4F4D;&#x59D0;&#x59D0;&#x8EAB;&#x4E0A;&#x3002;&#x51AC;&#x5929;&#x8981;&#x7A7F;&#x68C9;&#x8863;&#x670D;&#xFF0C;&#x59E5;&#x7237;&#x3001;&#x8205;&#x8205;&#xFF0C;&#x8FD8;&#x6709;&#x4E24;&#x4E2A;&#x8868;&#x54E5;&#xFF08;&#x5997;&#x5B50;&#x5728;&#x751F;&#x4E0B;&#x4E24;&#x4E2A;&#x8868;&#x54E5;&#x540E;&#x4E0D;&#x4E45;&#xFF0C;&#x5C31;&#x53BB;&#x4E16;&#x4E86;&#xFF09;&#x4ED6;&#x4EEC;&#x56DB;&#x4E2A;&#x4EBA;&#xFF0C;&#x6211;&#x4EEC;&#x4E94;&#x4E2A;&#x4EBA;&#xFF0C;&#x518D;&#x52A0;&#x4E0A;&#x6BCD;&#x4EB2;&#x7684;&#xFF0C;&#x6574;&#x6574;10&#x4E2A;&#x4EBA;&#x7684;&#x68C9;&#x8863;&#x68C9;&#x88E4;&#xFF0C;&#x90FD;&#x662F;&#x6BCD;&#x4EB2;&#x5728;&#x7164;&#x6CB9;&#x706F;&#x4E0B;&#x4E00;&#x9488;&#x4E00;&#x7EBF;&#x5730;&#x7F1D;&#x51FA;&#x6765;&#x7684;&#x3002;</p>
<p>&#x4E00;&#x5927;&#x5BB6;&#x4EBA;&#x7684;&#x5403;&#x996D;&#x4E5F;&#x662F;&#x95EE;&#x9898;&#xFF0C;&#x8FC7;&#x4E0A;&#x51E0;&#x5929;&#xFF0C;&#x6BCD;&#x4EB2;&#x5C31;&#x8981;&#x644A;&#x714E;&#x997C;&#x3002;&#x5929;&#x8FD8;&#x6CA1;&#x6709;&#x4EAE;&#xFF0C;&#x6BCD;&#x4EB2;&#x5C31;&#x70B9;&#x4E0A;&#x7164;&#x6CB9;&#x706F;&#x644A;&#x4E0A;&#x4E86;&#x714E;&#x997C;&#x3002;&#x5F85;&#x5230;&#x90A3;&#x4E00;&#x5927;&#x76C6;&#x5B50;&#x7684;&#x7389;&#x7C73;&#x7CCA;&#x5B50;&#x53D8;&#x6210;&#x4E00;&#x645E;&#x539A;&#x539A;&#x7684;&#x714E;&#x997C;&#x65F6;&#xFF0C;&#x5DF2;&#x662F;&#x51E0;&#x4E2A;&#x5C0F;&#x65F6;&#x8FC7;&#x53BB;&#x4E86;&#x3002;&#x7B49;&#x5230;&#x6BCD;&#x4EB2;&#x6536;&#x62FE;&#xFF0C;&#x6D17;&#x5237;&#x5B8C;&#x6BD5;&#xFF0C;&#x5F00;&#x59CB;&#x5403;&#x65E9;&#x996D;&#x65F6;&#xFF0C;&#x5DF2;&#x662F;&#x65E9;&#x4E0A;9&#x70B9;&#x591A;&#x949F;&#x4E86;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmQ7pckQsG3BzLnEbfWeJDcp1Y5pWucDgWCjbAZ1mh5bYb/mmexport1522501735486.jpg" alt="mmexport1522501735486.jpg"></p>
<p>&#x6BCD;&#x4EB2;&#x4E0D;&#x505C;&#x5730;&#x6D17;&#x83DC;&#x505A;&#x996D;&#xFF0C;&#x6D17;&#x6D17;&#x5237;&#x5237;&#xFF0C;&#x6574;&#x65E5;&#x52B3;&#x4F5C;&#xFF0C;&#x6BCF;&#x5230;&#x51AC;&#x5929;&#x4E24;&#x624B;&#x5C31;&#x88C2;&#x5F00;&#x4E86;&#x8840;&#x53E3;&#x5B50;&#xFF0C;&#x75BC;&#x5F97;&#x6BCD;&#x4EB2;&#x76F4;&#x54AC;&#x7259;&#x3002;&#x8001;&#x9662;&#x91CC;&#x6709;&#x68F5;&#x674F;&#x6811;&#xFF0C;&#x6811;&#x5E72;&#x4E0A;&#x4F1A;&#x5192;&#x51FA;&#x4E00;&#x4E9B;&#x767D;&#x8272;&#x7684;&#x900F;&#x660E;&#x4F3C;&#x80F6;&#x7684;&#x4E1C;&#x897F;&#x6765;&#xFF0C;&#x6BCD;&#x4EB2;&#x5C31;&#x628A;&#x5B83;&#x6D82;&#x5230;&#x88C2;&#x53E3;&#x4E0A;&#xFF0C;&#x76FC;&#x7740;&#x90A3;&#x80F6;&#x80FD;&#x628A;&#x90A3;&#x88C2;&#x53E3;&#x7C98;&#x4F4F;&#x3002;</p>
<p>&#x7237;&#x7237;&#x559C;&#x6B22;&#x559D;&#x70B9;&#x9152;&#xFF0C;&#x5C3D;&#x7BA1;&#x751F;&#x6D3B;&#x8270;&#x96BE;&#xFF0C;&#x6BCD;&#x4EB2;&#x4ECE;&#x672A;&#x65AD;&#x4E86;&#x7237;&#x7237;&#x7684;&#x9152;&#x559D;&#x3002;&#x66FE;&#x6709;&#x4E00;&#x6B21;&#xFF0C;&#x6BCD;&#x4EB2;&#x501F;&#x4E86;7&#x5BB6;&#x90BB;&#x5C45;&#x7684;&#x94B1;&#xFF0C;&#x624D;&#x51D1;&#x591F;&#x4E86;&#x7ED9;&#x7237;&#x7237;&#x4E70;&#x4E00;&#x58F6;&#x9152;&#x7684;&#x94B1;&#x3002;&#x5976;&#x5976;&#x813E;&#x6C14;&#x4E0D;&#x597D;&#xFF0C;&#x7ECF;&#x5E38;&#x751F;&#x6C14;&#x4E0D;&#x5403;&#x996D;&#xFF0C;&#x53EF;&#x6BCD;&#x4EB2;&#x7167;&#x6837;&#x628A;&#x996D;&#x653E;&#x5728;&#x5976;&#x5976;&#x7684;&#x5E8A;&#x5934;&#xFF0C;&#x4E5F;&#x4ECE;&#x672A;&#x89C1;&#x8FC7;&#x6BCD;&#x4EB2;&#x548C;&#x5976;&#x5976;&#x4E89;&#x5435;&#x8FC7;&#x3002;</p>
<p>&#x6BCD;&#x4EB2;&#x53D7;&#x4E86;&#x59D4;&#x5C48;&#xFF0C;&#x603B;&#x662F;&#x72EC;&#x81EA;&#x53D1;&#x5446;&#x3002;&#x6709;&#x4E00;&#x6B21;&#xFF0C;&#x6211;&#x770B;&#x89C1;&#x6BCD;&#x4EB2;&#x4E00;&#x8FB9;&#x644A;&#x7740;&#x714E;&#x997C;&#xFF0C;&#x53E6;&#x4E00;&#x53EA;&#x624B;&#x6BD4;&#x5212;&#x7740;&#xFF0C;&#x5634;&#x91CC;&#x8FD8;&#x561F;&#x56D4;&#x7740;&#x4EC0;&#x4E48;&#xFF0C;&#x4F3C;&#x4E4E;&#x5728;&#x4E0E;&#x4EBA;&#x5435;&#x67B6;&#x3001;&#x8BC4;&#x7406;&#x3002;&#x6BCD;&#x4EB2;&#x7528;&#x8FD9;&#x79CD;&#x65B9;&#x5F0F;&#x53D1;&#x6CC4;&#x7740;&#x5FC3;&#x4E2D;&#x7684;&#x4E0D;&#x6EE1;&#x548C;&#x6028;&#x6C14;&#x3002;</p>
<p>&#x6BCD;&#x4EB2;&#x6CA1;&#x6709;&#x6587;&#x5316;&#xFF0C;&#x66F4;&#x4E0D;&#x4F1A;&#x7ED9;&#x6211;&#x4EEC;&#x8BB2;&#x505A;&#x4EBA;&#x7684;&#x5927;&#x9053;&#x7406;&#xFF0C;&#x53EF;&#x5979;&#x7684;&#x4E00;&#x8A00;&#x4E00;&#x884C;&#x90FD;&#x6DF1;&#x6DF1;&#x5730;&#x70D9;&#x5370;&#x5728;&#x6211;&#x7684;&#x5FC3;&#x4E0A;&#x3002;</p>
<p>&#x8BD7;&#x4EBA;&#x4F59;&#x5149;&#x4E2D;&#x628A;&#x9EC4;&#x6CB3;&#x6BD4;&#x4F5C;&#x6BCD;&#x4EB2;&#xFF0C;&#x5343;&#x91CC;&#x8FE2;&#x8FE2;&#x6765;&#x770B;&#x671B;&#x4ED6;&#x7684;&#x6BCD;&#x4EB2;&#xFF0C;&#x4ED6;&#x7684;&#x90A3;&#x7BC7;&#x300A;&#x9EC4;&#x6CB3;&#x4E00;&#x63AC;&#x300B;&#xFF0C;&#x50AC;&#x4EBA;&#x6CEA;&#x4E0B;&#x3002;</p>
<p>&#x6BCD;&#x4EB2;&#x4E5F;&#x662F;&#x4E00;&#x6761;&#x6CB3;&#xFF0C;&#x4E00;&#x751F;&#x9ED8;&#x9ED8;&#x5730;&#x6D41;&#x6DCC;&#x7740;&#xFF0C;&#x517B;&#x80B2;&#x7740;&#x81EA;&#x5DF1;&#x7684;&#x513F;&#x5973;&#xFF0C;&#x7528;&#x5979;&#x90A3;&#x5BBD;&#x5E7F;&#x7684;&#x80F8;&#x6000;&#x5305;&#x5BB9;&#x7740;&#x547D;&#x8FD0;&#x8D50;&#x7ED9;&#x7684;&#x4E00;&#x5207;&#xFF0C;&#x628A;&#x59D4;&#x5C48;&#x3001;&#x78E8;&#x96BE;&#x3001;&#x52B3;&#x7D2F;&#x548C;&#x5FC3;&#x9178;&#x90FD;&#x6C89;&#x5728;&#x4E86;&#x6CB3;&#x5E95;&#x6DF1;&#x5904;&#xFF0C;&#x5374;&#x628A;&#x6CBF;&#x5CB8;&#x7684;&#x98CE;&#x666F;&#xFF0C;&#x90A3;&#x6B22;&#x5FEB;&#x7684;&#x5954;&#x6D41;&#x4E0D;&#x606F;&#x5448;&#x73B0;&#x7ED9;&#x4E86;&#x4E16;&#x4EBA;&#x3002;</p>
<p>&#x6BCD;&#x4EB2;&#x662F;&#x6761;&#x6CB3;&#xFF0C;&#x4E00;&#x6761;&#x6211;&#x5FC3;&#x4E2D;&#x7684;&#x6CB3;&#xFF0C;&#x6C38;&#x8FDC;&#x6D41;&#x6DCC;&#x5728;&#x6211;&#x7684;&#x9AA8;&#x5B50;&#x91CC;&#x3002;</p>
<p>&#x6BCD;&#x4EB2;&#x8282;&#x4E4B;&#x9645;&#xFF0C;&#x8C28;&#x4EE5;&#x6B64;&#x6587;&#x732E;&#x7ED9;&#x6211;&#x7684;&#x6BCD;&#x4EB2;&#xFF0C;&#x4E5F;&#x795D;&#x798F;&#x5929;&#x4E0B;&#x6240;&#x6709;&#x7684;&#x6BCD;&#x4EB2;&#x5065;&#x5EB7;&#x3001;&#x5FEB;&#x4E50;&#x3001;&#x5E78;&#x798F;&#xFF01;</p>
<p><img src="https://cdn.steemitimages.com/DQmXGDCrGJZ7ifZGwvLherWRg8dtbazmz9WMGHQRsGs5uCr/mmexport1522501724527.jpg" alt="mmexport1522501724527.jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/mother-is-a-river" target="_blank" rel="noopener">&#x6BCD;&#x4EB2;&#x662F;&#x6761;&#x6CB3; Mother Is a River</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/the-magic-number-three/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmYj49MadU25VR6RgKffYkpVcoWEtF3ThXbHCBNAct5Ypy/mmexport1514561018504.jpg" alt="数字三的神奇 The Magic Number Three">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-05-09T23:46:21.000Z">2019-05-09</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1562 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/the-magic-number-three/">数字三的神奇 The Magic Number Three</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmYj49MadU25VR6RgKffYkpVcoWEtF3ThXbHCBNAct5Ypy/mmexport1514561018504.jpg" alt="mmexport1514561018504.jpg"></p>
<p>&#x300A;&#x8001;&#x5B50;&#x300B;&#x8BF4;&#x201C;&#x9053;&#x751F;&#x4E00;&#xFF0C;&#x4E00;&#x751F;&#x4E8C;&#xFF0C;&#x4E8C;&#x751F;&#x4E09;&#xFF0C;&#x4E09;&#x751F;&#x4E07;&#x7269;&#x201D;&#xFF0C;&#x4E00;&#x65B9;&#x9762;&#xFF0C;&#x4E09;&#x4E3A;&#x65E0;&#x9650;&#x4E4B;&#x59CB;&#xFF0C;&#x80FD;&#x591F;&#x4EA7;&#x751F;&#x6570;&#x4E0D;&#x6E05;&#x7684;&#x4E1C;&#x897F;&#xFF1B;&#x53E6;&#x4E00;&#x65B9;&#x9762;&#xFF0C;&#x6570;&#x5B57;&#x4E09;&#x5374;&#x53C8;&#x80FD;&#x4F7F;&#x4F17;&#x591A;&#x4E8B;&#x7269;&#x6B62;&#x4E8E;&#x5E73;&#x8861;&#x3002;</p>
<p>&#x4E00;&#x3001;&#x6570;&#x5B57;&#x4E09;&#x7684;&#x65E0;&#x9650;&#x6027;</p>
<p>&#x6211;&#x4EEC;&#x4F20;&#x7EDF;&#x7684;&#x542F;&#x8499;&#x6559;&#x6750;&#x662F;&#x300A;&#x4E09;&#x5B57;&#x7ECF;&#x300B;&#xFF0C;&#x91CC;&#x9762;&#x5C31;&#x6709;&#x201C;&#x4E09;&#x624D;&#x201D;&#xFF08;&#x5929;&#x3001;&#x5730;&#x3001;&#x4EBA;&#xFF09;&#x3001;&#x201C;&#x4E09;&#x5149;&#x201D;&#xFF08;&#x65E5;&#x3001;&#x6708;&#x3001;&#x661F;&#xFF09;&#x3001;&#x4E09;&#x7EB2;&#xFF08;&#x541B;&#x3001;&#x81E3;&#x3001;&#x4E49;&#xFF09;&#x3001;&#x201C;&#x4E09;&#x7687;&#x201D;&#xFF08;&#x4F0F;&#x7FB2;&#x6C0F;&#x3001;&#x795E;&#x519C;&#x6C0F;&#x3001;&#x9EC4;&#x5E1D;&#xFF09;&#x548C;&#x201C;&#x4E09;&#x738B;&#x201D;&#xFF08;&#x79B9;&#x3001;&#x6C64;&#x3001;&#x5468;&#x6587;&#x6B66;&#xFF09;&#x7684;&#x8BF4;&#x6CD5;&#x3002;&#x53E4;&#x65F6;&#x5927;&#x79B9;&#x6CBB;&#x6C34;&#x4E09;&#x8FC7;&#x5BB6;&#x95E8;&#x800C;&#x4E0D;&#x5165;&#xFF0C;&#x53E4;&#x4EBA;&#x670D;&#x4E27;&#x8981;&#x4E09;&#x5E74;&#x4E3A;&#x671F;&#xFF0C;&#x4F5C;&#x4E8B;&#x8981;&#x4E09;&#x601D;&#x800C;&#x540E;&#x884C;&#xFF0C;&#x4F5C;&#x4EBA;&#x8981;&#x4E09;&#x5341;&#x800C;&#x7ACB;&#xFF0C;&#x4E0D;&#x5B5D;&#x6709;&#x4E09;&#xFF0C;&#x5175;&#x4EE5;&#x4E09;&#x519B;&#x4E3A;&#x5236;&#xFF0C;&#x5E74;&#x4EE5;&#x4E09;&#x6708;&#x4E3A;&#x5B63;&#x3002;&#x56DB;&#x5927;&#x540D;&#x8457;&#x4E2D;&#xFF0C;&#x5B59;&#x609F;&#x7A7A;&#x4E09;&#x6253;&#x767D;&#x9AA8;&#x7CBE;&#xFF0C;&#x4E09;&#x501F;&#x82AD;&#x8549;&#x6247;&#xFF0C;&#x5218;&#x59E5;&#x59E5;&#x4E09;&#x8FDB;&#x5927;&#x89C2;&#x56ED;&#xFF0C;&#x4E09;&#x7897;&#x4E0D;&#x8FC7;&#x5188;&#xFF0C;&#x4E09;&#x987E;&#x8305;&#x5E90;&#xFF0C;&#x4E09;&#x6C14;&#x5468;&#x745C;&#xFF0C;&#x4E09;&#x8DB3;&#x9F0E;&#x7ACB;&#xFF0C;&#x4E09;&#x82F1;&#x6218;&#x5415;&#x5E03;&#xFF0C;&#x6843;&#x56ED;&#x4E09;&#x7ED3;&#x4E49;&#x3002;&#x4EBA;&#x7269;&#x63CF;&#x5199;&#x65F6;&#xFF0C;&#x4E5F;&#x5E38;&#x8BF4;&#x4E09;&#x5FC3;&#x4E8C;&#x610F;&#xFF0C;&#x4E09;&#x957F;&#x4E24;&#x77ED;&#xFF0C;&#x4E09;&#x4ECE;&#x56DB;&#x5FB7;&#xFF0C;&#x4E09;&#x62F3;&#x4E8C;&#x811A;&#xFF0C;&#x4E24;&#x9762;&#x4E09;&#x5200;&#xFF0C; &#x706B;&#x5192;&#x4E09;&#x4E08;&#xFF0C;&#x4E94;&#x5927;&#x4E09;&#x7C97;&#xFF0C;&#x4E09;&#x5934;&#x516D;&#x81C2;&#xFF0C;&#x5782;&#x6D8E;&#x4E09;&#x5C3A;&#xFF0C;&#x4E0D;&#x4E09;&#x4E0D;&#x56DB;&#xFF0C;&#x4F4E;&#x4E09;&#x4E0B;&#x56DB;&#xFF0C;&#x98A0;&#x4E09;&#x5012;&#x56DB;&#xFF0C;&#x8BF4;&#x4E09;&#x9053;&#x56DB;&#xFF0C;&#x4E22;&#x4E09;&#x843D;&#x56DB;&#xFF0C; &#x4E09;&#x4E09;&#x4E24;&#x4E24;&#xFF0C;&#x63A8;&#x4E09;&#x963B;&#x56DB;&#xFF0C;&#x671D;&#x4E09;&#x66AE;&#x56DB;&#xFF0C;&#x58EB;&#x522B;&#x4E09;&#x65E5;&#x5F53;&#x522E;&#x76EE;&#x76F8;&#x5F85;&#xFF0C;&#x4E09;&#x4EBA;&#x884C;&#x5FC5;&#x6709;&#x6211;&#x5E08;&#x7109;&#x3002;&#x8FD8;&#x6709;&#x4E09;&#x4EBA;&#x6210;&#x864E;&#xFF0C;&#x5165;&#x6728;&#x4E09;&#x5206;&#xFF0C;&#x7EA6;&#x6CD5;&#x4E09;&#x7AE0;&#xFF0C;&#x9000;&#x907F;&#x4E09;&#x820D;&#xFF0C;&#x4E09;&#x5C71;&#x4E94;&#x5CB3;&#xFF0C;&#x4E09;&#x9633;&#x5F00;&#x6CF0;&#xFF0C;&#x51B0;&#x51BB;&#x4E09;&#x5C3A;&#x975E;&#x4E00;&#x65E5;&#x4E4B;&#x5BD2;&#x7B49;&#x7B49;&#x3002;</p>
<p>&#x89C9;&#x5F97;&#x81EA;&#x5DF1;&#x975E;&#x5E38;&#x5E78;&#x8FD0;&#x65F6;&#xFF0C;&#x6211;&#x4EEC;&#x4F1A;&#x8BF4;&#x4E09;&#x751F;&#x6709;&#x5E78;&#xFF1B;&#x4E86;&#x89E3;&#x67D0;&#x4E00;&#x65B9;&#x9762;&#x7684;&#x77E5;&#x8BC6;&#x65F6;&#xFF0C;&#x4F1A;&#x8BF4;&#x7565;&#x77E5;&#x4E00;&#x4E8C;&#xFF0C;&#x4F60;&#x770B;&#x8FDE;&#x4E09;&#x90FD;&#x4E0D;&#x6562;&#x8BF4;&#x3002;&#x5012;&#x662F;&#x6279;&#x8BC4;&#x522B;&#x4EBA;&#x65F6;&#xFF0C;&#x4F1A;&#x8BF4;&#x4E00;&#x95EE;&#x4E09;&#x4E0D;&#x77E5;&#x3002;</p>
<p>&#x4F60;&#x770B;&#x8FD9;&#x6570;&#x5B57;&#x4E09;&#x662F;&#x4E0D;&#x662F;&#x6D89;&#x53CA;&#x5230;&#x65B9;&#x65B9;&#x9762;&#x9762;&#xFF0C;&#x5F53;&#x7136;&#x8FD8;&#x6709;&#x8BB8;&#x8BB8;&#x591A;&#x591A;&#xFF0C;&#x53EA;&#x80FD;&#x5217;&#x4E3E;&#x5176;&#x4E2D;&#x7684;&#x4E00;&#x90E8;&#x5206;&#x4E86;&#x3002;</p>
<p>&#x6570;&#x5B57;&#x4E09;&#x7684;&#x53E6;&#x4E00;&#x795E;&#x5947;&#x4E4B;&#x5904;&#xFF0C;&#x5C31;&#x662F;&#x5B83;&#x4F7F;&#x8BB8;&#x591A;&#x4E1C;&#x897F;&#x5904;&#x4E8E;&#x5E73;&#x8861;&#x4E4B;&#x4E2D;&#xFF0C;&#x5177;&#x6709;&#x7A33;&#x5B9A;&#x6027;&#x3002;</p>
<p>&#x4E8C;&#x3001;&#x6570;&#x5B57;&#x4E09;&#x7684;&#x7A33;&#x5B9A;&#x6027;</p>
<p>&#x6570;&#x5B57;&#x4E09;&#x8FD8;&#x771F;&#x662F;&#x795E;&#x5947;&#xFF0C;&#x65E2;&#x80FD;&#x4EA7;&#x751F;&#x65E0;&#x9650;&#xFF0C;&#x53C8;&#x80FD;&#x6B62;&#x4E8E;&#x6709;&#x9650;&#xFF0C;&#x4F7F;&#x4E8B;&#x7269;&#x4FDD;&#x6301;&#x5E73;&#x8861;&#x72B6;&#x6001;&#x3002;&#x6211;&#x4EEC;&#x90FD;&#x77E5;&#x9053;&#x6570;&#x5B66;&#x4E0A;&#x4E09;&#x89D2;&#x5F62;&#x7684;&#x7A33;&#x5B9A;&#x6027;&#xFF0C;&#x8FD8;&#x4E3A;&#x6B64;&#x6709;&#x4E86;&#x4E09;&#x811A;&#x67B6;&#x3001;&#x4E09;&#x89D2;&#x5C3A;&#x3001;&#x4E09;&#x89D2;&#x51F3;&#x7B49;&#x5B9E;&#x7528;&#x5DE5;&#x5177;&#x3002;</p>
<p>&#x4E09;&#x70B9;&#x4E00;&#x7EBF;&#xFF0C;&#x8BF4;&#x7684;&#x662F;&#x4E09;&#x4E2A;&#x70B9;&#x53EF;&#x4EE5;&#x6784;&#x6210;&#x4E00;&#x6761;&#x76F4;&#x7EBF;&#xFF0C;&#x5728;&#x5C04;&#x51FB;&#x4E2D;&#x5982;&#x60F3;&#x6253;&#x5F97;&#x51C6;&#xFF0C;&#x773C;&#x775B;&#x3001;&#x51C6;&#x661F;&#x548C;&#x76EE;&#x6807;&#x4E09;&#x4E2A;&#x70B9;&#x5FC5;&#x987B;&#x5728;&#x4E00;&#x6761;&#x76F4;&#x7EBF;&#x4E0A;&#x3002;&#x5B66;&#x751F;&#x3001;&#x4E0A;&#x73ED;&#x65CF;&#x5982;&#x60F3;&#x4F7F;&#x751F;&#x6D3B;&#x6709;&#x89C4;&#x5F8B;&#xFF0C;&#x5E73;&#x5E73;&#x6DE1;&#x6DE1;&#xFF0C;&#x9700;&#x8981;&#x6559;&#x5BA4;&#xFF08;&#x529E;&#x516C;&#x5BA4;&#xFF09;&#x3001;&#x98DF;&#x5802;&#x3001;&#x5BDD;&#x5BA4;&#xFF08;&#x5BB6;&#xFF09;&#x8FD9;&#x201C;&#x4E09;&#x70B9;&#x4E00;&#x7EBF;&#x201D;&#x7684;&#x751F;&#x6D3B;&#x6A21;&#x5F0F;&#x3002;</p>
<p>&#x9152;&#x5E97;&#x7BA1;&#x7406;&#x4E2D;&#xFF0C;&#x7ECF;&#x53CD;&#x590D;&#x5B9E;&#x8DF5;&#x9A8C;&#x8BC1;&#x3001;&#x7B80;&#x6377;&#x6709;&#x6548;&#x7684;&#x4E00;&#x79CD;&#x65B0;&#x578B;&#x7BA1;&#x7406;&#x6A21;&#x5F0F;&#xFF0C;&#x662F;&#x7531;&#x201C;&#x4E09;&#x70B9;&#x201D;&#xFF08;&#x8FD0;&#x4F5C;&#x4FDD;&#x969C;&#x6846;&#x67B6;&#x3001;&#x51B3;&#x7B56;&#x7275;&#x5F15;&#x6846;&#x67B6;&#x3001;&#x6FC0;&#x52B1;&#x9A71;&#x52A8;&#x6846;&#x67B6;&#xFF09;&#xFF0C;&#x548C;&#x201C;&#x4E00;&#x7EBF;&#x201D;&#xFF08;&#x5E02;&#x573A;&#x8425;&#x9500;&#xFF09;&#x6784;&#x6210;&#x7684;&#x4E00;&#x4E2A;&#x9152;&#x5E97;&#x7BA1;&#x7406;&#x4F53;&#x7CFB;&#x3002;&#x201C;&#x4E09;&#x70B9;&#x201D;&#x4E3A;&#x4E00;&#x7EBF;&#x63D0;&#x4F9B;&#x670D;&#x52A1;&#xFF0C;&#x4ECE;&#x800C;&#x4F7F;&#x201C;&#x4E00;&#x7EBF;&#x201D;&#x8FD0;&#x884C;&#x66F4;&#x7545;&#x987A;&#x3001;&#x66F4;&#x6613;&#x4EA7;&#x751F;&#x6548;&#x76CA;&#x4EF7;&#x503C;&#xFF0C;&#x201C;&#x4E00;&#x7EBF;&#x201D;&#x7684;&#x6548;&#x76CA;&#x540C;&#x65F6;&#x53C8;&#x4E0D;&#x505C;&#x5730;&#x7ED9;&#x201C;&#x4E09;&#x70B9;&#x201D;&#x8F93;&#x9001;&#x517B;&#x4EFD;&#xFF0C;&#x4FC3;&#x8FDB;&#x826F;&#x6027;&#x5FAA;&#x73AF;&#x3002;</p>
<p>&#x6B63;&#x662F;&#x6709;&#x4E86;&#x201C;&#x4E09;&#x70B9;&#x4E00;&#x7EBF;&#x201D;&#xFF0C;&#x624D;&#x4F7F;&#x6211;&#x4EEC;&#x7684;&#x751F;&#x6D3B;&#x3001;&#x5DE5;&#x4F5C;&#x3001;&#x7BA1;&#x7406;&#x90FD;&#x5904;&#x4E8E;&#x4E00;&#x4E2A;&#x7A33;&#x5B9A;&#x7684;&#x72B6;&#x6001;&#x3002;</p>
<p>&#x6D89;&#x53CA;&#x5230;&#x4EBA;&#x9645;&#x5173;&#x7CFB;&#x65F6;&#xFF0C;&#x6700;&#x7A33;&#x5B9A;&#x7684;&#x7EC4;&#x5408;&#x5C31;&#x662F;&#x201C;&#x4E09;&#x4EBA;&#x5C0F;&#x7EC4;&#x201D;&#xFF0C;&#x8FD9;&#x4E5F;&#x662F;&#x4E3A;&#x4F55;&#x5404;&#x5355;&#x4F4D;&#x5916;&#x6D3E;&#x9A7B;&#x5916;&#x4EBA;&#x5458;&#x65F6;&#x7684;&#x9996;&#x9009;&#x7EC4;&#x5408;&#x3002;&#x201C;&#x4E00;&#x4EBA;&#x5C0F;&#x7EC4;&#x201D;&#xFF0C;&#x65E0;&#x4EBA;&#x76D1;&#x7763;&#xFF0C;&#x6613;&#x4E8E;&#x65E0;&#x6CD5;&#x65E0;&#x5929;&#xFF0C;&#x4E0D;&#x597D;&#x7BA1;&#x7406;&#x548C;&#x63A7;&#x5236;&#x3002;&#x201C;&#x4E8C;&#x4EBA;&#x5C0F;&#x7EC4;&#x201D;&#xFF0C;&#x5BB9;&#x6613;&#x5F62;&#x6210;&#x201C;&#x5C0F;&#x56E2;&#x4F53;&#x201D;&#xFF0C;&#x653B;&#x5B88;&#x540C;&#x76DF;&#xFF0C;&#x5373;&#x4F7F;&#x5173;&#x7CFB;&#x4E0D;&#x597D;&#xFF0C;&#x4E5F;&#x4F1A;&#x4E00;&#x76F4;&#x5BF9;&#x5916;&#x3002;&#x800C;&#x201C;&#x4E09;&#x4EBA;&#x5C0F;&#x7EC4;&#x201D;&#x5C31;&#x6BD4;&#x8F83;&#x7A33;&#x5B9A;&#xFF0C;&#x56E0;&#x4E3A;&#x6709;&#x7B2C;&#x4E09;&#x4EBA;&#x7684;&#x5B58;&#x5728;&#xFF0C;&#x4EFB;&#x4F55;&#x4E24;&#x4E2A;&#x4EBA;&#x90FD;&#x96BE;&#x4EE5;&#x5F62;&#x6210;&#x540C;&#x76DF;&#xFF0C;&#x4E09;&#x4E2A;&#x4EBA;&#x66F4;&#x662F;&#x5F88;&#x96BE;&#x7EDF;&#x4E00;&#x6218;&#x7EBF;&#x3002;</p>
<p>&#x6211;&#x4EEC;&#x56FD;&#x5BB6;&#x7684;&#x300A;&#x5EC9;&#x653F;&#x51C6;&#x5219;&#x300B;&#x89C4;&#x5B9A;&#xFF0C;&#x515A;&#x5458;&#x9886;&#x5BFC;&#x5E72;&#x90E8;&#x79BB;&#x804C;&#x6216;&#x8005;&#x9000;&#x4F11;&#x540E;&#x4E09;&#x5E74;&#x5185;&#xFF0C;&#x4E0D;&#x80FD;&#x4ECE;&#x4E8B;&#x4E0E;&#x539F;&#x4EFB;&#x804C;&#x52A1;&#x7BA1;&#x8F96;&#x4E1A;&#x52A1;&#x76F8;&#x5173;&#x7684;&#x8425;&#x5229;&#x6027;&#x6D3B;&#x52A8;&#x3002;&#x4E3A;&#x4F55;&#x89C4;&#x5B9A;&#x65F6;&#x95F4;&#x4E3A;&#x4E09;&#x5E74;&#xFF1F;&#x56E0;&#x4E3A;&#x8FC7;&#x4E86;&#x4E09;&#x5E74;&#xFF0C;&#x539F;&#x6765;&#x56E0;&#x4E3A;&#x804C;&#x52A1;&#x800C;&#x5B58;&#x5728;&#x7684;&#x9762;&#x5B50;&#x3001;&#x4EBA;&#x60C5;&#x3001;&#x5173;&#x7CFB;&#x7B49;&#x5C31;&#x6CA1;&#x6709;&#x4E86;&#x3002;</p>
<p>&#x4F60;&#x770B;&#x201C;&#x4E09;&#x201D;&#x5C31;&#x662F;&#x4E0D;&#x4E00;&#x822C;&#x3002;</p>
<p>&#x56FD;&#x5BB6;&#x4E4B;&#x95F4;&#x4E5F;&#x662F;&#x4E00;&#x6837;&#xFF0C;&#x5386;&#x53F2;&#x4E0A;&#x7684;&#x4E09;&#x56FD;&#x9F0E;&#x7ACB;&#xFF0C;&#x624D;&#x662F;&#x76F8;&#x4E92;&#x5236;&#x7EA6;&#x7684;&#x7A33;&#x5B9A;&#x5C40;&#x9762;&#x3002;</p>
<p>&#x300A;&#x5DE6;&#x4F20;&#x300B;&#x4E2D;&#x8BB0;&#x8F7D;&#x7684;&#x66F9;&#x523F;&#x8BBA;&#x6218;&#xFF0C;&#x201C;&#x592B;&#x6218;&#xFF0C;&#x52C7;&#x6C14;&#x4E5F;&#x3002;&#x4E00;&#x9F13;&#x4F5C;&#x6C14;&#xFF0C;&#x518D;&#x800C;&#x8870;&#xFF0C;&#x4E09;&#x800C;&#x7AED;&#x3002;&#x201D; &#x610F;&#x601D;&#x662F;&#x201C;&#x6253;&#x4ED7;&#xFF0C;&#x8981;&#x9760;&#x52C7;&#x6C14;&#x3002;&#x7B2C;&#x4E00;&#x6B21;&#x64C2;&#x9F13;&#x80FD;&#x632F;&#x4F5C;&#x58EB;&#x5175;&#x4EEC;&#x7684;&#x52C7;&#x6C14;&#x3002;&#x7B2C;&#x4E8C;&#x6B21;&#x64C2;&#x9F13;&#x65F6;&#xFF0C;&#x58EB;&#x5175;&#x4EEC;&#x7684;&#x52C7;&#x6C14;&#x5C31;&#x4F1A;&#x51CF;&#x5F31;&#x3002;&#x7B49;&#x5230;&#x7B2C;&#x4E09;&#x6B21;&#x64C2;&#x9F13;&#x65F6;&#xFF0C;&#x58EB;&#x5175;&#x4EEC;&#x7684;&#x52C7;&#x6C14;&#x5DF2;&#x7ECF;&#x67AF;&#x7AED;&#x4E86;&#x3002;&#x201D;</p>
<p>&#x8FD9;&#x7B2C;&#x4E09;&#x6B21;&#x662F;&#x4E0D;&#x662F;&#x5C31;&#x5F52;&#x4E8E;&#x5E73;&#x9759;&#x4E86;&#xFF1F;&#x5B8C;&#x5168;&#x6CC4;&#x6C14;&#x4E86;&#xFF0C;&#x4E5F;&#x5C31;&#x56DE;&#x5230;&#x4E86;&#x6700;&#x521D;&#x7684;&#x72B6;&#x6001;&#x3002;</p>
<p>&#x6211;&#x4EEC;&#x7ECF;&#x5E38;&#x8BB2;&#x7684;&#x201C;&#x518D;&#x4E00;&#x518D;&#x4E8C;&#x4E0D;&#x518D;&#x4E09;&#x201D;&#x4E5F;&#x662F;&#x4E00;&#x6837;&#x7684;&#x9053;&#x7406;&#xFF0C;&#x53EF;&#x4EE5;&#x5BB9;&#x5FCD;&#x4E24;&#x6B21;&#x7684;&#x65E0;&#x7406;&#xFF0C;&#x4F46;&#x7B2C;&#x4E09;&#x6B21;&#x5C31;&#x8981;&#x53CD;&#x51FB;&#x4E86;&#xFF0C;&#x4E00;&#x65E6;&#x51FA;&#x624B;&#xFF0C;&#x4E24;&#x8005;&#x95F4;&#x7684;&#x72B6;&#x51B5;&#x4E0D;&#x5C31;&#x6062;&#x590D;&#x4E86;&#x5E73;&#x8861;&#xFF1F;</p>
<p>&#x5218;&#x5907;&#x4E09;&#x987E;&#x8305;&#x5E90;&#xFF0C;&#x7B2C;&#x4E09;&#x6B21;&#x5C31;&#x80FD;&#x53D6;&#x5F97;&#x6210;&#x529F;&#xFF0C;&#x7EC8;&#x4E8E;&#x8BA9;&#x8BF8;&#x845B;&#x4EAE;&#x51FA;&#x5C71;&#x3002;&#x4ECE;&#x6B64;&#xFF0C;&#x8305;&#x5E90;&#x6062;&#x590D;&#x4E86;&#x5B81;&#x9759;&#x72B6;&#x6001;&#xFF0C;&#x8700;&#x56FD;&#x7684;&#x5B9E;&#x529B;&#x4E5F;&#x6E10;&#x6E10;&#x627E;&#x5230;&#x4E86;&#x5E73;&#x8861;&#x3002;</p>
<p>&#x6570;&#x5B57;&#x201C;&#x4E09;&#x201D;&#x5982;&#x6B64;&#x795E;&#x5947;&#xFF0C;&#x4E0D;&#x662F;&#x6211;&#x5728;&#x8FD9;&#x91CC;&#x4E09;&#x8A00;&#x4E24;&#x8BED;&#x5C31;&#x80FD;&#x8BB2;&#x660E;&#x767D;&#x7684;&#xFF0C;&#x771F;&#x8BDA;&#x6B22;&#x8FCE;&#x60A8;&#x7559;&#x8A00;&#x4EA4;&#x6D41;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmUJKTHun6uQgLBHVBzCPZWMZW46RgHtnCaSZQiMhVYjQZ/mmexport1514561013973.jpg" alt="mmexport1514561013973.jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/the-magic-number-three" target="_blank" rel="noopener">&#x6570;&#x5B57;&#x4E09;&#x7684;&#x795E;&#x5947; The Magic Number Three</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@bring/page/22/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@bring/page/24/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/page/22/">22</a></li>
            
            <li><a class="pagination-link is-current" href="/@bring/page/23/">23</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/page/24/">24</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/page/122/">122</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@bring/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@bring/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@bring/content.json"};</script>



    
<script src="/@bring/js/bundle.js" defer></script></body>
</html>

