
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>bring</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@bring/css/style.css">

<link rel="stylesheet" href="/@bring/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@bring/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="bring" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@bring/">Home</a>
                
                <a class="navbar-item" href="/@bring/archives">Archives</a>
                
                <a class="navbar-item" href="/@bring/categories">Categories</a>
                
                <a class="navbar-item" href="/@bring/tags">Tags</a>
                
                <a class="navbar-item" href="/@bring/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@bring/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@bring/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@bring/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@bring/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@bring/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@bring/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@bring/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@bring/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@bring/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/wherein-1577405538765/" class="image is-7by1">
            <img class="thumbnail" src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20191227/f4f21d87203b40bca9358cf9f461d724.jpg" alt="苏轼不会做官之我见 My Thoughts on That Su Shi Wasn’t  Good at Being an Official">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-12-27T00:12:24.000Z">2019-12-27</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/wherein/">wherein</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1399 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/wherein-1577405538765/">苏轼不会做官之我见 My Thoughts on That Su Shi Wasn’t  Good at Being an Official</a>
            
        </h1>
        <div class="content">
            <p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20191227/f4f21d87203b40bca9358cf9f461d724.jpg" alt=""></p>
<p>&#x5927;&#x7EA6;&#x662F;&#x4E24;&#x5E74;&#x524D;&#xFF0C;&#x6211;&#x5728;&#x4E00;&#x672C;&#x5E72;&#x90E8;&#x4EBA;&#x4E8B;&#x7684;&#x6742;&#x5FD7;&#x4E0A;&#x770B;&#x5230;&#x4E86;&#x4E00;&#x7BC7;&#x6587;&#x7AE0;&#xFF0C;&#x4E3B;&#x8981;&#x5185;&#x5BB9;&#x8BB2;&#x7684;&#x662F;&#x4E3A;&#x5B98;&#x4E4B;&#x9053;&#xFF0C;&#x5982;&#x4F55;&#x5728;&#x5B98;&#x573A;&#x4E2D;&#x4FDD;&#x6301;&#x5185;&#x655B;&#xFF0C;&#x4FDD;&#x6301;&#x653F;&#x6CBB;&#x4E0A;&#x7684;&#x6210;&#x719F;&#xFF0C;&#x5982;&#x4F55;&#x5904;&#x4E8E;&#x4E0D;&#x8D25;&#x4E4B;&#x5730;&#x3002;&#x6587;&#x7AE0;&#x8FD8;&#x4EE5;&#x82CF;&#x8F7C;&#x4E3A;&#x53CD;&#x9762;&#x6559;&#x6750;&#xFF0C;&#x79F0;&#x5176;&#x4E00;&#x751F;&#x98A0;&#x7C38;&#x6D41;&#x79BB;&#xFF0C;&#x4ED5;&#x9014;&#x4E0D;&#x5F97;&#x5FD7;&#xFF0C;&#x5E38;&#x5E38;&#x53D7;&#x6392;&#x6324;&#x548C;&#x6253;&#x51FB;&#xFF0C;&#x8BF4;&#x82CF;&#x8F7C;&#x4E0D;&#x4F1A;&#x505A;&#x5B98;&#x3002;&#x6587;&#x7AE0;&#x7684;&#x4F5C;&#x8005;&#x60F3;&#x5FC5;&#x662F;&#x4F4D;&#x516B;&#x9762;&#x73B2;&#x73D1;&#x7684;&#x5B98;&#x573A;&#x4E2D;&#x4EBA;&#xFF0C;&#x6216;&#x8005;&#x662F;&#x4F4D;&#x81EA;&#x8BE9;&#x5B98;&#x8FD0;&#x4EA8;&#x901A;&#x4E4B;&#x4EBA;&#x3002;</p>
<p>&#x5357;&#x5510;&#x540E;&#x4E3B;&#x674E;&#x715C;&#xFF0C;&#x7528;&#x7687;&#x5E1D;&#x7684;&#x6807;&#x51C6;&#x6765;&#x770B;&#xFF0C;&#x51E0;&#x4E4E;&#x662F;&#x4E0D;&#x5408;&#x683C;&#x7684;&#xFF1B;&#x4F46;&#x5176;&#x5728;&#x8BD7;&#x8BCD;&#x4E0A;&#x7684;&#x9020;&#x8BE3;&#x5374;&#x662F;&#x9887;&#x6DF1;&#x7684;&#x3002;&#x771F;&#x4E2A;&#x662F;&#x201C;&#x505A;&#x4E2A;&#x624D;&#x5B50;&#x771F;&#x7EDD;&#x4EE3;&#xFF0C;&#x53EF;&#x601C;&#x8584;&#x547D;&#x4F5C;&#x541B;&#x738B;&#x201D;&#x3002;&#x201C;&#x65E0;&#x8A00;&#x72EC;&#x4E0A;&#x897F;&#x697C;&#xFF0C;&#x6708;&#x5982;&#x94A9;&#xFF0C;&#x5BC2;&#x5BDE;&#x68A7;&#x6850;&#x6DF1;&#x9662;&#x9501;&#x6E05;&#x79CB;&#x2026;&#x2026;&#x201D;&#x6211;&#x5728;&#x5B66;&#x751F;&#x65F6;&#x4EE3;&#x5C31;&#x559C;&#x6B22;&#x7684;&#x4E0D;&#x5F97;&#x4E86;&#x3002;&#x6700;&#x6709;&#x540D;&#x7684;&#x8FD8;&#x662F;&#x4ED6;&#x7684;&#x90A3;&#x9996;&#x300A;&#x865E;&#x7F8E;&#x4EBA;&#x300B;&#xFF0C;&#x201C;&#x95EE;&#x541B;&#x80FD;&#x6709;&#x51E0;&#x591A;&#x6101;&#xFF0C;&#x6070;&#x4F3C;&#x4E00;&#x6C5F;&#x6625;&#x6C34;&#x5411;&#x4E1C;&#x6D41;&#x201D;&#xFF0C;&#x5DF2;&#x6210;&#x4E3A;&#x5343;&#x53E4;&#x7EDD;&#x53E5;&#x3002;&#x674E;&#x715C;&#x591A;&#x624D;&#x591A;&#x827A;&#xFF0C;&#x4F46;&#x5176;&#x4E0D;&#x95EE;&#x653F;&#x6CBB;&#xFF0C;&#x653F;&#x6CBB;&#x4E0A;&#x7684;&#x65E0;&#x80FD;&#xFF0C;&#x8BD7;&#x8BCD;&#x4E0A;&#x7684;&#x7A7A;&#x524D;&#x7EDD;&#x540E;&#xFF0C;&#x96C6;&#x4E2D;&#x5728;&#x4E00;&#x4E2A;&#x4EBA;&#x8EAB;&#x4E0A;&#x3002;&#x4ED6;&#x552F;&#x6709;&#x5728;&#x6587;&#x5B66;&#x4E16;&#x754C;&#x91CC;&#xFF0C;&#x624D;&#x6D3B;&#x6210;&#x4E86;&#x4E00;&#x4E2A;&#x771F;&#x6B63;&#x7684;&#x541B;&#x738B;&#x3002;</p>
<p>&#x8FD9;&#x6837;&#x4E00;&#x4E2A;&#x77DB;&#x76FE;&#x7684;&#x7EDF;&#x4E00;&#x4F53;&#xFF0C;&#x6211;&#x4EEC;&#x53C8;&#x8BE5;&#x5982;&#x4F55;&#x8BC4;&#x4EF7;&#xFF1F;&#x65E0;&#x80FD;&#x7684;&#x541B;&#x738B;&#xFF1F;&#x591A;&#x624D;&#x591A;&#x827A;&#x7684;&#x8BCD;&#x4EBA;&#xFF1F;&#x53EF;&#x6211;&#x4EEC;&#x7EC8;&#x4E0D;&#x80FD;&#x628A;&#x8FD9;&#x4E8C;&#x8005;&#x5272;&#x88C2;&#x5F00;&#x6765;&#xFF0C;&#x987E;&#x6B64;&#x5931;&#x5F7C;&#xFF0C;&#x968F;&#x610F;&#x8912;&#x626C;&#x6216;&#x8D2C;&#x6291;&#x3002;</p>
<p>&#x82CF;&#x8F7C;&#xFF0C;&#x4E5F;&#x662F;&#x8FD9;&#x6837;&#x7684;&#x4E00;&#x4E2A;&#x77DB;&#x76FE;&#x7EDF;&#x4E00;&#x4F53;&#x3002;&#x6587;&#x5B66;&#x4E0A;&#x7684;&#x624D;&#x6C14;&#x603B;&#x662F;&#x4E0E;&#x653F;&#x6CBB;&#x4E0A;&#x7684;&#x4E0D;&#x6210;&#x719F;&#x76F8;&#x4F34;&#x800C;&#x751F;&#xFF0C;&#x7387;&#x771F;&#x3001;&#x53D1;&#x81EA;&#x5185;&#x5FC3;&#xFF0C;&#x751A;&#x81F3;&#x4EFB;&#x6027;&#xFF0C;&#x4E0D;&#x53D7;&#x7EA6;&#x675F;&#x7684;&#x5929;&#x9A6C;&#x884C;&#x7A7A;&#xFF0C;&#x4E0D;&#x987E;&#x53CA;&#x90A3;&#x4E9B;&#x6761;&#x6761;&#x6761;&#x6846;&#x6846;&#x3001;&#x89C4;&#x89C4;&#x77E9;&#x77E9;&#x3001;&#x90A3;&#x4E9B;&#x865A;&#x5047;&#x4E0D;&#x771F;&#x5B9E;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x624D;&#x4F7F;&#x5176;&#x601D;&#x7EF4;&#x63D2;&#x4E0A;&#x4E86;&#x60F3;&#x8C61;&#x7684;&#x7FC5;&#x8180;&#x3002;&#x6559;&#x7ED9;&#x4EBA;&#x5E94;&#x8BE5;&#x600E;&#x6837;&#x505A;&#x4E0D;&#x5E94;&#x8BE5;&#x600E;&#x6837;&#x505A;&#xFF0C;&#x5C31;&#x4F1A;&#x9650;&#x5236;&#x4E86;&#x4EBA;&#x7684;&#x72EC;&#x7ACB;&#x81EA;&#x7531;&#x601D;&#x60F3;&#xFF0C;&#x53EA;&#x6309;&#x4E0A;&#x5C42;&#x610F;&#x5FD7;&#x884C;&#x4E8B;&#xFF0C;&#x6700;&#x540E;&#x6210;&#x4E3A;&#x4FEF;&#x9996;&#x5E16;&#x8033;&#x7684;&#x8DDF;&#x4ECE;&#x6216;&#x673A;&#x5668;&#x4E86;&#x3002;&#x4F1A;&#x505A;&#x5B98;&#xFF0C;&#x5C31;&#x8981;&#x97EC;&#x5149;&#x517B;&#x6666;&#xFF0C;&#x77E5;&#x9053;&#x8BE5;&#x8BF4;&#x4EC0;&#x4E48;&#x4E0D;&#x8BE5;&#x8BF4;&#x4EC0;&#x4E48;&#xFF0C;&#x5904;&#x4E8E;&#x4E2D;&#x5EB8;&#xFF0C;&#x4E0D;&#x504F;&#x4E0D;&#x501A;&#xFF0C;&#x505A;&#x4E2A;&#x4E0D;&#x5012;&#x7FC1;&#x3002;&#x8FD9;&#x624D;&#x662F;&#x4E3A;&#x5B98;&#x4E4B;&#x957F;&#x4E45;&#x4E4B;&#x9053;&#xFF0C;&#x90A3;&#x7BC7;&#x6587;&#x7AE0;&#x4F5C;&#x8005;&#x5927;&#x6982;&#x4E5F;&#x662F;&#x8FD9;&#x4E2A;&#x610F;&#x601D;&#x3002;</p>
<p>&#x7528;&#x4E3A;&#x5B98;&#x7684;&#x6807;&#x51C6;&#x6765;&#x8861;&#x91CF;&#xFF0C;&#x53EF;&#x4EE5;&#x8BF4;&#x82CF;&#x8F7C;&#x4E0D;&#x4F1A;&#x505A;&#x5B98;&#xFF0C;&#x751A;&#x81F3;&#x4E00;&#x584C;&#x7CCA;&#x6D82;&#x3002;&#x82E5;&#x7528;&#x82CF;&#x8F7C;&#x7684;&#x8BCD;&#x6765;&#x8861;&#x91CF;&#xFF0C;&#x53C8;&#x6709;&#x8C01;&#x80FD;&#x5426;&#x8BA4;&#x5176;&#x5728;&#x6587;&#x5B66;&#x53F2;&#x4E0A;&#x7684;&#x5730;&#x4F4D;&#x5462;&#xFF1F;&#x4ED6;&#x662F;&#x4E00;&#x4F4D;&#x6587;&#x5B66;&#x5DE8;&#x5320;&#xFF0C;&#x53EF;&#x4E00;&#x8F88;&#x5B50;&#x653F;&#x6CBB;&#x4E0A;&#x4E0D;&#x5F97;&#x5FD7;&#x3002;&#x6B63;&#x662F;&#x653F;&#x6CBB;&#x4E0A;&#x7684;&#x4E0D;&#x5F97;&#x5FD7;&#xFF0C;&#x624D;&#x4F7F;&#x5176;&#x5177;&#x975E;&#x51E1;&#x6210;&#x5C31;&#x3002;&#x53CD;&#x8FC7;&#x6765;&#xFF0C;&#x5982;&#x679C;&#x82CF;&#x8F7C;&#x5584;&#x4E8E;&#x505A;&#x5B98;&#xFF0C;&#x5373;&#x4F7F;&#x505A;&#x4E00;&#x540D;&#x597D;&#x5B98;&#x3001;&#x6E05;&#x5B98;&#xFF0C;&#x4E5F;&#x7EC8;&#x96BE;&#x6210;&#x4E3A;&#x6587;&#x5B66;&#x9886;&#x8896;&#x4E86;&#xFF0C;&#x6211;&#x4EEC;&#x4ECA;&#x5929;&#x4E5F;&#x4E0D;&#x4F1A;&#x6B23;&#x8D4F;&#x5230;&#x90A3;&#x5343;&#x53E4;&#x4F73;&#x53E5;&#x4E86;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQme6pjQWSPT4dCB91obAX6pmFWvLoKrSwZLZXw9pUuCnzA/902397dda144ad34b6c4dd9cdfa20cf431ad85b6.jpg" alt="902397dda144ad34b6c4dd9cdfa20cf431ad85b6.jpg"></p>
<p>&#x9634;&#x548C;&#x9633;&#xFF0C;&#x65E5;&#x548C;&#x6708;&#xFF0C;&#x767D;&#x663C;&#x548C;&#x9ED1;&#x591C;&#xFF0C;&#x4E0D;&#x80FD;&#x5272;&#x88C2;&#x5F00;&#x6765;&#x3002;&#x5426;&#x5219;&#xFF0C;&#x628A;&#x8BA4;&#x4E3A;&#x662F;&#x6697;&#x7684;&#x4E1C;&#x897F;&#x9664;&#x53BB;&#xFF0C;&#x90A3;&#x660E;&#x7684;&#x4E1C;&#x897F;&#x4E5F;&#x5C31;&#x4E0D;&#x590D;&#x5B58;&#x5728;&#x4E86;&#x3002;&#x65E0;&#x9634;&#x5219;&#x65E0;&#x9633;&#xFF0C;&#x65E0;&#x9633;&#x5219;&#x65E0;&#x9634;&#xFF0C;&#x9634;&#x9633;&#x4E0D;&#x53EF;&#x5206;&#x3002;</p>
<p>&#x5C0F;&#x65F6;&#x5019;&#x5E38;&#x89C1;&#x5230;&#x9EA6;&#x5B50;&#x5730;&#x91CC;&#x957F;&#x7740;&#x7684;&#x5927;&#x9EA6;&#xFF0C;&#x6BD4;&#x666E;&#x901A;&#x7684;&#x5C0F;&#x9EA6;&#x8981;&#x9AD8;&#x51FA;&#x4E00;&#x622A;&#x5B50;&#x3002;&#x5982;&#x679C;&#x7528;&#x5C0F;&#x9EA6;&#x7684;&#x6807;&#x51C6;&#x6765;&#x8861;&#x91CF;&#xFF0C;&#x5927;&#x9EA6;&#x5B9A;&#x662F;&#x4E0D;&#x5408;&#x4E4E;&#x6807;&#x51C6;&#x7684;&#x3002;&#x4E0D;&#x968F;&#x5C0F;&#x9EA6;&#x7684;&#x5927;&#x6D41;&#xFF0C;&#x4E0E;&#x4F17;&#x4E0D;&#x540C;&#xFF0C;&#x5C31;&#x4F1A;&#x88AB;&#x4EBA;&#x8BDF;&#x75C5;&#xFF0C;&#x88AB;&#x89C6;&#x4E4B;&#x4E3A;&#x6D2A;&#x6C34;&#x731B;&#x517D;&#xFF0C;&#x5F02;&#x7AEF;&#x7269;&#x79CD;&#xFF0C;&#x5BB9;&#x6613;&#x88AB;&#x4EBA;&#x62D4;&#x6389;&#x4E86;&#x3002;</p>
<p>&#x7F8E;&#x56FD;&#x9EBB;&#x7701;&#x7406;&#x5DE5;&#x5B66;&#x9662;&#xFF0C;&#x8FD9;&#x662F;&#x4E00;&#x6240;&#x4E16;&#x754C;&#x540D;&#x6821;&#xFF0C;&#x53EF;&#x4EBA;&#x4EEC;&#x770B;&#x5230;&#x7684;&#x91CC;&#x9762;&#x7684;&#x4EBA;&#x7B80;&#x76F4;&#x662F;&#x4E00;&#x7FA4;&#x75AF;&#x5B50;&#x3002;&#x666E;&#x901A;&#x4EBA;&#x7684;&#x773C;&#x5149;&#x6765;&#x770B;&#xFF0C;&#x884C;&#x4E3A;&#x602A;&#x5F02;&#xFF0C;&#x6709;&#x8FDD;&#x751F;&#x6D3B;&#x4E4B;&#x5E38;&#x7406;&#xFF0C;&#x75AF;&#x75AF;&#x766B;&#x766B;&#xFF0C;&#x4F3C;&#x987D;&#x7AE5;&#x822C;&#x8BA8;&#x4EBA;&#x5ACC;&#xFF0C;&#x53EF;&#x53C8;&#x6709;&#x8C01;&#x80FD;&#x591F;&#x8FDB;&#x5165;&#x4ED6;&#x4EEC;&#x7740;&#x8FF7;&#x7814;&#x7A76;&#x7684;&#x9886;&#x57DF;&#x5462;&#xFF1F;&#x5728;&#x4ED6;&#x4EEC;&#x81EA;&#x5DF1;&#x77E5;&#x8BC6;&#x7684;&#x4E16;&#x754C;&#x91CC;&#xFF0C;&#x4ED6;&#x4EEC;&#x81EA;&#x7531;&#x81EA;&#x5728;&#xFF0C;&#x4E50;&#x6B64;&#x4E0D;&#x5F7C;&#xFF0C;&#x5176;&#x4E50;&#x878D;&#x878D;&#x3002;</p>
<p>&#x6211;&#x66FE;&#x5728;&#x4E00;&#x7BC7;&#x6587;&#x7AE0;&#x4E2D;&#x770B;&#x5230;&#x8FD9;&#x6837;&#x7684;&#x8BBA;&#x8FF0;&#xFF0C;&#x8BF4;&#x4EBA;&#x7684;&#x8EAB;&#x4F53;&#x4E2D;&#x540C;&#x65F6;&#x5B58;&#x5728;&#x7740;&#x5929;&#x624D;&#x548C;&#x75C5;&#x6001;&#x4E24;&#x79CD;&#x6210;&#x5206;&#x3002;&#x5982;&#x679C;&#x5929;&#x624D;&#x548C;&#x75C5;&#x6001;&#x6210;&#x5206;&#x4E00;&#x6837;&#x5C11;&#xFF0C;&#x90A3;&#x4ED6;&#x5C31;&#x662F;&#x4E2A;&#x666E;&#x901A;&#x4EBA;&#xFF1B;&#x5982;&#x679C;&#x5929;&#x624D;&#x6210;&#x5206;&#x591A;&#xFF0C;&#x75C5;&#x6001;&#x6210;&#x5206;&#x5C11;&#xFF0C;&#x90A3;&#x4ED6;&#x5C31;&#x662F;&#x4E2A;&#x806A;&#x660E;&#x4EBA;&#xFF1B;&#x5982;&#x679C;&#x75C5;&#x6001;&#x6210;&#x5206;&#x591A;&#xFF0C;&#x5929;&#x624D;&#x6210;&#x5206;&#x5C11;&#xFF0C;&#x90A3;&#x4ED6;&#x5C31;&#x662F;&#x4E2A;&#x50BB;&#x5B50;&#xFF1B;&#x5982;&#x679C;&#x5929;&#x624D;&#x548C;&#x75C5;&#x6001;&#x6210;&#x5206;&#x90FD;&#x5F88;&#x9AD8;&#xFF0C;&#x90A3;&#x4ED6;&#x5C31;&#x662F;&#x4E2A;&#x5929;&#x624D;&#x3002;&#x53EF;&#x89C1;&#x6210;&#x4E3A;&#x5929;&#x624D;&#xFF0C;&#x5FC5;&#x5B9A;&#x5728;&#x67D0;&#x4E00;&#x65B9;&#x9762;&#x5B58;&#x5728;&#x7740;&#x4E25;&#x91CD;&#x4E0D;&#x8DB3;&#x3002;</p>
<p>&#x6708;&#x4EAE;&#x7684;&#x7F3A;&#xFF0C;&#x624D;&#x4F1A;&#x4F7F;&#x6708;&#x4EAE;&#x66F4;&#x5706;&#x3002;&#x82CF;&#x8F7C;&#x7684;&#x4ED5;&#x9014;&#x574E;&#x5777;&#xFF0C;&#x4E0D;&#x4F1A;&#x505A;&#x5B98;&#xFF0C;&#x624D;&#x4F7F;&#x6211;&#x4EEC;&#x5728;&#x6587;&#x5B66;&#x4E16;&#x754C;&#x91CC;&#x770B;&#x5230;&#x4E86;&#x4E00;&#x4E2A;&#x5DE8;&#x4EBA;&#x7684;&#x5F71;&#x5B50;&#xFF0C;&#x4E00;&#x4E2A;&#x5FEB;&#x5FEB;&#x4E50;&#x4E50;&#xFF0C;&#x81EA;&#x7531;&#x98DE;&#x7FD4;&#x7740;&#x7684;&#x7EDD;&#x4E16;&#x5947;&#x624D;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmRUNUhJjdCcWPX78yhQHe59RQU1aBK8HWN2rrt5SJrmxc/b8389b504fc2d5628dad8af6e81190ef76c66c07.jpg" alt="b8389b504fc2d5628dad8af6e81190ef76c66c07.jpg"></p>
<p>&#x6CE8;&#xFF1A;&#x56FE;&#x7247;&#x6765;&#x81EA;&#x7F51;&#x7EDC;</p>
<p>&#x6765;&#x81EA;&#x4E8E; [WhereIn Android] (<a href="http://www.wherein.io" target="_blank" rel="noopener">http://www.wherein.io</a>)</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/wherein-1577405538765" target="_blank" rel="noopener">&#x2018;&#x82CF;&#x8F7C;&#x4E0D;&#x4F1A;&#x505A;&#x5B98;&#x4E4B;&#x6211;&#x89C1; My Thoughts on That Su Shi Wasn&#x2019;t  Good at Being an Official&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/wherein-1577328877689/" class="image is-7by1">
            <img class="thumbnail" src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20191226/c0edc747b7db44a0a182966a0342bb9e.jpg" alt="那些像神一样的翻译 Those Wonderful Translations">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-12-26T02:54:42.000Z">2019-12-26</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/wherein/">wherein</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1193 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/wherein-1577328877689/">那些像神一样的翻译 Those Wonderful Translations</a>
            
        </h1>
        <div class="content">
            <p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20191226/c0edc747b7db44a0a182966a0342bb9e.jpg" alt=""></p>
<p>&#x521A;&#x521A;&#x8FC7;&#x53BB;&#x7684;&#x53CC;&#x4F11;&#x65E5;&#xFF0C;&#x662F;&#x5168;&#x56FD;&#x7855;&#x58EB;&#x7814;&#x7A76;&#x751F;&#x5165;&#x5B66;&#x8003;&#x8BD5;&#x7684;&#x65E5;&#x5B50;&#x3002;340&#x4E07;&#x4E4B;&#x4F17;&#x662F;&#x4F55;&#x6982;&#x5FF5;&#xFF1F;&#x6211;&#x6240;&#x5728;&#x7684;&#x5730;&#x7EA7;&#x5E02;&#x5E38;&#x4F4F;&#x4EBA;&#x53E3;&#x4E5F;&#x4E0D;&#x8FC7;150&#x4E07;&#xFF0C;&#x603B;&#x4EBA;&#x53E3;&#x4E5F;&#x53EA;&#x6709;560&#x4E07;&#xFF0C;&#x8FD9;&#x6837;&#x7684;&#x8003;&#x7814;&#x5927;&#x519B;&#x8DB3;&#x8DB3;&#x6491;&#x8D77;&#x4E00;&#x4E2A;&#x57CE;&#x5E02;&#x4E86;&#x3002;&#x7B2C;&#x4E00;&#x5929;&#x4E0A;&#x5348;&#x8003;&#x5B8C;&#x653F;&#x6CBB;&#xFF0C;&#x5C31;&#x6709;&#x8003;&#x751F;&#x54ED;&#x4E86;&#x8D77;&#x6765;&#xFF0C;&#x8BA4;&#x4E3A;&#x8003;&#x7838;&#x4E86;&#xFF0C;&#x6CA1;&#x6709;&#x5E0C;&#x671B;&#x4E86;&#x3002;&#x5982;&#x679C;&#x8BF4;&#x4E0A;&#x5348;&#x7684;&#x653F;&#x6CBB;&#x8003;&#x5B8C;&#x8FD8;&#x80FD;&#x6709;&#x5730;&#x65B9;&#x54ED;&#x7684;&#x8BDD;&#xFF0C;&#x90A3;&#x4E48;&#x4E0B;&#x5348;&#x7684;&#x82F1;&#x8BED;&#x8003;&#x8BD5;&#x6050;&#x6015;&#x8FDE;&#x54ED;&#x7684;&#x5730;&#x65B9;&#x90FD;&#x627E;&#x4E0D;&#x5230;&#x4E86;&#x3002;&#x5F88;&#x591A;&#x4EBA;&#x65E9;&#x65E9;&#x4EA4;&#x5377;&#x79BB;&#x573A;&#xFF0C;&#x611F;&#x89C9;&#x4ECA;&#x5E74;&#x82F1;&#x8BED;&#x96BE;&#x5EA6;&#x7279;&#x522B;&#x5927;&#x3002;</p>
<p>&#x8003;&#x7814;&#x82F1;&#x8BED;&#x7684;&#x96BE;&#x5EA6;&#x662F;&#x8BA9;&#x4F18;&#x79C0;&#x7684;&#x672C;&#x79D1;&#x6BD5;&#x4E1A;&#x751F;&#x521A;&#x521A;&#x53CA;&#x683C;&#xFF0C;&#x7EFC;&#x5408;&#x5168;&#x56FD;&#x7684;&#x53CA;&#x683C;&#x7387;&#x4E5F;&#x4E0D;&#x8FC7;30%&#xFF0C;&#x4E5F;&#x96BE;&#x602A;&#x5F88;&#x591A;&#x4E13;&#x4E1A;&#x628A;&#x5355;&#x79D1;&#x5916;&#x8BED;&#x6210;&#x7EE9;&#x9650;&#x5B9A;&#x5728;45&#x3001;50&#x5DE6;&#x53F3;&#x3002;</p>
<p>&#x5176;&#x4E2D;&#x7684;&#x82F1;&#x8BD1;&#x6C49;&#x7FFB;&#x8BD1;&#xFF0C;&#x8003;&#x5BDF;&#x7684;&#x662F;&#x6587;&#x5B66;&#x5386;&#x53F2;&#x9898;&#x6750;&#xFF0C;&#x6BD4;&#x5982;&#x6587;&#x827A;&#x590D;&#x5174;&#xFF08;Renaissance&#xFF09;&#xFF0C;&#x5730;&#x5FC3;&#x8BF4;&#x7406;&#x8BBA;&#xFF08;geo-centric&#xFF09;&#x7B49;&#xFF0C;&#x8BCD;&#x6C47;&#x91CF;&#x4E0D;&#x591F;&#x6839;&#x672C;&#x5C31;&#x4E0D;&#x77E5;&#x6587;&#x7AE0;&#x6240;&#x4E91;&#xFF0C;&#x5982;&#x5760;&#x4E91;&#x91CC;&#x3002;&#x9605;&#x8BFB;&#x7406;&#x89E3;&#xFF0C;&#x8BF4;&#x5230;&#x5E95;&#x4E5F;&#x662F;&#x8003;&#x5BDF;&#x7684;&#x7FFB;&#x8BD1;&#x80FD;&#x529B;&#xFF0C;&#x53EA;&#x662F;&#x8FD9;&#x79CD;&#x7FFB;&#x8BD1;&#x5728;&#x5FC3;&#x91CC;&#x5728;&#x8111;&#x4E2D;&#x800C;&#x4E0D;&#x7528;&#x5199;&#x5728;&#x7EB8;&#x4E0A;&#x3002;</p>
<p>&#x7406;&#x89E3;&#x662F;&#x7FFB;&#x8BD1;&#x7684;&#x524D;&#x63D0;&#xFF0C;&#x7FFB;&#x8BD1;&#x662F;&#x7406;&#x89E3;&#x7684;&#x8868;&#x8FBE;&#x548C;&#x76EE;&#x7684;&#xFF0C;&#x53EF;&#x6709;&#x5F88;&#x591A;&#x7FFB;&#x8BD1;&#x5374;&#x50CF;&#x795E;&#x4E00;&#x6837;&#x5B58;&#x5728;&#x7740;&#xFF0C;&#x98CE;&#x8DA3;&#x6709;&#x5473;&#xFF0C;&#x6709;&#x65F6;&#x8FD8;&#x597D;&#x7B11;&#x3002;</p>
<p>1.Humor &#xFF08;&#x5E7D;&#x9ED8;&#xFF09;  </p>
<p>&#x8FD9;&#x4E2A;&#x8BCD;&#x7FFB;&#x8BD1;&#x4E3A;&#x5E7D;&#x548C;&#x9ED8;&#xFF0C;&#x8FD8;&#x662F;&#x6797;&#x8BED;&#x5802;&#x7684;&#x529F;&#x52B3;&#xFF0C;&#x8FD9;&#x771F;&#x7684;&#x662F;&#x795E;&#x6765;&#x4E4B;&#x7B14;&#xFF0C;&#x4EE4;&#x4EBA;&#x53F9;&#x670D;&#x3002;&#x53EF;&#x201C;&#x5E7D;&#x5B83;&#x4E00;&#x9ED8;&#x201D;&#x5982;&#x4F55;&#x7FFB;&#x8BD1;&#xFF1F; &#x6211;&#x5728;&#x7F51;&#x4E0A;&#x627E;&#x5230;&#x4E86;&#x8FD9;&#x6837;&#x7684;&#x53E5;&#x5B50;&#xFF1A;The&#x2002;repairman&#x2002;decided&#x2002;to&#x2002;have&#x2002;a&#x2002;wee&#x2002;bit&#x2002;of&#x2002;fun.&#xFF08;&#x4FEE;&#x7406;&#x5DE5;&#x51B3;&#x5B9A;&#x5E7D;&#x5979;&#x4E00;&#x9ED8;&#x3002;&#xFF09;&#x81F3;&#x4E8E;Humor someone&#x53EF;&#x4E0D;&#x662F;&#x5E7D;&#x4ED6;&#x4E00;&#x9ED8;&#x7684;&#x610F;&#x601D;&#xFF0C;&#x800C;&#x662F;&#x8868;&#x793A;&#x201C;&#x5373;&#x4F7F;&#x67D0;&#x4EBA;&#x63D0;&#x51FA;&#x65E0;&#x7406;&#x7684;&#x610F;&#x613F;&#x4E5F;&#x8981;&#x5C3D;&#x529B;&#x6EE1;&#x8DB3;&#x3002;&#x201D; &#x90A3;&#x4E48;humor me&#x5219;&#x662F;&#x201C;&#x4F60;&#x5C31;&#x987A;&#x4E86;&#x6211;&#x7684;&#x610F;&#x5427;&#x201D;&#x6216;&#x201C;&#x4F60;&#x5C31;&#x6EE1;&#x8DB3;&#x6211;&#x5427;&#x201D;&#x3002;</p>
<p>2.Facebook&#xFF08;&#x975E;&#x6B7B;&#x4E0D;&#x53EF;&#xFF09;</p>
<p>Facebook&#xFF0C;&#x90FD;&#x77E5;&#x9053;&#x662F;&#x201C;&#x8138;&#x4E66;&#x201D;&#xFF0C;&#x53EF;&#x82E5;&#x6709;&#x4EBA;&#x8BF4;&#x8D77;&#x201C;&#x975E;&#x6B7B;&#x4E0D;&#x53EF;&#x201D;&#xFF0C;&#x6709;&#x4EBA;&#x4F1A;&#x611F;&#x5230;&#x4E0D;&#x89E3;&#xFF0C;&#x7136;&#x540E;&#x4F1A;&#x5FC3;&#x4E00;&#x7B11;&#x3002;&#x201C;&#x975E;&#x6B7B;&#x4E0D;&#x53EF;&#x201D;&#xFF0C;&#x8FD9;&#x7FFB;&#x8BD1;&#x5927;&#x80C6;&#x3001;&#x6709;&#x8DA3;&#xFF0C;&#x6709;&#x4E00;&#x80A1;&#x5927;&#x65E0;&#x754F;&#x7684;&#x727A;&#x7272;&#x7CBE;&#x795E;&#x3002;</p>
<p>3.Merry Christmas (&#x4E70;&#x5165;&#x4E8F;&#x6B7B;&#x6CA1;&#x4E8B;&#xFF09;</p>
<p>&#x6628;&#x65E5;&#x662F;&#x5723;&#x8BDE;&#x8282;&#xFF0C;&#x897F;&#x65B9;&#x6700;&#x91CD;&#x8981;&#x7684;&#x8282;&#x65E5;&#x4E86;&#xFF0C;&#x53EF;&#x8FD9;&#x91CC;&#x5374;&#x662F;&#x96E8;&#x5939;&#x96EA;&#x3002;&#x96E8;&#x96EA;&#x7EB7;&#x7EB7;&#x843D;&#xFF0C;&#x4E0B;&#x843D;&#x7684;&#x8FD8;&#x6709;&#x8FD9;&#x80A1;&#x5E02;&#x3001;&#x5E01;&#x5708;&#xFF0C;&#x96E8;&#x96EA;&#x5929;&#x9634;&#x6C89;&#x6C89;&#x3001;&#x51B7;&#x98D5;&#x98D5;&#xFF0C;&#x8BA9;&#x4EBA;&#x5FC3;&#x60C5;&#x6C89;&#x91CD;&#x3001;&#x90C1;&#x95F7;&#x3002;Merry Christmas&#xFF0C;&#x5728;&#x4E3A;&#x4ED6;&#x4EBA;&#x4E3A;&#x81EA;&#x5DF1;&#x795D;&#x798F;&#x5723;&#x8BDE;&#x5FEB;&#x4E50;&#x7684;&#x540C;&#x65F6;&#xFF0C;&#x4E5F;&#x4E0D;&#x5FD8;&#x4E3A;&#x81EA;&#x5DF1;&#x7684;&#x6295;&#x5165;&#x5E7D;&#x4E0A;&#x4E00;&#x9ED8;&#xFF0C;&#x4E70;&#x5165;&#xFF0C;&#x4E8F;&#x6B7B;&#x6CA1;&#x4E8B;&#x3002;&#x662F;&#x5B89;&#x6170;&#xFF0C;&#x662F;&#x65E0;&#x5948;&#xFF0C;&#x8FD8;&#x662F;&#x7EDD;&#x671B;&#xFF0C;&#x53CD;&#x6B63;&#x770B;&#x8D77;&#x6765;&#x662F;&#x5FEB;&#x4E50;&#x7684;&#x3002;&#x770B;&#x5230;&#x8FD9;&#x795E;&#x4E00;&#x6837;&#x7684;&#x7FFB;&#x8BD1;&#xFF0C;&#x5FC3;&#x60C5;&#x4F1A;&#x4E0D;&#x4F1A;&#x597D;&#x4E00;&#x4E9B;&#x5462;&#xFF1F;</p>
<p>4.What Are You Looking (at)?&#xFF08;&#x4F60;&#x5728;&#x4056;&#x777A;&#x5565;&#xFF1F;&#xFF09;</p>
<p>&#x201C;&#x4056;&#x777A;&#x201D;&#xFF0C;&#x8BFB;&#x97F3;&#x4E3A;&#xFF08;l&#x14D;u h&#xF3;u&#xFF09;&#xFF0C;&#x5728;&#x5C71;&#x4E1C;&#x571F;&#x8BDD;&#x91CC;&#x5F02;&#x5316;&#x6210;&#x201C;&#x6F0F;&#x540E;&#x201D;&#xFF0C;&#x5C31;&#x662F;&#x770B;&#x3001;&#x77A7;&#x3001;&#x7785;&#xFF0C;&#x5177;&#x4F53;&#x8BF4;&#x6765;&#x662F;&#x201C;&#x7528;&#x773C;&#x775B;&#x8FC5;&#x901F;&#x5730;&#x770B;&#x3001;&#x6CE8;&#x89C6;,&#x4E00;&#x77A5;&#x201D;&#x7684;&#x610F;&#x601D;&#x3002;</p>
<p>&#x672C;&#x5730;&#x4E00;&#x82F1;&#x8BED;&#x8001;&#x5E08;&#xFF0C;&#x4E0A;&#x8BFE;&#x65F6;&#x53D1;&#x73B0;&#x4E00;&#x5B66;&#x751F;&#x7CBE;&#x529B;&#x4E0D;&#x96C6;&#x4E2D;&#xFF0C;&#x8001;&#x662F;&#x5F80;&#x7A97;&#x5916;&#x770B;&#x3002;&#x8FD9;&#x4F4D;&#x8001;&#x5E08;&#x4FBF;&#x7528;&#x5E76;&#x4E0D;&#x5F88;&#x662F;&#x6807;&#x690E;&#x7684;&#x82F1;&#x8BED;&#x8BE2;&#x95EE;&#x8D77;&#x6765;: What are you looking? &#x542C;&#x4E0D;&#x5230;at&#x7684;&#x97F3;&#xFF0C;looking &#x53D1;&#x6210;&#x4E86;&#x201C;&#x6F0F;&#x540E;&#x201D;&#xFF0C;&#x7B80;&#x76F4;&#x5C31;&#x662F;&#x5728;&#x8BF4;&#xFF1A;&#x201C;What are you &#x4056;&#x777A;&#xFF1F;&#x201D;&#x60F9;&#x5F97;&#x5B66;&#x751F;&#x4E00;&#x7247;&#x7B11;&#x58F0;&#x3002;</p>
<p>5.TOEFL&#xFF08;&#x6258;&#x798F;&#xFF09;</p>
<p>TOEFL&#x2014;The Test of English as a Foreign Language, &#x662F;&#x628A;&#x82F1;&#x8BED;&#x4F5C;&#x4E3A;&#x5916;&#x8BED;&#x7684;&#x8003;&#x8BD5;&#xFF0C;&#x5927;&#x7EA6;&#x662F;&#x9999;&#x6E2F;&#x4EBA;&#x6700;&#x65E9;&#x5C06;&#x5176;&#x7FFB;&#x8BD1;&#x4E3A;&#x201C;&#x6258;&#x798F;&#x201D;&#x3002;&#x60F3;&#x6765;&#x521A;&#x5F00;&#x59CB;&#x65F6;&#x8FD9;&#x79CD;&#x8003;&#x8BD5;&#x662F;&#x5F88;&#x96BE;&#x7684;&#xFF0C;&#x6258;&#x798F;&#xFF0C;&#x6258;&#x8C01;&#x7684;&#x798F;&#xFF1F;&#x90A3;&#x53EA;&#x6709;&#x6258;&#x4E0A;&#x5E1D;&#x7684;&#x798F;&#x4E86;&#x3002;&#x900F;&#x8FC7;&#x8FD9;&#x79CD;&#x7FFB;&#x8BD1;&#xFF0C;&#x591A;&#x5C11;&#x80FD;&#x611F;&#x53D7;&#x5230;&#x505A;&#x7740;&#x51FA;&#x56FD;&#x68A6;&#x7684;&#x90A3;&#x4E9B;&#x4EBA;&#x7684;&#x5FC3;&#x60C5;&#x5427;&#x3002;</p>
<p>&#x5F53;&#x7136;&#xFF0C;&#x6709;&#x7684;&#x4E5F;&#x7EAF;&#x662F;&#x641E;&#x7B11;&#xFF0C;&#x6BD4;&#x5982;&#xFF1A;ambulance &#x6551;&#x62A4;&#x8F66;&#xFF08;&#x4FFA;&#x4E0D;&#x60F3;&#x6B7B;&#xFF09;&#x3001;pest &#x5BB3;&#x866B;&#xFF08;&#x62CD;&#x6B7B;&#x5B83;&#xFF09;&#x3001;ponderous&#x7B28;&#x91CD;&#x7684;&#xFF08;&#x80D6;&#x5F97;&#x8981;&#x6B7B;&#xFF09;&#x3002;&#x4E0D;&#x8FC7;&#xFF0C;&#x6211;&#x771F;&#x7684;&#x8981;&#x4F69;&#x670D;&#x8D77;&#x4ED6;&#x4EEC;&#x7684;&#x806A;&#x660E;&#x548C;&#x667A;&#x6167;&#x4E86;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmS6zwit3ZnspcUe2ACvcZ51WrJhy9vK6QcdbhLZUv6iRd/7acb0a46f21fbe09d56f28b0d765e1368744ad69.jpeg" alt="7acb0a46f21fbe09d56f28b0d765e1368744ad69.jpeg"></p>
<p>&#x6CE8;&#xFF1A;&#x56FE;&#x7247;&#x6765;&#x81EA;&#x7F51;&#x7EDC;&#x3002;<br>&#x6765;&#x81EA;&#x4E8E; [WhereIn Android] (<a href="http://www.wherein.io" target="_blank" rel="noopener">http://www.wherein.io</a>)</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/wherein-1577328877689" target="_blank" rel="noopener">&#x2018;&#x90A3;&#x4E9B;&#x50CF;&#x795E;&#x4E00;&#x6837;&#x7684;&#x7FFB;&#x8BD1; Those Wonderful Translations&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/wherein-1577256696504/" class="image is-7by1">
            <img class="thumbnail" src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20191225/06b80c092f074dd79984216c3420bd3c.jpg" alt="人生没有意义 Life Has No Meaning">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-12-25T06:51:39.000Z">2019-12-25</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/wherein/">wherein</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    a minute read (About 202 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/wherein-1577256696504/">人生没有意义 Life Has No Meaning</a>
            
        </h1>
        <div class="content">
            <p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20191225/06b80c092f074dd79984216c3420bd3c.jpg" alt=""></p>
<p>&#x5E74;&#x8F7B;&#x65F6;&#x53EA;&#x987E;&#x5411;&#x524D;&#x8D70;<br>&#x524D;&#x65B9;&#x4E00;&#x671B;&#x65E0;&#x9645;&#xFF0C;&#x54EA;&#x91CC;&#x662F;&#x4E2A;&#x5934;<br>&#x8FDE;&#x6765;&#x65F6;&#x7684;&#x8DEF;&#x4E5F;&#x61D2;&#x5F97;&#x56DE;&#x5934;&#x7785;&#x7785;<br>&#x90A3;&#x5F80;&#x4E8B;&#x5C31;&#x5982;&#x590F;&#x65E5;&#x7684;&#x9AA4;&#x96E8;<br>&#x6765;&#x4E5F;&#x5306;&#x5306;&#xFF0C;&#x53BB;&#x4E5F;&#x5306;&#x5306;</p>
<p>&#x5E74;&#x8001;&#x4E86;&#x6B65;&#x5B50;&#x624D;&#x53D8;&#x5F97;slow<br>&#x524D;&#x9762;&#x82E5;&#x9690;&#x82E5;&#x73B0;&#xFF0C;&#x597D;&#x4F3C;&#x5C31;&#x662F;&#x5C3D;&#x5934;<br>&#x8FD9;&#x624D;&#x56DE;&#x5934;&#x671B;&#x671B;&#x8D70;&#x8FC7;&#x7684;&#x8DEF;<br>&#x90A3;&#x8FC7;&#x5F80;&#x5374;&#x5982;&#x79CB;&#x65E5;&#x7684;&#x7EC6;&#x96E8;<br>&#x7F20;&#x7740;&#x4E0D;&#x653E;&#xFF0C;&#x8D56;&#x7740;&#x4E0D;&#x8D70;</p>
<p>&#x518D;&#x5411;&#x524D;&#x8D70;&#x53D8;&#x5F97;&#x66F4;&#x52A0;slow<br>&#x9AA4;&#x96E8;&#x3001;&#x7EC6;&#x96E8;&#xFF0C;&#x90FD;&#x4E0D;&#x4F1A;&#x6DCB;&#x5728;&#x6211;&#x7684;&#x5FC3;&#x5934;<br>&#x6211;&#x53EA;&#x60F3;&#x7740;&#x660E;&#x5929;&#x7684;&#x65E5;&#x5934;<br>&#x4EBA;&#x751F;&#x6CA1;&#x6709;&#x610F;&#x4E49;<br>&#x6240;&#x4EE5;&#xFF0C;&#x4F60;&#x8981;&#x628A;&#x5B83;&#x8FC7;&#x5F97;&#x6709;&#x610F;&#x4E49;</p>
<p>&#x6765;&#x81EA;&#x4E8E; [WhereIn Android] (<a href="http://www.wherein.io" target="_blank" rel="noopener">http://www.wherein.io</a>)</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/wherein-1577256696504" target="_blank" rel="noopener">&#x2018;&#x4EBA;&#x751F;&#x6CA1;&#x6709;&#x610F;&#x4E49; Life Has No Meaning&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/wherein-1577105839880/" class="image is-7by1">
            <img class="thumbnail" src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20191223/d6799dc36a3849e4ab8c21fc21b17470.jpg" alt="该扇谁的耳光？ Who Should Be Scolded?">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-12-23T12:57:42.000Z">2019-12-23</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/wherein/">wherein</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1095 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/wherein-1577105839880/">该扇谁的耳光？ Who Should Be Scolded?</a>
            
        </h1>
        <div class="content">
            <p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20191223/d6799dc36a3849e4ab8c21fc21b17470.jpg" alt=""></p>
<p>&#x81EA;&#x53E4;&#x4EE5;&#x6765;&#x5C31;&#x662F;&#x6C11;&#x4E0D;&#x544A;&#x5B98;&#x4E0D;&#x7A76;&#xFF0C;&#x9664;&#x4E86;&#x6781;&#x5C11;&#x6570;&#x7684;&#x5201;&#x6C11;&#xFF0C;&#x5927;&#x90FD;&#x8FD8;&#x662F;&#x5B89;&#x5206;&#x5B88;&#x5DF1;&#x3001;&#x4E50;&#x4E8E;&#x8015;&#x4F5C;&#x7684;&#x826F;&#x6C11;&#xFF0C;&#x9C9C;&#x6709;&#x6C11;&#x544A;&#x5B98;&#x7684;&#x4E8B;&#x60C5;&#x53D1;&#x751F;&#x3002;&#x9664;&#x975E;&#x88AB;&#x903C;&#x4E0A;&#x6881;&#x5C71;&#xFF0C;&#x8D70;&#x6295;&#x65E0;&#x8DEF;&#xFF0C;&#x624D;&#x4F1A;&#x820D;&#x4E0A;&#x8EAB;&#x5BB6;&#x6027;&#x547D;&#x8A93;&#x6B7B;&#x4E00;&#x640F;&#x3002;&#x5B98;&#x6CBB;&#x6C11;&#xFF0C;&#x5982;&#x4E0D;&#x80FD;&#x6DF1;&#x5165;&#x6C11;&#x95F4;&#xFF0C;&#x4E0E;&#x8001;&#x767E;&#x59D3;&#x8D34;&#x5FC3;&#xFF0C;&#x4F53;&#x6064;&#x6C11;&#x60C5;&#xFF0C;&#x77E5;&#x6653;&#x6C11;&#x610F;&#xFF0C;&#x7EC8;&#x662F;&#x9694;&#x9774;&#x6414;&#x75D2;&#xFF0C;&#x89E3;&#x51B3;&#x4E0D;&#x4E86;&#x5B9E;&#x9645;&#x95EE;&#x9898;&#x3002;&#x5F85;&#x5230;&#x95EE;&#x9898;&#x3001;&#x77DB;&#x76FE;&#x7A81;&#x51FA;&#xFF0C;&#x917F;&#x6210;&#x4E86;&#x6545;&#x4E8B;&#xFF0C;&#x4E0D;&#x77E5;&#x8981;&#x6247;&#x8C01;&#x7684;&#x8033;&#x5149;&#x4E86;&#x3002;</p>
<p>&#x5927;&#x7EA6;&#x662F;&#x300A;&#x83CF;&#x6CFD;&#x65E5;&#x62A5;&#x300B;&#x4E0A;&#x520A;&#x767B;&#x7684;&#x4E00;&#x7BC7;&#x6587;&#x7AE0;&#xFF0C;1983&#x5E74;&#xFF0C;&#x5F53;&#x65F6;&#x7684;&#x83CF;&#x6CFD;&#x5730;&#x59D4;&#x5468;&#x4E66;&#x8BB0;&#xFF0C;&#x6025;&#x6025;&#x9A71;&#x8F66;&#x76F4;&#x5954;&#x8F96;&#x533A;&#x5185;&#x7684;&#x4E00;&#x4E2A;&#x6751;&#x5E84;&#xFF0C;&#x53BB;&#x770B;&#x671B;&#x4E00;&#x4F4D;&#x751F;&#x547D;&#x5782;&#x5371;&#x7684;&#x8001;&#x4EBA;&#x3002;&#x8001;&#x4EBA;&#x66FE;&#x662F;&#x6768;&#x5F97;&#x5FD7;&#x5C06;&#x519B;&#x7684;&#x8001;&#x623F;&#x4E1C;&#xFF0C;&#x53D8;&#x5356;&#x4E86;&#x5BB6;&#x4E2D;&#x6240;&#x6709;&#x503C;&#x94B1;&#x7684;&#x4E1C;&#x897F;&#x7528;&#x4E8E;&#x9769;&#x547D;&#x4E8B;&#x4E1A;&#xFF0C;&#x66FE;&#x4E3A;&#x9769;&#x547D;&#x540C;&#x5FD7;&#x4E00;&#x5929;&#x505A;&#x8FC7;9&#x987F;&#x996D;&#x3002;&#x5728;&#x6297;&#x65E5;&#x6218;&#x4E89;&#x548C;&#x89E3;&#x653E;&#x6218;&#x4E89;&#x4E2D;&#xFF0C;&#x8001;&#x4EBA;&#x727A;&#x7272;&#x4E86;&#x4E08;&#x592B;&#x548C;&#x4E09;&#x4E2A;&#x513F;&#x5B50;&#xFF0C;&#x5982;&#x4ECA;&#x5B64;&#x8EAB;&#x4E00;&#x4EBA;&#xFF0C;&#x5B64;&#x82E6;&#x4F36;&#x4EC3;&#xFF0C;&#x8D70;&#x5230;&#x4E86;&#x751F;&#x547D;&#x7684;&#x5C3D;&#x5934;&#x3002;&#x8001;&#x4EBA;&#x5411;&#x524D;&#x6765;&#x770B;&#x671B;&#x5979;&#x7684;&#x9886;&#x5BFC;&#x4EEC;&#x63D0;&#x51FA;&#x4E86;&#x552F;&#x4E00;&#x7684;&#x8BF7;&#x6C42;&#xFF1A;&#x80FD;&#x591F;&#x559D;&#x4E0A;&#x4E00;&#x7897;&#x80A5;&#x4E2D;&#x5E26;&#x7626;&#x7684;&#x7F8A;&#x8089;&#x6C64;&#x3002;&#x5468;&#x4E66;&#x8BB0;&#x81EA;&#x638F;&#x8170;&#x5305;&#xFF0C;&#x8BA9;&#x4EBA;&#x4E70;&#x6765;&#x4E86;&#x7F8A;&#x8089;&#x6C64;&#xFF0C;&#x5706;&#x4E86;&#x8001;&#x4EBA;&#x7684;&#x68A6;&#x60F3;&#x3002;</p>
<p>&#x56DE;&#x5230;&#x53BF;&#x59D4;&#x5927;&#x9662;&#xFF0C;&#x5468;&#x4E66;&#x8BB0;&#x53EC;&#x5F00;&#x4E86;&#x4F1A;&#x8BAE;&#xFF0C;&#x5468;&#x4E66;&#x8BB0;&#x8138;&#x8272;&#x4E25;&#x8083;&#x3001;&#x51DD;&#x91CD;&#x3002;&#x519C;&#x6751;&#x8001;&#x767E;&#x59D3;&#x7684;&#x751F;&#x6D3B;&#x8270;&#x96BE;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x4E3A;&#x9769;&#x547D;&#x505A;&#x51FA;&#x8D21;&#x732E;&#x7684;&#x5B64;&#x5BE1;&#x8001;&#x4EBA;&#x4EEC;&#x7684;&#x751F;&#x6D3B;&#x66F4;&#x4E3A;&#x56F0;&#x96BE;&#xFF0C;&#x96BE;&#x5230;&#x8FDE;&#x4E00;&#x7897;&#x7F8A;&#x8089;&#x6C64;&#x90FD;&#x6210;&#x4E86;&#x4E00;&#x79CD;&#x5962;&#x671B;&#x3002;&#x6211;&#x4EEC;&#x8FD8;&#x6709;&#x4F55;&#x8138;&#x9762;&#x5F53;&#x8001;&#x4EBA;&#x7684;&#x4E66;&#x8BB0;&#xFF1F;&#x5F53;&#x8001;&#x767E;&#x59D3;&#x7684;&#x4E66;&#x8BB0;&#xFF1F;&#x8BF4;&#x7740;&#xFF0C;&#x5468;&#x4E66;&#x8BB0;&#x7ADF;&#x6247;&#x4E86;&#x81EA;&#x5DF1;&#x4E00;&#x4E2A;&#x8033;&#x5149;&#x3002;&#x5750;&#x5728;&#x9644;&#x8FD1;&#x7684;&#x53BF;&#x59D4;&#x4E66;&#x8BB0;&#x4F0F;&#x684C;&#x5927;&#x54ED;&#xFF1A;&#x201C;&#x5468;&#x4E66;&#x8BB0;&#x554A;&#xFF0C;&#x8BE5;&#x6247;&#x8033;&#x5149;&#x7684;&#x662F;&#x6211;&#x4EEC;&#x554A;&#x3002;&#x201D;&#x5927;&#x5927;&#x5C0F;&#x5C0F;&#x7684;&#x5730;&#x65B9;&#x5B98;&#x5458;&#x90FD;&#x4F4E;&#x4E0B;&#x4E86;&#x5934;&#x3002;</p>
<p>&#x5982;&#x679C;&#x771F;&#x7684;&#x8BBA;&#x8D77;&#x8FD9;&#x8BE5;&#x6247;&#x8033;&#x5149;&#x7684;&#x987A;&#x5E8F;&#x6765;&#xFF0C;&#x5E94;&#x662F;&#x6751;&#x2014;&#x2014;&#x516C;&#x793E;&#xFF08;&#x4E61;&#x9547;&#xFF09;&#x2014;&#x2014;&#x53BF;&#x4E00;&#x7EA7;&#x7684;&#x9886;&#x5BFC;&#x4EEC;&#x3002;&#x4E0E;&#x8001;&#x4EBA;&#x8FD1;&#x5728;&#x54AB;&#x5C3A;&#xFF0C;&#x5374;&#x5BF9;&#x8001;&#x4EBA;&#x7684;&#x75BE;&#x82E6;&#x4E0D;&#x95FB;&#x4E0D;&#x95EE;&#xFF0C;&#x5BF9;&#x8001;&#x767E;&#x59D3;&#x7684;&#x8270;&#x96BE;&#x89C6;&#x800C;&#x4E0D;&#x89C1;&#x3002;</p>
<p>&#x51E0;&#x5929;&#x524D;&#xFF0C;&#x4ECE;&#x7F51;&#x4E0A;&#x770B;&#x5230;&#x4E00;&#x7BC7;&#x62A5;&#x9053;&#xFF0C;&#x4E34;&#x6C82;&#x5E02;&#x6CB3;&#x4E1C;&#x533A;&#x7684;&#x4E00;&#x5BB6;&#x751F;&#x4EA7;&#x9152;&#x7CBE;&#x7684;&#x4F01;&#x4E1A;&#xFF0C;&#x56E0;&#x6539;&#x5236;&#x8981;&#x91CD;&#x65B0;&#x529E;&#x7406;&#x8425;&#x4E1A;&#x6267;&#x7167;&#x3002;&#x53EF;&#x6CB3;&#x4E1C;&#x533A;&#x5DE5;&#x5546;&#x5C40;&#x575A;&#x6301;&#x4E0D;&#x4E88;&#x529E;&#x7406;&#xFF0C;&#x7406;&#x7531;&#x662F;&#x8981;&#x5148;&#x529E;&#x7406;&#x201C;&#x5B89;&#x5168;&#x751F;&#x4EA7;&#x8BB8;&#x53EF;&#x8BC1;&#x201D;&#x3002;&#x53EF;&#x5230;&#x5E95;&#x662F;&#x5E94;&#x662F;&#x5148;&#x529E;&#x7406;&#x8425;&#x4E1A;&#x6267;&#x7167;&#x8FD8;&#x662F;&#x5148;&#x529E;&#x7406;&#x8BB8;&#x53EF;&#x8BC1;&#xFF0C;&#x7ADF;&#x6210;&#x4E86;&#x5148;&#x6709;&#x86CB;&#x8FD8;&#x662F;&#x5148;&#x6709;&#x9E21;&#x7684;&#x95EE;&#x9898;&#x3002;&#x4F01;&#x4E1A;&#x4E0E;&#x5DE5;&#x5546;&#x5C40;&#x6253;&#x8D77;&#x4E86;&#x5B98;&#x53F8;&#xFF0C;&#x4ECE;&#x6CB3;&#x4E1C;&#x533A;&#x6CD5;&#x9662;&#xFF0C;&#x4E34;&#x6C82;&#x5E02;&#x6CD5;&#x9662;&#xFF0C;&#x5C71;&#x4E1C;&#x7701;&#x9AD8;&#x7EA7;&#x4EBA;&#x6C11;&#x6CD5;&#x9662;&#xFF0C;&#x5230;&#x6700;&#x9AD8;&#x4EBA;&#x6C11;&#x6CD5;&#x9662;&#xFF0C;&#x4E00;&#x76F4;&#x6253;&#x4E86;&#x516B;&#x5E74;&#x7684;&#x5B98;&#x53F8;&#x3002;&#x5C3D;&#x7BA1;&#x6700;&#x540E;&#x5B98;&#x53F8;&#x6253;&#x8D62;&#x4E86;&#xFF0C;&#x53EF;&#x4F01;&#x4E1A;&#x4E0A;&#x5343;&#x4E07;&#x5143;&#x7684;&#x8BBE;&#x5907;&#x5DF2;&#x7ECF;&#x9508;&#x8FF9;&#x6591;&#x6591;&#xFF0C;&#x4E0A;&#x767E;&#x4EBA;&#x7684;&#x804C;&#x5DE5;&#x751F;&#x6D3B;&#x6CA1;&#x4E86;&#x7740;&#x843D;&#x3002;&#x4F01;&#x4E1A;&#x8001;&#x677F;&#x6C14;&#x7EDD;&#x8EAB;&#x4EA1;&#xFF0C;&#x5E74;&#x4EC5;57&#x5C81;&#x3002;</p>
<p>&#x5C31;&#x8FD9;&#x6837;&#x7684;&#x4E00;&#x7EB8;&#x8BC1;&#x660E;&#xFF0C;&#x5374;&#x6298;&#x78E8;&#x4E86;&#x4E0A;&#x767E;&#x4EBA;&#x7684;&#x4F01;&#x4E1A;&#x516B;&#x5E74;&#x4E4B;&#x4E45;&#x3002;&#x8FD9;&#x53C8;&#x8BE5;&#x6247;&#x8C01;&#x7684;&#x8033;&#x5149;&#xFF1F;</p>
<p>&#x591A;&#x6570;&#x8001;&#x767E;&#x59D3;&#x8FD8;&#x662F;&#x559C;&#x6B22;&#x5E73;&#x5E73;&#x6DE1;&#x6DE1;&#x7684;&#x751F;&#x6D3B;&#xFF0C;&#x4E0E;&#x4E16;&#x65E0;&#x4E89;&#xFF0C;&#x82E5;&#x65E0;&#x4E0D;&#x5E73;&#x548C;&#x51A4;&#x5C48;&#xFF0C;&#x8C01;&#x4F1A;&#x51B2;&#x7834;&#x5C42;&#x5C42;&#x56F4;&#x8FFD;&#x5835;&#x622A;&#xFF0C;&#x4E0A;&#x4EAC;&#x57CE;&#x544A;&#x72B6;&#xFF1F;&#x53EF;&#x5730;&#x65B9;&#x5B98;&#x5458;&#x53EA;&#x662F;&#x4E00;&#x5473;&#x5730;&#x5835;&#x622A;&#xFF0C;&#x56DE;&#x907F;&#x95EE;&#x9898;&#xFF0C;&#x4E0D;&#x53BB;&#x89E3;&#x51B3;&#x95EE;&#x9898;&#x7684;&#x6839;&#x6E90;&#x3002;&#x8BB8;&#x662F;&#x95EE;&#x9898;&#x68D8;&#x624B;&#xFF0C;&#x8BB8;&#x662F;&#x5386;&#x53F2;&#x9057;&#x7559;&#x96BE;&#x9898;&#xFF0C;&#x8C01;&#x4E5F;&#x4E0D;&#x613F;&#x60F9;&#x9EBB;&#x70E6;&#x4E0A;&#x8EAB;&#x3002;&#x53EF;&#x95EE;&#x9898;&#x4F1A;&#x8D8A;&#x79EF;&#x8D8A;&#x6DF1;&#xFF0C;&#x8D8A;&#x6765;&#x8D8A;&#x96BE;&#x5904;&#x7406;&#x3002;&#x4E0D;&#x53BB;&#x4E0E;&#x8001;&#x767E;&#x59D3;&#x4EA4;&#x5FC3;&#xFF0C;&#x4E0D;&#x53BB;&#x503E;&#x542C;&#x4ED6;&#x4EEC;&#x7684;&#x5FC3;&#x58F0;&#xFF0C;&#x4E0D;&#x53BB;&#x89E3;&#x51B3;&#x4ED6;&#x4EEC;&#x53CD;&#x5E94;&#x7684;&#x95EE;&#x9898;&#x3002;&#x8FD9;&#x53C8;&#x8BE5;&#x6247;&#x8C01;&#x7684;&#x8033;&#x5149;&#xFF1F;</p>
<p>&#x5B98;&#x6015;&#x6C11;&#xFF0C;&#x6C11;&#x6015;&#x5B98;&#xFF0C;&#x90FD;&#x4E0D;&#x662F;&#x4E00;&#x79CD;&#x597D;&#x7684;&#x73B0;&#x8C61;&#x3002;&#x5B98;&#x6C11;&#x4E00;&#x81F4;&#xFF0C;&#x5B98;&#x6C11;&#x4E00;&#x5BB6;&#xFF0C;&#x5B98;&#x4E0E;&#x6C11;&#x6253;&#x6210;&#x4E00;&#x7247;&#xFF0C;&#x624D;&#x662F;&#x7F8E;&#x597D;&#x793E;&#x4F1A;&#x7684;&#x666F;&#x8C61;&#x3002;</p>
<p>&#x6765;&#x81EA;&#x4E8E; [WhereIn Android] (<a href="http://www.wherein.io" target="_blank" rel="noopener">http://www.wherein.io</a>)</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/wherein-1577105839880" target="_blank" rel="noopener">&#x2018;&#x8BE5;&#x6247;&#x8C01;&#x7684;&#x8033;&#x5149;&#xFF1F; Who Should Be Scolded?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/wherein-1577004034634/" class="image is-7by1">
            <img class="thumbnail" src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20191222/8fc4750dccdb4126a64545ca62aa258f.jpg" alt="生于农村，胜于农村Better Than from the Countryside">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-12-22T08:40:42.000Z">2019-12-22</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/wherein/">wherein</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    4 minutes read (About 577 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/wherein-1577004034634/">生于农村，胜于农村Better Than from the Countryside</a>
            
        </h1>
        <div class="content">
            <p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20191222/8fc4750dccdb4126a64545ca62aa258f.jpg" alt=""></p>
<p>&#x9752;&#x51FA;&#x4E8E;&#x84DD;&#x80DC;&#x4E8E;&#x84DD;&#xFF0C;&#x51FA;&#x4E8E;&#x84DD;&#xFF0C;&#x662F;&#x8BF4;&#x660E;&#x9752;&#x7EE7;&#x627F;&#x4E86;&#x84DD;&#x7684;&#x4F18;&#x70B9;&#x548C;&#x957F;&#x5904;&#xFF1B;&#x800C;&#x80DC;&#x4E8E;&#x84DD;&#xFF0C;&#x662F;&#x8BF4;&#x660E;&#x9752;&#x514B;&#x670D;&#x4E86;&#x84DD;&#x7684;&#x7F3A;&#x70B9;&#x548C;&#x77ED;&#x5904;&#xFF0C;&#x6545;&#x6B64;&#x80FD;&#x591F;&#x63D0;&#x9AD8;&#x4E00;&#x4E2A;&#x5C42;&#x6B21;&#x3002;&#x8FD9;&#x4E2A;&#x6D45;&#x663E;&#x7684;&#x9053;&#x7406;&#xFF0C;&#x4E16;&#x4EBA;&#x7686;&#x77E5;&#xFF0C;&#x53EF;&#x50CF;&#x9752;&#x4E00;&#x6837;&#x80FD;&#x591F;&#x80DC;&#x51FA;&#xFF0C;&#x5E76;&#x975E;&#x4EBA;&#x4EBA;&#x80FD;&#x591F;&#x505A;&#x5230;&#x3002;</p>
<p>&#x751F;&#x4E8E;&#x519C;&#x6751;&#xFF0C;&#x6765;&#x81EA;&#x519C;&#x6751;&#xFF0C;&#x6709;&#x7740;&#x519C;&#x6C11;&#x8001;&#x767E;&#x59D3;&#x7684;&#x6734;&#x5B9E;&#x3001;&#x539A;&#x9053;&#x3001;&#x52A1;&#x5B9E;&#x3001;&#x81EA;&#x5C0A;&#x7684;&#x7CBE;&#x795E;&#x548C;&#x54C1;&#x8D28;&#xFF0C;&#x62E5;&#x6709;&#x8FD9;&#x6837;&#x7684;&#x54C1;&#x5FB7;&#xFF0C;&#x5C31;&#x6709;&#x4E86;&#x6210;&#x529F;&#x7684;&#x57FA;&#x77F3;&#xFF0C;&#x6709;&#x4E86;&#x81EA;&#x5F3A;&#x4E0D;&#x606F;&#x7684;&#x524D;&#x63D0;&#x548C;&#x6761;&#x4EF6;&#x3002;</p>
<p>&#x4F46;&#x519C;&#x6751;&#x91CC;&#x6709;&#x7740;&#x6BCB;&#x5EB8;&#x8BB3;&#x8A00;&#x7684;&#x7F3A;&#x70B9;&#x548C;&#x4E0D;&#x8DB3;&#xFF0C;&#x843D;&#x540E;&#x3001;&#x72ED;&#x9698;&#x3001;&#x77ED;&#x89C6;&#x3001;&#x5FD9;&#x4E8E;&#x7E41;&#x7410;&#x7684;&#x7A0B;&#x5F0F;&#x548C;&#x793C;&#x8282;&#x3002;&#x628A;&#x8FD9;&#x4E9B;&#x4E1C;&#x897F;&#x629B;&#x5F03;&#x6389;&#xFF0C;&#x624D;&#x80FD;&#x8D70;&#x51FA;&#x519C;&#x6751;&#xFF0C;&#x5B9E;&#x73B0;&#x81EA;&#x6211;&#x7684;&#x8DE8;&#x8D8A;&#x548C;&#x63D0;&#x5347;&#x3002;&#x5426;&#x5219;&#xFF0C;&#x6C38;&#x65E0;&#x8D70;&#x51FA;&#x519C;&#x6751;&#x7684;&#x673A;&#x4F1A;&#x3002;</p>
<p>&#x540C;&#x6837;&#xFF0C;&#x751F;&#x4E8E;&#x5FE7;&#x60A3;&#xFF0C;&#x6B7B;&#x4E8E;&#x5B89;&#x4E50;&#x3002;&#x5982;&#x80FD;&#x4ECE;&#x5FE7;&#x60A3;&#x4E2D;&#x8D70;&#x51FA;&#x6765;&#xFF0C;&#x5B9A;&#x80FD;&#x80DC;&#x4E8E;&#x5FE7;&#x60A3;&#x3002;&#x51FA;&#x8EAB;&#x8D2B;&#x5BD2;&#xFF0C;&#x4E0D;&#x4E3A;&#x8D2B;&#x56F0;&#x548C;&#x72ED;&#x9698;&#x6240;&#x56F0;&#xFF0C;&#x800C;&#x80FD;&#x8D70;&#x51FA;&#x8D2B;&#x7A77;&#xFF0C;&#x5B9A;&#x80FD;&#x80DC;&#x4E8E;&#x8D2B;&#x7A77;&#xFF0C;&#x6700;&#x7EC8;&#x53CD;&#x800C;&#x4F1A;&#x611F;&#x8C22;&#x8D2B;&#x7A77;&#x3002;&#x8FD9;&#x5C31;&#x662F;&#x8981;&#x514B;&#x670D;&#x8D2B;&#x7A77;&#x5E26;&#x6765;&#x7684;&#x8D1F;&#x9762;&#x5F71;&#x54CD;&#xFF0C;&#x79EF;&#x6781;&#x5229;&#x7528;&#x56F0;&#x5883;&#x548C;&#x8270;&#x96BE;&#x5E26;&#x6765;&#x7684;&#x50AC;&#x4EBA;&#x594B;&#x8FDB;&#x7684;&#x6B63;&#x9762;&#x610F;&#x4E49;&#x3002;</p>
<p>&#x4E0D;&#x5FD8;&#x5386;&#x53F2;&#xFF0C;&#x4E0D;&#x5FD8;&#x672C;&#x8272;&#xFF0C;&#x4ECE;&#x5386;&#x53F2;&#x4E2D;&#x603B;&#x7ED3;&#x7ECF;&#x9A8C;&#x548C;&#x6559;&#x8BAD;&#x3002;&#x597D;&#x7684;&#x7ECF;&#x9A8C;&#x52A0;&#x4EE5;&#x5229;&#x7528;&#xFF0C;&#x53D1;&#x626C;&#x5E7F;&#x5927;&#xFF1B;&#x6559;&#x8BAD;&#x8B66;&#x949F;&#x957F;&#x9E23;&#xFF0C;&#x4E0D;&#x81F4;&#x91CD;&#x8E48;&#x8986;&#x8F99;&#xFF0C;&#x65B9;&#x80FD;&#x6709;&#x6240;&#x63D0;&#x5347;&#x3002;&#x4E00;&#x4E2A;&#x56FD;&#x5BB6;&#x3001;&#x4E00;&#x4E2A;&#x6C11;&#x65CF;&#x3001;&#x4E00;&#x4E2A;&#x4EBA;&#x7686;&#x662F;&#x5982;&#x6B64;&#x3002;&#x4ECE;&#x5B9E;&#x8DF5;&#x5230;&#x8BA4;&#x8BC6;&#xFF0C;&#x4ECE;&#x8BA4;&#x8BC6;&#x5230;&#x5B9E;&#x8DF5;&#xFF0C;&#x4E0D;&#x662F;&#x4E00;&#x4E2A;&#x7B80;&#x5355;&#x7684;&#x8F6E;&#x56DE;&#xFF0C;&#x800C;&#x662F;&#x4E00;&#x4E2A;&#x66F4;&#x9AD8;&#x5C42;&#x6B21;&#x7684;&#x9012;&#x5347;&#x3002;</p>
<p>&#x5BF9;&#x4E8B;&#x7269;&#x4E2D;&#x597D;&#x7684;&#x4E1C;&#x897F;&#x52A0;&#x4EE5;&#x5229;&#x7528;&#xFF0C;&#x6448;&#x5F03;&#x7CDF;&#x7C95;&#xFF0C;&#x8FD9;&#x662F;&#x4E00;&#x4E2A;&#x87BA;&#x65CB;&#x6E10;&#x8FDB;&#x7684;&#x8FC7;&#x7A0B;&#x3002;</p>
<p>&#x4EF0;&#x5929;&#x957F;&#x5578;&#x51FA;&#x95E8;&#x53BB;&#xFF0C;&#x6211;&#x8F88;&#x5C82;&#x662F;&#x84EC;&#x84BF;&#x4EBA;&#xFF01;&#x5904;&#x7A77;&#x4E61;&#x50FB;&#x58E4;&#xFF0C;&#x5374;&#x4E0D;&#x5177;&#x5C71;&#x91CE;&#x6751;&#x592B;&#x4E4B;&#x72ED;&#x9698;&#x504F;&#x89C1;&#x601D;&#x60F3;&#xFF0C;&#x7EC8;&#x662F;&#x4E0D;&#x51E1;&#x4E4B;&#x8F88;&#x3002;</p>
<p>&#x6765;&#x81EA;&#x4E8E; [WhereIn Android] (<a href="http://www.wherein.io" target="_blank" rel="noopener">http://www.wherein.io</a>)</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/wherein-1577004034634" target="_blank" rel="noopener">&#x2018;&#x751F;&#x4E8E;&#x519C;&#x6751;&#xFF0C;&#x80DC;&#x4E8E;&#x519C;&#x6751;Better Than from the Countryside&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/wherein-1576635923140/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmSRgwitvFjjt4FWee9Poj37oBhQb1WkXRUS4UkKVD4tMf/9019807098211223882.jpg" alt="怀念购书的日子 Missing Those Days of Buying Books">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-12-18T02:25:24.000Z">2019-12-18</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/wherein/">wherein</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1227 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/wherein-1576635923140/">怀念购书的日子 Missing Those Days of Buying Books</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmSRgwitvFjjt4FWee9Poj37oBhQb1WkXRUS4UkKVD4tMf/9019807098211223882.jpg" alt="9019807098211223882.jpg"></p>
<p>1985&#x5E74;&#xFF0C;&#x6211;&#x8003;&#x5165;&#x4E86;&#x6F4D;&#x574A;&#x5E02;&#x7684;&#x4E00;&#x6240;&#x4E2D;&#x7B49;&#x4E13;&#x4E1A;&#x5B66;&#x6821;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x4ECE;&#x90A3;&#x65F6;&#x8D77;&#xFF0C;&#x6211;&#x624D;&#x6709;&#x4E86;&#x673A;&#x4F1A;&#x53BB;&#x901B;&#x4E66;&#x5E97;&#x3002;&#x5468;&#x672B;&#x4E0D;&#x4E0A;&#x8BFE;&#x7684;&#x65F6;&#x95F4;&#xFF0C;&#x6211;&#x4FBF;&#x4E58;&#x4E0A;&#x516C;&#x4EA4;&#x8F66;&#x53BB;&#x5E02;&#x91CC;&#x7684;&#x4E00;&#x5BB6;&#x5916;&#x6587;&#x4E66;&#x5E97;&#x3002;&#x4E66;&#x5E97;&#x4E0D;&#x5927;&#xFF0C;&#x5927;&#x7EA6;&#x90A3;&#x65F6;&#x5168;&#x56FD;&#x90FD;&#x6380;&#x8D77;&#x4E86;&#x5B66;&#x4E60;&#x5916;&#x8BED;&#x7684;&#x6D6A;&#x6F6E;&#xFF0C;&#x51E0;&#x4E4E;&#x6BCF;&#x4E2A;&#x57CE;&#x5E02;&#x90FD;&#x6709;&#x4E00;&#x5BB6;&#x5916;&#x6587;&#x4E66;&#x5E97;&#x3002;</p>
<p>&#x90A3;&#x65F6;&#x7684;&#x6211;&#x4E0D;&#x8FC7;&#x5728;&#x521D;&#x4E2D;&#x5B66;&#x8FC7;&#x4E24;&#x5E74;&#x7684;&#x82F1;&#x8BED;&#xFF0C;&#x8BF4;&#x5B9E;&#x8BDD;&#xFF0C;&#x82F1;&#x8BED;&#x4E66;&#x7C4D;&#x548C;&#x6742;&#x5FD7;&#x6839;&#x672C;&#x770B;&#x4E0D;&#x61C2;&#xFF0C;&#x6240;&#x4EE5;&#x4E5F;&#x5C31;&#x8C08;&#x4E0D;&#x4E0A;&#x9009;&#x62E9;&#x4F55;&#x6837;&#x7684;&#x82F1;&#x8BED;&#x65B9;&#x9762;&#x7684;&#x4E66;&#x672C;&#x4E86;&#x3002;&#x4E66;&#x5E97;&#x91CC;&#x5728;&#x5904;&#x7406;&#x9500;&#x552E;&#x8FC7;&#x671F;&#x7684;&#x300A;&#x82F1;&#x8BED;&#x4E16;&#x754C;&#x300B;&#x6742;&#x5FD7;&#xFF0C;&#x90A3;&#x65F6;&#x6742;&#x5FD7;&#x4E5F;&#x5C31;&#x521A;&#x521A;&#x521B;&#x520A;&#xFF0C;&#x51B5;&#x4E14;&#x4EF7;&#x683C;&#x4E5F;&#x5F88;&#x4FBF;&#x5B9C;&#xFF0C;&#x6211;&#x7FFB;&#x770B;&#x4E86;&#x4E00;&#x4E0B;&#x5185;&#x5BB9;&#xFF0C;&#x5982;&#x83B7;&#x81F3;&#x5B9D;&#xFF0C;&#x4E00;&#x4E0B;&#x5B50;&#x4E70;&#x4E86;&#x597D;&#x591A;&#x672C;&#x3002;&#x6B21;&#x540E;&#xFF0C;&#x6BCF;&#x8FC7;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#xFF0C;&#x6211;&#x4FBF;&#x53BB;&#x8FD9;&#x5BB6;&#x4E66;&#x5E97;&#x6DD8;&#x5B9D;&#x3002;&#x5C3D;&#x7BA1;&#x6211;&#x5728;&#x90A3;&#x65F6;&#x8FD8;&#x770B;&#x4E0D;&#x61C2;&#x8FD9;&#x4E9B;&#x300A;&#x82F1;&#x8BED;&#x4E16;&#x754C;&#x300B;&#x6742;&#x5FD7;&#xFF0C;&#x53EF;&#x6211;&#x8FD8;&#x662F;&#x4E70;&#x4E86;&#x4E0B;&#x6765;&#xFF0C;&#x56E0;&#x4E3A;&#x6211;&#x77E5;&#x9053;&#x8FD9;&#x4E9B;&#x4E66;&#x5F88;&#x662F;&#x6709;&#x7528;&#xFF0C;&#x8FDF;&#x65E9;&#x6709;&#x4E00;&#x5929;&#x6211;&#x4F1A;&#x7EC6;&#x56BC;&#x6162;&#x54BD;&#x6162;&#x6162;&#x6D88;&#x5316;&#x7684;&#x3002;</p>
<p>&#x53C2;&#x52A0;&#x5DE5;&#x4F5C;&#x540E;&#x56DE;&#x5230;&#x4E86;&#x6CF0;&#x5B89;&#x8FD9;&#x5EA7;&#x5C0F;&#x57CE;&#x5E02;&#xFF0C;&#x6211;&#x8FD8;&#x662F;&#x4FDD;&#x6301;&#x7740;&#x901B;&#x4E66;&#x5E97;&#x7684;&#x7231;&#x597D;&#xFF0C;&#x800C;&#x4E14;&#x8FD9;&#x79CD;&#x5174;&#x8DA3;&#x8D8A;&#x6765;&#x8D8A;&#x6D53;&#x3002;&#x5DE5;&#x4F5C;&#x540E;&#xFF0C;&#x6211;&#x4FBF;&#x62A5;&#x8003;&#x4E86;&#x82F1;&#x8BED;&#x4E13;&#x4E1A;&#x7684;&#x9AD8;&#x6559;&#x81EA;&#x5B66;&#x8003;&#x8BD5;&#xFF0C;&#x5BF9;&#x82F1;&#x8BED;&#x65B9;&#x9762;&#x4E66;&#x7C4D;&#x7684;&#x6E34;&#x6C42;&#x4E5F;&#x8D8A;&#x6765;&#x8D8A;&#x5F3A;&#x70C8;&#x3002;&#x6211;&#x4E5F;&#x53BB;&#x4E86;&#x6CF0;&#x5B89;&#x7684;&#x5916;&#x6587;&#x4E66;&#x5E97;&#xFF0C;&#x53EF;&#x9664;&#x4E86;&#x51E0;&#x672C;&#x534A;&#x4EF7;&#x7684;&#x82F1;&#x8BED;&#x4E66;&#x4E4B;&#x5916;&#xFF0C;&#x518D;&#x65E0;&#x53EF;&#x4F9B;&#x9009;&#x62E9;&#x7684;&#x4E1C;&#x897F;&#x4E86;&#x3002;&#x6E10;&#x6E10;&#x5730;&#xFF0C;&#x5916;&#x6587;&#x4E66;&#x5E97;&#x9500;&#x58F0;&#x533F;&#x8FF9;&#xFF0C;&#x8003;&#x7814;&#x3001;&#x516C;&#x52A1;&#x5458;&#x8003;&#x8BD5;&#x7B49;&#x5404;&#x79CD;&#x8F85;&#x5BFC;&#x6750;&#x6599;&#x94FA;&#x5929;&#x76D6;&#x5730;&#xFF0C;&#x53EF;&#x8FD9;&#x4E9B;&#x82F1;&#x8BED;&#x8F85;&#x5BFC;&#x6750;&#x6599;&#x5BF9;&#x6211;&#x7684;&#x82F1;&#x8BED;&#x5B66;&#x4E60;&#x5E76;&#x4E0D;&#x9002;&#x5408;&#x3002;</p>
<p>&#x6709;&#x4E00;&#x6B21;&#xFF0C;&#x5728;&#x5C71;&#x4E1C;&#x519C;&#x4E1A;&#x5927;&#x5B66;&#x8001;&#x6821;&#x533A;&#x5357;&#x95E8;&#x90A3;&#x91CC;&#xFF0C;&#x6211;&#x5076;&#x9047;&#x90A3;&#x5BB6;&#x5353;&#x8D8A;&#x4E66;&#x5E97;&#x3002;&#x4E66;&#x5E97;&#x91CC;&#x5168;&#x662F;&#x5916;&#x8BED;&#x3001;&#x8003;&#x7814;&#x548C;&#x516C;&#x52A1;&#x5458;&#x8003;&#x8BD5;&#x65B9;&#x9762;&#x7684;&#x4E66;&#x7C4D;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x5728;&#x90A3;&#x91CC;&#x6211;&#x53D1;&#x73B0;&#x4E86;&#x8BB8;&#x591A;&#x82F1;&#x8BED;&#x4E13;&#x4E1A;&#x4E66;&#x7C4D;&#xFF0C;&#x6BD4;&#x5982;&#xFF1A;&#x300A;&#x82F1;&#x8BED;&#x8BCD;&#x6C47;&#x5B66;&#x300B;&#x3001;&#x300A;&#x7F8E;&#x56FD;&#x6587;&#x5B66;&#x53F2;&#x300B;&#x3001;&#x300A;&#x6807;&#x690E;&#x65E5;&#x672C;&#x8BED;&#x300B;&#x3001;China Daily &#xFF08;&#x300A;&#x4E2D;&#x56FD;&#x65E5;&#x62A5;&#x300B;&#xFF09;&#x4EE5;&#x53CA;&#x7FFB;&#x8BD1;&#x65B9;&#x9762;&#x7684;&#x4E66;&#x7C4D;&#x7B49;&#x3002;&#x6211;&#x8FD8;&#x529E;&#x7406;&#x4E86;&#x4F1A;&#x5458;&#x8BC1;&#xFF0C;&#x8FD9;&#x4FBF;&#x6210;&#x4E86;&#x6211;&#x7ECF;&#x5E38;&#x5149;&#x987E;&#x4E4B;&#x5730;&#x3002;&#x53EF;&#x4EE5;&#x8BF4;&#xFF0C;&#x8FD9;&#x5BB6;&#x5353;&#x8D8A;&#x4E66;&#x5E97;&#x4F7F;&#x6211;&#x53D7;&#x76CA;&#x532A;&#x6D45;&#xFF0C;&#x4E3A;&#x6211;&#x6253;&#x5F00;&#x4E86;&#x901A;&#x5411;&#x82F1;&#x8BED;&#x4E13;&#x4E1A;&#x7684;&#x4E00;&#x6247;&#x7A97;&#x53E3;&#x3002;</p>
<p>&#x968F;&#x7740;&#x7F51;&#x7EDC;&#x7684;&#x53D1;&#x5C55;&#xFF0C;&#x7F51;&#x4E0A;&#x8D2D;&#x4E66;&#x6210;&#x4E3A;&#x4E00;&#x79CD;&#x65F6;&#x5C1A;&#xFF0C;&#x4E5F;&#x53D8;&#x5F97;&#x666E;&#x53CA;&#x5F00;&#x6765;&#x3002;&#x5750;&#x5728;&#x7535;&#x8111;&#x524D;&#xFF0C;&#x6D4F;&#x89C8;&#x7740;&#x5404;&#x79CD;&#x5404;&#x6837;&#x7684;&#x4E66;&#x7C4D;&#xFF0C;&#x540C;&#x6837;&#x4EAB;&#x53D7;&#x7740;&#x6253;&#x6298;&#x7684;&#x4F18;&#x60E0;&#xFF0C;&#x800C;&#x4E14;&#x5FEB;&#x9012;&#x5230;&#x5BB6;&#xFF0C;&#x771F;&#x662F;&#x65B9;&#x4FBF;&#x591A;&#x4E86;&#x3002;&#x6211;&#x4FBF;&#x5F88;&#x5C11;&#x518D;&#x5149;&#x987E;&#x90A3;&#x5BB6;&#x5353;&#x8D8A;&#x4E66;&#x5E97;&#x4E86;&#xFF0C;&#x591A;&#x5E74;&#x540E;&#x518D;&#x8DEF;&#x8FC7;&#x719F;&#x6089;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x53EF;&#x90A3;&#x5BB6;&#x4E66;&#x5E97;&#x65E9;&#x5DF2;&#x662F;&#x4EBA;&#x53BB;&#x697C;&#x7A7A;&#x3002;&#x56DE;&#x60F3;&#x5F53;&#x5E74;&#x5FD9;&#x788C;&#x6765;&#x6B64;&#x8D2D;&#x4E66;&#x7684;&#x573A;&#x666F;&#xFF0C;&#x719F;&#x6089;&#x7684;&#x4E66;&#x7C4D;&#x548C;&#x5E97;&#x5458;&#xFF0C;&#x518D;&#x770B;&#x5230;&#x6B64;&#x60C5;&#x6B64;&#x666F;&#xFF0C;&#x4E0D;&#x89C9;&#x9EEF;&#x7136;&#x795E;&#x4F24;&#x3002;</p>
<p>&#x6BD4;&#x5BF9;&#x4E86;&#x51E0;&#x5BB6;&#x8D2D;&#x4E66;&#x7F51;&#x7AD9;&#xFF0C;&#x4EAC;&#x4E1C;&#x3001;&#x5F53;&#x5F53;&#x7F51;&#x3001;&#x5353;&#x8D8A;&#x4E9A;&#x9A6C;&#x900A;&#xFF0C;&#x6211;&#x8FD8;&#x662F;&#x9009;&#x62E9;&#x4E86;&#x4E9A;&#x9A6C;&#x900A;&#x7F51;&#x3002;&#x7F51;&#x4E0A;&#x7684;&#x82F1;&#x8BED;&#x4E66;&#x7C4D;&#x6BD4;&#x4E66;&#x5E97;&#x91CC;&#x8981;&#x591A;&#x591A;&#x4E86;&#xFF0C;&#x9694;&#x4E0A;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#xFF0C;&#x6211;&#x4FBF;&#x4F1A;&#x4F3C;&#x6DD8;&#x5B9D;&#x822C;&#x6DD8;&#x5230;&#x51E0;&#x4EF6;&#x5B9D;&#x8D1D;&#x3002;&#x4ECE;&#x5FEB;&#x9012;&#x5C0F;&#x54E5;&#x624B;&#x91CC;&#x63A5;&#x8FC7;&#x5305;&#x88F9;&#xFF0C;&#x56DE;&#x5230;&#x529E;&#x516C;&#x5BA4;&#x91CC;&#x6253;&#x5F00;&#x8FD8;&#x6CDB;&#x7740;&#x4E00;&#x80A1;&#x6CB9;&#x58A8;&#x7684;&#x82F1;&#x8BED;&#x4E66;&#xFF0C;&#x5927;&#x4F53;&#x7FFB;&#x770B;&#x7740;&#x91CC;&#x9762;&#x7684;&#x5185;&#x5BB9;&#xFF0C;&#x5FC3;&#x60C5;&#x559C;&#x60A6;&#x3002;&#x8FD9;&#x5C31;&#x662F;&#x9AD8;&#x5C14;&#x57FA;&#x6240;&#x8BF4;&#x7684;&#x9762;&#x5305;&#x4E86;&#xFF0C;&#x8FD9;&#x9762;&#x5305;&#x8981;&#x5E38;&#x5403;&#x624D;&#x884C;&#x3002;</p>
<p>&#x51E0;&#x4E4E;&#x6211;&#x6240;&#x6709;&#x7684;&#x82F1;&#x8BED;&#x4E66;&#x7C4D;&#x90FD;&#x662F;&#x7F51;&#x4E0A;&#x8D2D;&#x6765;&#x7684;&#xFF0C;&#x7F51;&#x7EDC;&#x4E3A;&#x6211;&#x6253;&#x5F00;&#x4E86;&#x901A;&#x5F80;&#x82F1;&#x8BED;&#x4E16;&#x754C;&#x7684;&#x4E00;&#x9053;&#x95E8;&#xFF0C;&#x8D70;&#x82F1;&#x8BED;&#x81EA;&#x5B66;&#x4E4B;&#x8DEF;&#xFF0C;&#x7F51;&#x7EDC;&#x7684;&#x529B;&#x91CF;&#x4E0D;&#x53EF;&#x4F30;&#x91CF;&#x3002;</p>
<p>&#x4EE4;&#x4EBA;&#x9057;&#x61BE;&#x7684;&#x662F;&#xFF0C;&#x4E9A;&#x9A6C;&#x900A;&#x505C;&#x6B62;&#x9500;&#x552E;&#x7EB8;&#x8D28;&#x4E66;&#x4E86;&#xFF0C;&#x81EA;&#x6B64;&#x6211;&#x7684;&#x7F51;&#x7EDC;&#x8D2D;&#x4E66;&#x4E5F;&#x5C31;&#x7ED3;&#x675F;&#x4E86;&#x3002;&#x6211;&#x4FBF;&#x5F88;&#x5C11;&#x518D;&#x53BB;&#x4E70;&#x4E66;&#xFF0C;&#x6216;&#x8BB8;&#x6211;&#x628A;&#x90A3;&#x51E0;&#x767E;&#x672C;&#x7684;&#x82F1;&#x8BED;&#x4E66;&#x5728;&#x91CD;&#x65B0;&#x7CBE;&#x8BFB;&#x4E00;&#x904D;&#xFF0C;&#x5C31;&#x662F;&#x6700;&#x597D;&#x7684;&#x5B66;&#x4E60;&#x65B9;&#x6CD5;&#x4E86;&#x3002;&#x4E07;&#x53D8;&#x4E0D;&#x79BB;&#x5176;&#x5B97;&#xFF0C;&#x5269;&#x4E0B;&#x7684;&#x5C31;&#x662F;&#x5982;&#x4F55;&#x5B66;&#x7CBE;&#x5B66;&#x900F;&#x3002;</p>
<p>&#x56DE;&#x987E;&#x5F53;&#x5E74;&#x7684;&#x90A3;&#x4E9B;&#x8D2D;&#x4E66;&#x60C5;&#x666F;&#xFF0C;&#x66FE;&#x7ECF;&#x8D70;&#x8FC7;&#x7684;&#x82F1;&#x8BED;&#x5B66;&#x4E60;&#x4E4B;&#x8DEF;&#xFF0C;&#x771F;&#x7684;&#x662F;&#x611F;&#x6168;&#x9887;&#x591A;&#x3002;&#x5F53;&#x4E00;&#x79CD;&#x5FD9;&#x788C;&#x3001;&#x8F9B;&#x82E6;&#x6210;&#x4E3A;&#x4E00;&#x79CD;&#x4E50;&#x8DA3;&#x548C;&#x7231;&#x597D;&#xFF0C;&#x90A3;&#x66FE;&#x7ECF;&#x7684;&#x6CA7;&#x6851;&#x548C;&#x5954;&#x6CE2;&#xFF0C;&#x5374;&#x8BA9;&#x4EBA;&#x751C;&#x871C;&#x5730;&#x56DE;&#x5FC6;&#x7740;&#x3002;</p>
<p>&#x771F;&#x7684;&#x662F;&#xFF0C;&#x6709;&#x6CEA;&#x53EF;&#x6325;&#xFF0C;&#x4E0D;&#x89C9;&#x60B2;&#x51C9;&#x3002;</p>
<p> <img src="https://cdn.steemitimages.com/DQmYLGEmRejZzza1PE8bm6XrWHPBmxJuyxJxXvQvugpnveZ/8654655482940077737.jpg" alt="8654655482940077737.jpg"></p>
<p>&#x6CE8;&#xFF1A;&#x56FE;&#x7247;&#x6765;&#x81EA;&#x7F51;&#x7EDC;&#x3002;</p>
<p>&#x6765;&#x81EA;&#x4E8E; [WhereIn Android] (<a href="http://www.wherein.io" target="_blank" rel="noopener">http://www.wherein.io</a>)</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/wherein-1576635923140" target="_blank" rel="noopener">&#x2018;&#x6000;&#x5FF5;&#x8D2D;&#x4E66;&#x7684;&#x65E5;&#x5B50; Missing Those Days of Buying Books&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@bring/page/22/">Anterior</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@bring/page/24/">Siguiente</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/page/22/">22</a></li>
            
            <li><a class="pagination-link is-current" href="/@bring/page/23/">23</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/page/24/">24</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/page/149/">149</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@bring/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="bring" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 bring&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@bring/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Entradas",PAGES:"Pages",CATEGORIES:"Categorias",TAGS:"Etiquetas",UNTITLED:"(Untitled)"},CONTENT_URL:"/@bring/content.json"};</script>



    
<script src="/@bring/js/bundle.js" defer></script></body>
</html>

