
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>David.Ho</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@rivalhw/css/style.css">

<link rel="stylesheet" href="/@rivalhw/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@rivalhw/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="David.Ho" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@rivalhw/">Home</a>
                
                <a class="navbar-item" href="/@rivalhw/archives">Archives</a>
                
                <a class="navbar-item" href="/@rivalhw/categories">Categories</a>
                
                <a class="navbar-item" href="/@rivalhw/tags">Tags</a>
                
                <a class="navbar-item" href="/@rivalhw/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@rivalhw/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@rivalhw/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@rivalhw/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@rivalhw/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@rivalhw/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@rivalhw/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@rivalhw/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@rivalhw/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@rivalhw/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/6s8gsg/" class="image is-7by1">
            <img class="thumbnail" src="/@rivalhw/None" alt="搬家">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2016-12-29T12:34:30.000Z">2016-12-29</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 685 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/6s8gsg/">搬家</a>
            
        </h1>
        <div class="content">
            <br><p>&#xA0;&#x3000;&#x3000;&#x4E0A;&#x5468;&#x65E5;&#x4E0B;&#x5348;&#xFF0C;&#x5728;&#x539F;&#x5148;&#x5730;&#x65B9;&#x4F4F;&#x4E86;&#x5C06;&#x8FD1;&#x516B;&#x5E74;&#x540E;&#xFF0C;&#x7EC8;&#x4E8E;&#x642C;&#x5BB6;&#x4E86;&#x3002;<br><br>&#x3000;&#x3000;&#x6211;&#x539F;&#x5148;&#x4F4F;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x6328;&#x7740;&#x4E2D;&#x5C71;&#x5927;&#x9053;&#xFF0C;&#x521A;&#x642C;&#x8FC7;&#x53BB;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x9644;&#x8FD1;&#x6CA1;&#x5730;&#x94C1;&#xFF0C;BRT&#x4E5F;&#x5728;&#x5EFA;&#x8BBE;&#x4E2D;&#xFF0C;&#x697C;&#x4E0B;&#x53EA;&#x6709;&#x4E2A;&#x516C;&#x4EA4;&#x7AD9;&#xFF0C;&#x56E0;&#x4E3A;&#x623F;&#x95F4;&#x7A97;&#x6237;&#x9760;&#x8FD1;&#x9A6C;&#x8DEF;&#xFF0C;&#x6BCF;&#x5929;&#x6E05;&#x6668;&#xFF0C;&#x5929;&#x8272;&#x521A;&#x4EAE;&#xFF0C;&#x516C;&#x4EA4;&#x8F66;&#x9760;&#x7AD9;&#x7684;&#x9760;&#x7AD9;&#x3001;&#x5DF4;&#x58EB;&#x62A5;&#x7AD9;&#x7684;&#x5404;&#x79CD;&#x5608;&#x6742;&#x58F0;&#x97F3;&#xFF0C;&#x58F0;&#x58F0;&#x5165;&#x8033;&#xFF0C;&#x90A3;&#x4E00;&#x6BB5;&#x65E5;&#x5B50;&#x521A;&#x597D;&#x75C5;&#x4E86;&#x4E00;&#x573A;&#x521A;&#x6062;&#x590D;&#x8FC7;&#x6765;&#xFF0C;&#x7761;&#x7720;&#x4E0D;&#x662F;&#x5F88;&#x597D;&#xFF0C;&#x5F88;&#x662F;&#x82E6;&#x607C;&#x3002;<br><br>&#xA0;&#x3000;&#x3000;&#x4E0D;&#x4E45;&#x4E4B;&#x540E;BRT&#x901A;&#x8F66;&#x4E86;&#xFF0C;&#x65B0;&#x5F0F;&#x7684;&#x8F66;&#x7AD9;&#x5411;&#x897F;&#x632A;&#x4E86;&#x5927;&#x7EA6;100&#x591A;&#x7C73;&#xFF0C;&#x800C;&#x4E14;&#x8F66;&#x7AD9;&#x4E0A;&#x8FB9;&#x8FD8;&#x52A0;&#x4E86;&#x9876;&#x76D6;&#xFF0C;&#x8FD9;&#x5608;&#x6742;&#x7684;&#x58F0;&#x97F3;&#x4E00;&#x4E0B;&#x5B50;&#x5C0F;&#x4E86;&#x8BB8;&#x591A;&#xFF0C;&#x52A0;&#x4E4B;&#x4E5F;&#x53EF;&#x80FD;&#x6211;&#x5DF2;&#x7ECF;&#x4F4F;&#x4E86;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#xFF0C;&#x8033;&#x819C;&#x5DF2;&#x7ECF;&#x9010;&#x6E10;&#x9002;&#x5E94;&#x4E86;&#xFF0C;&#x53CD;&#x800C;&#x4E00;&#x70B9;&#x4E5F;&#x4E0D;&#x89C9;&#x5F97;&#x5608;&#x6742;&#x4E86;&#x3002;<br><br>&#xA0;&#x3000;&#x3000;&#x90A3;&#x5E74;&#x56FD;&#x5E86;&#x524D;&#xFF0C;BRT&#x65C1;&#x8FB9;&#x7684;&#x5730;&#x94C1;&#x4E5F;&#x901A;&#x8F66;&#x4E86;&#xFF0C;&#x8FD9;&#x4E0B;&#x65E2;&#x6709;BRT&#xFF0C;&#x53C8;&#x6709;&#x5730;&#x94C1;&#xFF0C;&#x4EA4;&#x901A;&#x65B9;&#x4FBF;&#x4E86;&#x5F88;&#x591A;&#xFF0C;&#x9644;&#x8FD1;&#x7684;&#x623F;&#x4EF7;&#x4E5F;&#x6C34;&#x6DA8;&#x8239;&#x9AD8;&#x4E86;&#x8D77;&#x6765;&#xFF0C;&#x6211;&#x7684;&#x623F;&#x4E1C;&#x4E5F;&#x60F3;&#x6DA8;&#x4EF7;&#xFF0C;&#x4F46;&#x53EF;&#x80FD;&#x53C8;&#x788D;&#x4E8E;&#x60C5;&#x9762;&#x4E00;&#x4E0B;&#x5B50;&#x4E0D;&#x597D;&#x6DA8;&#x8BB8;&#x591A;&#xFF0C;&#x5C31;&#x7535;&#x8BDD;&#x59D4;&#x5A49;&#x5730;&#x8DDF;&#x6211;&#x8BF4;&#x4E86;&#x4ED6;&#x7684;&#x610F;&#x601D;&#xFF0C;&#x6211;&#x8FD9;&#x4EBA;&#x6BD4;&#x8F83;&#x61D2;&#x4E0D;&#x60F3;&#x6298;&#x817E;&#x642C;&#x5BB6;&#x5E76;&#x4E14;&#x4E5F;&#x4F4F;&#x4E60;&#x60EF;&#x4E86;&#xFF0C;&#x52A0;&#x4E4B;&#x4EA4;&#x901A;&#x786E;&#x5B9E;&#x65B9;&#x4FBF;&#xFF0C;&#x4E8E;&#x662F;&#x5C31;&#x540C;&#x610F;&#x4E86;&#x3002;<br><br>&#xA0;&#x3000;&#x3000;&#x672C;&#x6CA1;&#x60F3;&#x8FC7;&#x4F4F;&#x591A;&#x957F;&#xFF0C;&#x6CA1;&#x60F3;&#x5230;&#x8FD9;&#x4E00;&#x4F4F;&#x4E0B;&#x6765;&#xFF0C;&#x4E00;&#x6643;&#x5C31;&#x516B;&#x5E74;&#x8FC7;&#x53BB;&#x4E86;&#xFF0C;&#x4EE5;&#x524D;&#x8FD8;&#x60F3;&#x7740;&#x516B;&#x5E74;&#x633A;&#x4E45;&#x597D;&#x9065;&#x8FDC;&#xFF0C;&#x60F3;&#x60F3;&#x6297;&#x6218;&#x4E5F;&#x662F;&#x516B;&#x5E74;&#xFF0C;&#x518D;&#x60F3;&#x4E0B;&#x6211;&#x5728;&#x8FD9;&#x90FD;&#x4F4F;&#x4E86;&#x516B;&#x5E74;&#xFF0C;&#x4E0D;&#x7531;&#x611F;&#x6168;&#xFF0C;&#x8FD9;&#x65F6;&#x95F4;&#x679C;&#x7136;&#x5C31;&#x8DDF;&#x949E;&#x7968;&#x822C;&#x4E0D;&#x7ECF;&#x7528;&#xFF0C;&#x4E00;&#x7728;&#x773C;&#x8BF4;&#x6CA1;&#x5C31;&#x6CA1;&#x4E86;&#x3002;<br><br>&#xA0;&#x3000;&#x3000;&#x642C;&#x5230;&#x65B0;&#x5730;&#x65B9;&#x540E;&#xFF0C;&#x539F;&#x6765;&#x4E00;&#x4E9B;&#x4E1C;&#x897F;&#x4E5F;&#x5E26;&#x4E0D;&#x8FC7;&#x53BB;&#xFF0C;&#x4E5F;&#x6709;&#x4E9B;&#x4E1C;&#x897F;&#x662F;&#x65E7;&#x4E86;&#x60F3;&#x6362;&#x65B0;&#x7684;&#x4E86;&#xFF0C;&#x5C31;&#x987A;&#x52BF;&#x7ED9;&#x6254;&#x4E86;&#xFF0C;&#x5374;&#x6CA1;&#x60F3;&#x8FD9;&#x4E00;&#x6254;&#x5012;&#x8FD8;&#x7ED9;&#x6254;&#x51FA;&#x763E;&#x6765;&#x4E86;&#xFF0C;&#x4ECE;&#x7A7A;&#x8C03;&#x3001;&#x5E8A;&#x3001;&#x684C;&#x5B50;&#x5230;&#x5730;&#x62D6;&#x3001;&#x626B;&#x628A;&#xFF0C;&#x7EDF;&#x7EDF;&#x7ED9;&#x4ECD;&#x4E86;&#xFF0C;&#x8D8A;&#x4ECD;&#x5FC3;&#x91CC;&#x53CD;&#x800C;&#x8D8A;&#x8212;&#x5766;&#xFF0C;&#x6CA1;&#x66FE;&#x60F3;&#x8FD9;&#x6254;&#x4E1C;&#x897F;&#x4E5F;&#x80FD;&#x7ED9;&#x4EBA;&#x5E26;&#x6765;&#x5FEB;&#x611F;^_^&#xFF0C;&#x96BE;&#x602A;&#x4E4E;&#x6709;&#x65B0;&#x95FB;&#x8BF4;&#x6709;&#x5BB6;&#x5EAD;&#x5987;&#x5973;&#x5B9A;&#x671F;&#x4F1A;&#x4ECD;&#x4E00;&#x4E9B;&#x4E0D;&#x5E38;&#x7528;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x4EE5;&#x4FDD;&#x6301;&#x5BB6;&#x91CC;&#x7684;&#x6574;&#x6D01;&#x548C;&#x8212;&#x9002;&#x3002;<br><br> &#x3000;&#x3000;&#x6254;&#x4E86;&#x4E0D;&#x5C11;&#x4E1C;&#x897F;&#xFF0C;&#x53D1;&#x73B0;&#x4E0D;&#x4F46;&#x623F;&#x95F4;&#x5BBD;&#x655E;&#x4E86;&#x8BB8;&#x591A;&#xFF0C;&#x4EFF;&#x4F5B;&#x751F;&#x6D3B;&#x54C1;&#x8D28;&#x63D0;&#x9AD8;&#x4E86;&#x4E0D;&#x5C11;&#xFF0C;&#x8FD9;&#x91CC;&#x4E00;&#x672C;&#x6B63;&#x7ECF;&#x5730;&#x5F00;&#x4E2A;&#x73A9;&#x7B11;&#xFF0C;&#x5982;&#x82E5;&#x60F3;&#x63D0;&#x9AD8;&#x751F;&#x6D3B;&#x54C1;&#x8D28;&#xFF0C;&#x53EF;&#x4EE5;&#x8003;&#x8651;&#x5B9A;&#x671F;&#x6254;&#x4E0B;&#x4E1C;&#x897F;&#x3002;&#xA0;</p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/6s8gsg" target="_blank" rel="noopener">&#x2018;&#x642C;&#x5BB6;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/4foa1w/" class="image is-7by1">
            <img class="thumbnail" src="/@rivalhw/None" alt="以“镜”为鉴">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2016-12-23T15:50:03.000Z">2016-12-23</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    4 minutes read (About 552 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/4foa1w/">以“镜”为鉴</a>
            
        </h1>
        <div class="content">
            <br><p>&#x3000;&#x3000;&#x6709;&#x4E00;&#x4E2A;&#x6545;&#x4E8B;&#xFF0C;&#x8BF4;&#x7684;&#x662F;&#x4E24;&#x4E2A;&#x4EBA;&#x4ECE;&#x70DF;&#x56F1;&#x4E2D;&#x722C;&#x4E0B;&#x6765;&#x3002;&#x5176;&#x4E2D;&#x4E00;&#x4E2A;&#x4EBA;&#x8138;&#x4E0A;&#x5E72;&#x5E72;&#x51C0;&#x51C0;&#xFF0C;&#x53E6;&#x4E00;&#x4E2A;&#x4EBA;&#x7070;&#x5934;&#x571F;&#x8138;&#x3002;</p><br><p>&#x3000;&#x3000;&#x7070;&#x5934;&#x571F;&#x8138;&#x7684;&#x671B;&#x7740;&#x90A3;&#x8138;&#x4E0A;&#x5E72;&#x51C0;&#x7684;&#xFF0C;&#x5FC3;&#x60F3;&#x81EA;&#x5DF1;&#x7684;&#x8138;&#x4E5F;&#x5F88;&#x5E72;&#x51C0;&#x3002;&#x90A3;&#x8138;&#x4E0A;&#x5E72;&#x51C0;&#x7684;&#x671B;&#x7740;&#x90A3;&#x7070;&#x5934;&#x571F;&#x8138;&#x7684;&#xFF0C;&#x5FC3;&#x60F3;&#x81EA;&#x5DF1;&#x7684;&#x8138;&#x4E00;&#x5B9A;&#x5F88;&#x810F;&#xFF0C;&#x4E8E;&#x662F;&#xFF0C;&#x8138;&#x4E0A;&#x5E72;&#x51C0;&#x7684;&#x4EBA;&#x6D17;&#x4E86;&#x8138;&#x3002;</p><br><p>&#x3000;&#x3000;&#x8FD9;&#x4E2A;&#x867D;&#x7136;&#x53EA;&#x662F;&#x4E2A;&#x6545;&#x4E8B;&#xFF0C;&#x4F46;&#x4ECE;&#x4E2D;&#x53EF;&#x4EE5;&#x6298;&#x5C04;&#x51FA;&#x4E00;&#x4E2A;&#x9053;&#x7406;&#xFF0C;&#x5728;&#x6CA1;&#x6709;&#x955C;&#x5B50;&#x505A;&#x771F;&#x5B9E;&#x53C2;&#x8003;&#x65F6;&#xFF0C;&#x53EF;&#x89C1;&#x4EBA;&#x7684;&#x5224;&#x65AD;&#x662F;&#x591A;&#x4E48;&#x7684;&#x4E0D;&#x51C6;&#x786E;&#x3002;</p><br><p>&#x3000;&#x3000;&#x56FD;&#x4EBA;&#x65E9;&#x5728;2000&#x591A;&#x5E74;&#x4EE5;&#x524D;&#x5C31;&#x5236;&#x51FA;&#x4E86;&#x7CBE;&#x7F8E;&#x7684;&#x201C;&#x900F;&#x5149;&#x955C;&#x201D;&#xFF0C;&#x73B0;&#x4EE3;&#x7684;&#x955C;&#x5B50;&#x7684;&#x8D77;&#x6E90;&#x4E8E;&#x5341;&#x4E5D;&#x4E16;&#x7EAA;&#x4E0A;&#x534A;&#x53F6;&#x7684;&#x5FB7;&#x56FD;&#x3002;</p><br><p>&#x3000;&#x3000;&#x800C;&#x4ECA;&#xFF0C;&#x955C;&#x5B50;&#x662F;&#x4E2A;&#x518D;&#x666E;&#x904D;&#x4E0D;&#x8FC7;&#x7684;&#x4F46;&#x5374;&#x53C8;&#x975E;&#x5E38;&#x6709;&#x7528;&#x7684;&#x4E1C;&#x897F;&#x3002;&#x6211;&#x4EEC;&#x901A;&#x8FC7;&#x7167;&#x955C;&#x5B50;&#xFF0C;&#x53EF;&#x4EE5;&#x770B;&#x5230;&#x81EA;&#x8EAB;&#x81EA;&#x5DF1;&#x770B;&#x4E0D;&#x5230;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x53EF;&#x4EE5;&#x901A;&#x8FC7;&#x955C;&#x5B50;&#x6574;&#x7406;&#x8863;&#x670D;&#xFF0C;&#x67E5;&#x770B;&#x8138;&#x4E0A;&#x662F;&#x5426;&#x5E72;&#x51C0;&#xFF0C;&#x5973;&#x5B69;&#x5B50;&#x5728;&#x7A7A;&#x95F2;&#x65F6;&#xFF0C;&#x4E5F;&#x65F6;&#x5E38;&#x62FF;&#x51FA;&#x5C0F;&#x955C;&#x5B50;&#x8865;&#x5986;&#x3002;</p><br><p>&#x3000;&#x3000;&#x6211;&#x4EEC;&#x8033;&#x76EE;&#x6E32;&#x67D3;&#x7684;&#x5386;&#x53F2;&#x4E66;&#x4E0A;&#x4E5F;&#x5E38;&#x8BF4;&#xFF0C;&#x5510;&#x592A;&#x5B97;&#x674E;&#x4E16;&#x6C11;&#xFF1A;&#x201C;&#x4EE5;&#x94DC;&#x4E3A;&#x955C;&#xFF0C;&#x53EF;&#x4EE5;&#x6B63;&#x8863;&#x51A0;&#xFF1B;&#x4EE5;&#x53F2;&#x4E3A;&#x955C;&#xFF0C;&#x53EF;&#x4EE5;&#x77E5;&#x5174;&#x66FF;&#xFF1B;&#x4EE5;&#x4EBA;&#x4E3A;&#x955C;&#xFF0C;&#x53EF;&#x4EE5;&#x660E;&#x5F97;&#x5931;&#x3002;</p><br><p>&#x3000;&#x3000;&#x751F;&#x6D3B;&#x4E2D;&#xFF0C;&#x522B;&#x4EBA;&#x5C31;&#x662F;&#x6211;&#x4EEC;&#x7684;&#x955C;&#x5B50;&#x3002;&#x770B;&#x5230;&#x6709;&#x4EBA;&#x5728;&#x516C;&#x4F17;&#x573A;&#x5408;&#x5927;&#x58F0;&#x53C8;&#x65C1;&#x82E5;&#x65E0;&#x4EBA;&#x5730;&#x8BB2;&#x8BDD;&#xFF0C;&#x4F1A;&#x63D0;&#x9192;&#x81EA;&#x5DF1;&#x4E0D;&#x8981;&#x90A3;&#x6837;&#x4EE5;&#x514D;&#x906D;&#x4EBA;&#x538C;&#xFF1B;&#x770B;&#x5230;&#x6709;&#x4EBA;&#x8BF4;&#x8BDD;&#x4E0D;&#x987E;&#x53CA;&#x5BF9;&#x65B9;&#x611F;&#x53D7;&#xFF0C;&#x4E00;&#x526F;&#x6211;&#x884C;&#x6211;&#x7D20;&#xFF0C;&#x63D0;&#x9192;&#x81EA;&#x5DF1;&#x8BF4;&#x8BDD;&#x524D;&#x8981;&#x8003;&#x8651;&#x5230;&#x5BF9;&#x65B9;&#x7684;&#x611F;&#x53D7;&#x3002;</p><br><p>&#x3000;&#x3000;&#x4EE5;&#x955C;&#x4E3A;&#x9274;&#xFF0C;&#x591A;&#x53CD;&#x601D;&#xFF0C;&#x591A;&#x603B;&#x7ED3;&#xFF0C;&#x591A;&#x5B66;&#x4E60;&#xFF0C;&#x591A;&#x7559;&#x610F;&#xFF0C;&#x5728;&#x751F;&#x6D3B;&#x4E2D;&#x4E0D;&#x65AD;&#x63D0;&#x9AD8;&#x81EA;&#x5DF1;&#xFF0C;&#x505A;&#x4E00;&#x4E2A;&#x771F;&#x6B63;&#x60C5;&#x5546;&#x9AD8;&#x7684;&#x4EBA;&#xFF0C;&#x63D0;&#x524D;&#x9884;&#x5224;&#x5373;&#x5C06;&#x8981;&#x53D1;&#x751F;&#x7684;&#x4E8B;&#xFF0C;&#x751A;&#x81F3;&#x4E00;&#x4E9B;&#x4EBA;&#x7684;&#x53CD;&#x5E94;&#x7A0B;&#x5EA6;&#x7B49;&#xFF0C;&#x4ECE;&#x800C;&#x8BF4;&#x51FA;&#x7684;&#x8BDD;&#x4E0D;&#x4F1A;&#x8F7B;&#x6613;&#x4F24;&#x5BB3;&#x5230;&#x5BF9;&#x65B9;&#xFF0C;&#x4F1A;&#x8BA9;&#x4EBA;&#x542C;&#x4E86;&#x5F88;&#x8212;&#x670D;&#x7684;&#x611F;&#x89C9;&#x3002;</p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/4foa1w" target="_blank" rel="noopener">&#x2018;&#x4EE5;&#x201C;&#x955C;&#x201D;&#x4E3A;&#x9274;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/6cv1kw/" class="image is-7by1">
            <img class="thumbnail" src="/@rivalhw/None" alt="一个客户给我的启发：改变从思维开始">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2016-12-22T14:42:30.000Z">2016-12-22</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    3 minutes read (About 487 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/6cv1kw/">一个客户给我的启发：改变从思维开始</a>
            
        </h1>
        <div class="content">
            <br><p>&#x3000;&#x3000;&#x4ECA;&#x5929;&#x8DDF;&#x4E00;&#x5408;&#x4F5C;&#x5546;&#x51FA;&#x53BB;&#x5403;&#x996D;&#xFF0C;&#x5F00;&#x8F66;&#x79BB;&#x5F00;&#x5E02;&#x533A;&#xFF0C;&#x6765;&#x5230;&#x4E86;&#x4E00;&#x4E2A;&#x50FB;&#x9759;&#x7684;&#x6C5F;&#x8FB9;&#x9910;&#x5385;&#x5750;&#x4E0B;&#x3002;</p><br><p>&#x3000;&#x3000;&#x83DC;&#x4E0A;&#x9F50;&#x540E;&#xFF0C;&#x5439;&#x7740;&#x6C5F;&#x8FB9;&#x7684;&#x5FAE;&#x98CE;&#xFF0C;&#x559D;&#x7740;&#x65B0;&#x9C9C;&#x521A;&#x69A8;&#x7684;&#x7389;&#x7C73;&#x6C41;&#xFF0C;&#x5F88;&#x4E45;&#x6CA1;&#x6709;&#x8FD9;&#x79CD;&#x8FDC;&#x79BB;&#x95F9;&#x5E02;&#x55A7;&#x56A3;&#x7684;&#x611F;&#x89C9;&#x4E86;&#xFF0C;&#x4E00;&#x65F6;&#x95F4;&#x611F;&#x89C9;&#x597D;&#x4E0D;&#x60EC;&#x610F;&#x3002;</p><br><p>&#x3000;&#x3000;&#x8FD9;&#x4E2A;&#x5BA2;&#x6237;&#x662F;&#x505A;&#x6821;&#x4F01;&#x5B75;&#x5316;&#x57FA;&#x5730;&#xFF0C;&#x65E0;&#x8BBA;&#x662F;&#x5728;&#x7ECF;&#x8425;&#x8FD8;&#x662F;&#x601D;&#x60F3;&#x7406;&#x5FF5;&#x4E0A;&#xFF0C;&#x7ED9;&#x4E86;&#x6211;&#x5F88;&#x5927;&#x7684;&#x542F;&#x53D1;&#xFF0C;&#x8BA9;&#x6211;&#x6DF1;&#x611F;&#x4F01;&#x4E1A;&#x4ECA;&#x540E;&#x5982;&#x679C;&#x518D;&#x7EE7;&#x7EED;&#x6309;&#x7167;&#x4E4B;&#x524D;&#x60EF;&#x6709;&#x7684;&#x601D;&#x7EF4;&#x6A21;&#x5F0F;&#x53BB;&#x7ECF;&#x8425;&#x8D70;&#x8DEF;&#xFF0C;&#x8FDF;&#x65E9;&#x4E00;&#x5929;&#x7EC8;&#x7A76;&#x4F1A;&#x65E0;&#x8DEF;&#x53EF;&#x8D70;&#x3002;</p><br><p>&#x3000;&#x3000;&#x4F01;&#x4E1A;&#x7684;&#x76EE;&#x7684;&#x5C31;&#x662F;&#x8981;&#x80FD;&#x8D5A;&#x94B1;&#xFF0C;&#x53EA;&#x6709;&#x8D5A;&#x94B1;&#x4F01;&#x4E1A;&#x624D;&#x80FD;&#x751F;&#x5B58;&#x4E0B;&#x6765;&#xFF0C;&#x800C;&#x8D5A;&#x94B1;&#x7684;&#x65B9;&#x5F0F;&#x4E5F;&#x65E0;&#x975E;&#x4E24;&#x79CD;&#xFF0C;&#x5373;&#x5F00;&#x6E90;&#x548C;&#x8282;&#x6D41;&#x3002;&#x5728;&#x5F00;&#x6E90;&#x65B9;&#x9762;&#xFF0C;&#x5C3D;&#x53EF;&#x80FD;&#x591A;&#x53BB;&#x5BFB;&#x627E;&#x66F4;&#x591A;&#x7684;&#x5BA2;&#x6237;&#x59CB;&#x7EC8;&#x662F;&#x4E0D;&#x53D8;&#x7684;&#x738B;&#x9053;&#xFF1B;&#x5728;&#x8282;&#x6D41;&#x65B9;&#x9762;&#xFF0C;&#x8981;&#x6562;&#x4E8E;&#x629B;&#x5F03;&#x4F20;&#x7EDF;&#x7684;&#x56FA;&#x6709;&#x601D;&#x7EF4;&#xFF0C;&#x80FD;&#x505A;&#x8F7B;&#x8D44;&#x4EA7;&#xFF0C;&#x7EDD;&#x4E0D;&#x8981;&#x53BB;&#x505A;&#x91CD;&#x8D44;&#x4EA7;&#xFF0C;&#x80FD;&#x5408;&#x4F5C;&#x505A;&#x597D;&#xFF0C;&#x5C31;&#x5C3D;&#x91CF;&#x4E0D;&#x8981;&#x51E1;&#x4E8B;&#x90FD;&#x4EB2;&#x529B;&#x4EB2;&#x4E3A;&#xFF0C;&#x66F4;&#x4E0D;&#x8981;&#x56E0;&#x4E3A;&#x4E00;&#x4E9B;&#x5916;&#x56F4;&#x7684;&#x4E1A;&#x52A1;&#x800C;&#x62DB;&#x4E00;&#x5927;&#x5E2E;&#x4EBA;&#x624B;&#xFF0C;&#x5BFC;&#x81F4;&#x4F01;&#x4E1A;&#x6210;&#x672C;&#x4E00;&#x76F4;&#x5C45;&#x9AD8;&#x4E0D;&#x4E0B;&#x3002;</p><br><p>&#x3000;&#x3000;&#x53E6;&#x4E00;&#x65B9;&#x9762;&#xFF0C;&#x4EE5;&#x5B75;&#x5316;&#x57FA;&#x5730;&#x7684;&#x540D;&#x4E49;&#xFF0C;&#x540C;&#x5404;&#x5927;&#x9662;&#x6821;&#x5408;&#x4F5C;&#xFF0C;&#x7531;&#x9662;&#x6821;&#x65B9;&#x63D0;&#x4F9B;&#x573A;&#x5730;&#x3001;&#x786C;&#x4EF6;&#xFF0C;&#x901A;&#x8FC7;&#x57F9;&#x517B;&#x5B66;&#x751F;&#xFF0C;&#x6765;&#x6C89;&#x6DC0;&#x81EA;&#x5DF1;&#x7684;&#x8D44;&#x6E90;&#xFF0C;&#x4E0D;&#x4F46;&#x4E0D;&#x8981;&#x5B66;&#x751F;&#x4E00;&#x5206;&#x94B1;&#xFF0C;&#x53CD;&#x800C;&#x5012;&#x7ED9;&#x5B66;&#x751F;&#x8D39;&#x7528;&#xFF0C;&#x4E0D;&#x4F46;&#x5E2E;&#x52A9;&#x9662;&#x6821;&#x65B9;&#x57F9;&#x517B;&#x548C;&#x8F93;&#x51FA;&#x4E86;&#x4EBA;&#x624D;&#xFF0C;&#x53C8;&#x89E3;&#x51B3;&#x5C31;&#x4E1A;&#xFF0C;&#x518D;&#x4E2A;&#x9662;&#x6821;&#x65B9;&#x4E5F;&#x4ECE;&#x4E2D;&#x83B7;&#x5F97;&#x4E00;&#x5B9A;&#x6536;&#x76CA;&#xFF0C;&#x53EF;&#x8C13;&#x662F;&#x4E00;&#x77F3;&#x4E09;&#x9E1F;&#xFF0C;&#x5408;&#x4F5C;&#x53CC;&#x8D62;&#xFF0C;&#x5404;&#x65B9;&#x5747;&#x7109;&#x80FD;&#x4E0D;&#x9AD8;&#x5174;&#x54C9;&#xFF1F;</p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/6cv1kw" target="_blank" rel="noopener">&#x2018;&#x4E00;&#x4E2A;&#x5BA2;&#x6237;&#x7ED9;&#x6211;&#x7684;&#x542F;&#x53D1;&#xFF1A;&#x6539;&#x53D8;&#x4ECE;&#x601D;&#x7EF4;&#x5F00;&#x59CB;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/chapter-39/" class="image is-7by1">
            <img class="thumbnail" src="/@rivalhw/None" alt="都市浮尘 Chapter 39">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2016-12-20T15:38:51.000Z">2016-12-20</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/fiction/">fiction</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1023 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/chapter-39/">都市浮尘 Chapter 39</a>
            
        </h1>
        <div class="content">
            <br><p>&#x3000;&#x3000;&#x770B;&#x5230;&#x5BF9;&#x65B9;&#x8D77;&#x8EAB;&#x8DDF;&#x81EA;&#x5DF1;&#x6253;&#x62DB;&#x547C;&#xFF0C;&#x90DD;&#x5609;&#x6587;&#x6709;&#x70B9;&#x4E0D;&#x597D;&#x610F;&#x601D;&#x5730;&#x56DE;&#x5E94;&#x4E86;&#x4E0B;&#xFF0C;&#x968F;&#x540E;&#x4ED6;&#x4FBF;&#x95EE;&#x5BF9;&#x65B9;&#x662F;&#x4EC0;&#x4E48;&#x95EE;&#x9898;&#xFF0C;&#x5973;&#x5B69;&#x5B50;&#x8DDF;&#x4ED6;&#x8BB2;&#xFF0C;&#x7535;&#x8111;&#x4E0B;&#x5348;&#x4E0A;&#x73ED;&#x7684;&#x65F6;&#x5019;&#x8FD8;&#x597D;&#x7740;&#xFF0C;&#x4F46;&#x4E0D;&#x77E5;&#x9053;&#x600E;&#x4E48;&#x56DE;&#x4E8B;&#xFF0C;&#x521A;&#x624D;&#x5979;&#x60F3;&#x4E0A;&#x7F51;&#xFF0C;&#x5374;&#x59CB;&#x7EC8;&#x63D0;&#x793A;&#x65E0;&#x6CD5;&#x8FDE;&#x63A5;&#x7F51;&#x7EDC;&#x3002;</p><br><p>&#x3000;&#x3000;&#x90DD;&#x5609;&#x6587;&#x542C;&#x5B8C;&#x5BF9;&#x65B9;&#x7684;&#x63CF;&#x8FF0;&#x540E;&#xFF0C;&#x731C;&#x6D4B;&#x5E94;&#x8BE5;&#x662F;&#x8F6F;&#x4EF6;&#x539F;&#x56E0;&#x5F15;&#x8D77;&#xFF0C;&#x8FD9;&#x6837;&#x5BF9;&#x4ED6;&#x6765;&#x8BF4;&#x5C31;&#x66F4;&#x4E0D;&#x7B97;&#x662F;&#x96BE;&#x4E8B;&#x4E86;&#xFF0C;&#x5E94;&#x8BE5;&#x6709;&#x628A;&#x63E1;&#x641E;&#x5B9A;&#xFF0C;&#x60F3;&#x5230;&#x8FD9;&#x91CC;&#xFF0C;&#x4ED6;&#x6545;&#x4F5C;&#x9547;&#x9759;&#x5730;&#x6253;&#x5F00;&#x4E86;&#x7535;&#x8111;&#xFF0C;&#x8FDB;&#x5165;&#x7CFB;&#x7EDF;&#x684C;&#x9762;&#x540E;&#xFF0C;&#x679C;&#x7136;&#x5F88;&#x5FEB;&#x5C31;&#x53D1;&#x73B0;&#x4E86;&#x95EE;&#x9898;&#x7684;&#x539F;&#x56E0;&#xFF0C;&#x539F;&#x6765;&#x662F;&#x672C;&#x5730;&#x7684;&#x7F51;&#x7EDC;&#x88AB;&#x7981;&#x6B62;&#x6389;&#x4E86;&#xFF0C;&#x4F30;&#x8BA1;&#x662F;&#x5973;&#x5B69;&#x5B50;&#x64CD;&#x4F5C;&#x7535;&#x8111;&#x65F6;&#x4E0D;&#x5C0F;&#x5FC3;&#x8BEF;&#x64CD;&#x4F5C;&#x7684;&#xFF0C;&#x4E8E;&#x662F;&#x4ED6;&#x70B9;&#x51FB;&#x6062;&#x590D;&#x7F51;&#x7EDC;&#xFF0C;&#x91CD;&#x65B0;&#x6253;&#x5F00;&#x6D4F;&#x89C8;&#x5668;&#xFF0C;&#x8F93;&#x5165;google&#x7F51;&#x5740;&#xFF0C;&#x6D4F;&#x89C8;&#x5668;&#x5F88;&#x5FEB;&#x5C31;&#x5C55;&#x5F00;&#x4E86;google&#x7684;&#x7ECF;&#x5178;&#x4E3B;&#x754C;&#x9762;&#x3002;</p><br><p>&#x3000;&#x3000;&#x5973;&#x5B69;&#x5B50;&#x770B;&#x5230;&#x7535;&#x8111;&#x8FD9;&#x4E48;&#x5FEB;&#x5C31;&#x6062;&#x590D;&#x6B63;&#x5E38;&#x4E86;&#xFF0C;&#x663E;&#x7136;&#x662F;&#x51FA;&#x4E4E;&#x5979;&#x7684;&#x610F;&#x6599;&#xFF0C;&#x4E0D;&#x7531;&#x60CA;&#x559C;&#x5730;&#x5728;&#x8FB9;&#x4E0A;&#x9053;&#xFF1A;</p><br><p>&#x3000;&#x3000;&#x201C;&#x54C7;&#xFF01;&#x679C;&#x7136;&#x662F;&#x7535;&#x8111;&#x9AD8;&#x624B;&#xFF0C;&#x4E00;&#x4E0B;&#x5B50;&#x5C31;&#x5E2E;&#x6211;&#x89E3;&#x51B3;&#x4E86;&#x96BE;&#x9898;&#x201D;&#xFF0C;&#x968F;&#x540E;&#x53C8;&#x8BF4;&#x4E86;&#x4E9B;&#x611F;&#x8C22;&#x7684;&#x8BDD;&#x3002;</p><br><p>&#x3000;&#x3000;&#x5728;&#x90DD;&#x5609;&#x6587;&#x770B;&#x6765;&#xFF0C;&#x8FD9;&#x672C;&#x6765;&#x5C31;&#x662F;&#x633A;&#x7B80;&#x5355;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x4F46;&#x7ECF;&#x4E0D;&#x4F4F;&#x5973;&#x5B69;&#x5B50;&#x4E0D;&#x4F4F;&#x7684;&#x5938;&#x8D5E;&#xFF0C;&#x4ED6;&#x81EA;&#x5DF1;&#x4E5F;&#x5F00;&#x59CB;&#x6709;&#x4E9B;&#x5F97;&#x610F;&#x8D77;&#x6765;&#xFF0C;&#x4E8E;&#x662F;&#x95EE;&#x8D77;&#x5973;&#x5B69;&#x5B50;&#x4E00;&#x4E9B;&#x5BF9;&#x65B9;&#x5DE5;&#x4F5C;&#x4E0A;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x4FE9;&#x4EBA;&#x5C31;&#x8FD9;&#x6837;&#x5728;&#x529E;&#x516C;&#x5BA4;&#x4F60;&#x4E00;&#x8A00;&#x6211;&#x4E00;&#x8BED;&#x7684;&#x804A;&#x4E86;&#x8D77;&#x6765;&#x3002;</p><br><p>&#x3000;&#x3000; &#x4EA4;&#x8C08;&#x4E2D;&#x5F97;&#x77E5;&#x8FD9;&#x5973;&#x5B69;&#x5B50;&#x53EB;&#x6728;&#x8273;&#x7433;&#xFF0C;&#x6CB3;&#x5317;&#x4EBA;&#xFF0C;&#x4E4B;&#x524D;&#x5728;&#x5206;&#x516C;&#x53F8;&#x4E0A;&#x73ED;&#xFF0C;&#x4E0A;&#x4E2A;&#x6708;&#x521A;&#x8C03;&#x56DE;&#x603B;&#x90E8;&#xFF0C;&#x4E3B;&#x8981;&#x8D1F;&#x8D23;&#x4E00;&#x4E9B;&#x5BA2;&#x670D;&#x552E;&#x540E;&#x95EE;&#x9898;&#x3002;&#xA0;</p><br><p>&#x3000;&#x3000;&#x4E5F;&#x662F;&#x521A;&#x5403;&#x5B8C;&#x665A;&#x996D;&#xFF0C;&#x529E;&#x516C;&#x5BA4;&#x4E5F;&#x6CA1;&#x5176;&#x4ED6;&#x4EBA;&#xFF0C;&#x4FE9;&#x4EBA;&#x7D22;&#x6027;&#x5C31;&#x5404;&#x81EA;&#x5750;&#x5728;&#x6905;&#x5B50;&#x4E0A;&#x7EE7;&#x7EED;&#x804A;&#x4E86;&#x8D77;&#x6765;&#xFF0C;&#x8FD9;&#x6728;&#x8273;&#x7433;&#x4EBA;&#x5F88;&#x5916;&#x5411;&#xFF0C;&#x4E5F;&#x559C;&#x6B22;&#x8BB2;&#x8BDD;&#xFF0C;&#x7B49;&#x804A;&#x5F00;&#x540E;&#xFF0C;&#x6728;&#x8273;&#x7433;&#x5C31;&#x5F00;&#x59CB;&#x8DDF;&#x90DD;&#x5609;&#x6587;&#x8BB2;&#x8D77;&#x4E86;&#x4E00;&#x4E9B;&#x5979;&#x4EEC;&#x5DE5;&#x4F5C;&#x4E2D;&#x78B0;&#x5230;&#x7684;&#x4E00;&#x4E9B;&#x4E8B;&#x60C5;&#xFF0C;&#x4E3B;&#x8981;&#x662F;&#x78B0;&#x5230;&#x4E00;&#x4E9B;&#x6BD4;&#x8F83;&#x53E6;&#x7C7B;&#x751A;&#x81F3;&#x5947;&#x8469;&#x7684;&#x5BA2;&#x6237;&#x89E3;&#x7B54;&#x4E8B;&#x60C5;&#xFF0C;&#x4E00;&#x65F6;&#x542C;&#x5F97;&#x641E;&#x7B11;&#x5904;&#xFF0C;&#x90DD;&#x5609;&#x6587;&#x4E5F;&#x4E0D;&#x7531;&#x54C8;&#x54C8;&#x7B11;&#x4E86;&#x8D77;&#x6765;&#x3002;</p><br><p>&#x3000;&#x3000;&#x8FD9;&#x65F6;&#x5019;&#x542C;&#x89C1;&#x8D70;&#x5ECA;&#x8FC7;&#x9053;&#x4E0A;&#x4F20;&#x6765;&#x811A;&#x6B65;&#x58F0;&#x97F3;&#xFF0C;&#x6709;&#x4EBA;&#x4ECE;&#x6253;&#x5F00;&#x7684;&#x7A97;&#x6237;&#x4F38;&#x8FDB;&#x5934;&#xFF0C;&#x5F00;&#x73A9;&#x7B11;&#x9053;&#xFF1A;</p><br><p>&#x3000;&#x3000;&#x201C;&#x963F;&#x6587;&#x4E0D;&#x51FA;&#x53BB;&#x73A9;&#xFF0C;&#x539F;&#x6765;&#x5077;&#x5077;&#x5728;&#x8FD9;&#x6CE1;&#x599E;&#x554A;&#x201D;&#xFF0C;&#x8BF4;&#x7740;&#x4FBF;&#x53C8;&#x628A;&#x5934;&#x6536;&#x56DE;&#x53BB;&#xFF0C;&#x54C8;&#x54C8;&#x54C8;&#x7B11;&#x7740;&#x8D70;&#x5411;&#x8D70;&#x5ECA;&#x697C;&#x68AF;&#x90A3;&#x5934;&#x4E0B;&#x697C;&#x53BB;&#x4E86;&#x3002;</p><br><p>&#x3000;&#x3000;&#x90DD;&#x5609;&#x6587;&#x77E5;&#x9053;&#x8FD9;&#x4E2A;&#x4EBA;&#x662F;&#x963F;&#x5F6A;&#xFF0C;&#x5C31;&#x4F4F;&#x5728;&#x4ED6;&#x9694;&#x58C1;&#x5BBF;&#x820D;&#xFF0C;&#x662F;&#x4E1A;&#x52A1;&#x90E8;&#x95E8;&#x7684;&#xFF0C;&#x5E73;&#x5E38;&#x6CA1;&#x4E8B;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x963F;&#x5F6A;&#x603B;&#x662F;&#x4F1A;&#x8DD1;&#x5230;&#x4ED6;&#x4EEC;&#x8FD9;&#x8FB9;&#x5BBF;&#x820D;&#x804A;&#x5929;&#x5439;&#x6C34;&#xFF0C;&#x5176;&#x5B9E;&#x963F;&#x5F6A;&#x8FD9;&#x4EBA;&#x4E5F;&#x4E0D;&#x574F;&#xFF0C;&#x5C31;&#x662F;&#x559C;&#x6B22;&#x5F00;&#x4E9B;&#x73A9;&#x7B11;&#xFF0C;&#x4F46;&#x4E5F;&#x662F;&#x56E0;&#x4E3A;&#x53E3;&#x65E0;&#x906E;&#x62E6;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x4E0D;&#x5206;&#x573A;&#x5408;&#x4E71;&#x5F00;&#x73A9;&#x7B11;&#xFF0C;&#x641E;&#x5F97;&#x4EBA;&#x6709;&#x65F6;&#x5019;&#x6709;&#x4E9B;&#x5C34;&#x5C2C;&#x3002;</p><br><p>&#x3000;&#x3000;&#x7ECF;&#x521A;&#x624D;&#x8FD9;&#x4E48;&#x4E00;&#x6253;&#x65AD;&#xFF0C;&#x90DD;&#x5609;&#x6587;&#x663E;&#x5F97;&#x6709;&#x4E9B;&#x4E0D;&#x81EA;&#x5728;&#x8D77;&#x6765;&#xFF0C;&#x4ED6;&#x5FC3;&#x91CC;&#x6709;&#x4E9B;&#x61CA;&#x607C;&#xFF0C;&#x6697;&#x81EA;&#x9A82;&#x9053;&#xFF0C;&#x8FD9;&#x5BB6;&#x4F19;&#xFF0C;&#x4EC0;&#x4E48;&#x65F6;&#x5019;&#x5F00;&#x73A9;&#x7B11;&#x4E0D;&#x597D;&#xFF0C;&#x504F;&#x504F;&#x8FD9;&#x65F6;&#x5019;&#x4E71;&#x5F00;&#x73A9;&#x7B11;&#xFF0C;&#x6211;&#x8DDF;&#x7740;&#x5973;&#x5B69;&#x5B50;&#x624D;&#x521A;&#x8BA4;&#x8BC6;&#xFF0C;&#x5C31;&#x8BF4;&#x51FA;&#x8FD9;&#x6837;&#x8BDD;&#xFF0C;&#x81EA;&#x5DF1;&#x7684;&#x8138;&#x9762;&#x5012;&#x65E0;&#x6240;&#x8C13;&#xFF0C;&#x53EA;&#x662F;&#x6015;&#x8BA9;&#x5973;&#x5B69;&#x5B50;&#x542C;&#x4E86;&#x540E;&#x96BE;&#x582A;&#x3002;</p><br><p>&#x3000;&#x3000;&#x60F3;&#x5230;&#x8FD9;&#x91CC;&#xFF0C;&#x90DD;&#x5609;&#x6587;&#x6709;&#x4E9B;&#x4E0D;&#x597D;&#x610F;&#x601D;&#x5730;&#x770B;&#x4E86;&#x4E0B;&#x6728;&#x8273;&#x7433;&#xFF0C;&#x60F3;&#x5F00;&#x53E3;&#x8BF4;&#x51E0;&#x53E5;&#x8BDD;&#x89E3;&#x91CA;&#x4E0B;&#xFF0C;&#x8BDD;&#x5230;&#x5634;&#x8FB9;&#x5374;&#x53C8;&#x4E0D;&#x77E5;&#x9053;&#x8BE5;&#x600E;&#x6837;&#x5F00;&#x53E3;&#x3002;</p><br><p>&#x3000;&#x3000;&#x6B63;&#x72B9;&#x8C6B;&#x95F4;&#xFF0C;&#x5374;&#x542C;&#x89C1;&#x6728;&#x8273;&#x7433;&#x5148;&#x5F00;&#x53E3;&#x8BF4;&#x4E86;&#xFF1A;</p><br><p>&#x3000;&#x3000;&#x201C;&#x54C8;&#x54C8;&#xFF0C;&#x8FD9;&#x4E2A;&#x4EBA;&#x8C01;&#x554A;&#xFF0C;&#x4E71;&#x70B9;&#x9E33;&#x9E2F;&#x8C31;&#x54E6;&#x201D;&#xFF0C;&#x968F;&#x540E;&#x53C8;&#x81EA;&#x5DF1;&#x54AF;&#x54AF;&#x7B11;&#x4E86;&#x8D77;&#x6765;&#xFF0C;&#x5148;&#x524D;&#x7684;&#x5C34;&#x5C2C;&#x6C14;&#x6C1B;&#x4E00;&#x4E0B;&#x5B50;&#x5C31;&#x7F13;&#x89E3;&#x4E86;&#x3002;</p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/chapter-39" target="_blank" rel="noopener">&#x2018;&#x90FD;&#x5E02;&#x6D6E;&#x5C18; Chapter 39&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/chapter-38/" class="image is-7by1">
            <img class="thumbnail" src="/@rivalhw/None" alt="都市浮尘 Chapter 38">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2016-12-19T14:23:45.000Z">2016-12-19</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/fiction/">fiction</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 991 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/chapter-38/">都市浮尘 Chapter 38</a>
            
        </h1>
        <div class="content">
            <br><p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x4E00;&#x6643;&#x90DD;&#x5609;&#x6587;&#x6765;&#x5230;&#x8FD9;&#x5BB6;&#x516C;&#x53F8;&#x5DF2;&#x7ECF;&#x51E0;&#x4E2A;&#x6708;&#x4E86;&#xFF0C;&#x5728;&#x8FD9;&#x51E0;&#x4E2A;&#x6708;&#x4E2D;&#xFF0C;&#x90DD;&#x5609;&#x6587;&#x4ECE;&#x5F00;&#x59CB;&#x7684;&#x964C;&#x751F;&#x5230;&#x73B0;&#x5728;&#x5DF2;&#x7ECF;&#x9010;&#x6E10;&#x719F;&#x6089;&#x4E86;&#x5468;&#x56F4;&#xFF0C;&#x5305;&#x62EC;&#x5DE5;&#x4F5C;&#x548C;&#x540C;&#x4E8B;&#x4EEC;&#xFF0C;&#x4ED6;&#x5F00;&#x59CB;&#x4E60;&#x60EF;&#x4E86;&#x8FD9;&#x6837;&#x7684;&#x5DE5;&#x4F5C;&#x548C;&#x751F;&#x6D3B;&#x8282;&#x594F;&#x3002;<br><br><br><br>&#xA0;&#x508D;&#x665A;&#x65F6;&#x5206;&#x4E0B;&#x73ED;&#x540E;&#xFF0C;&#x90DD;&#x5609;&#x6587;&#x5403;&#x8FC7;&#x996D;&#x540E;&#x4E00;&#x822C;&#x4F1A;&#x56DE;&#x5230;&#x529E;&#x516C;&#x5BA4;&#xFF0C;&#x9879;&#x76EE;&#x5DE5;&#x4F5C;&#x4E0D;&#x662F;&#x5F88;&#x7D27;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x8FD9;&#x65F6;&#x5019;&#x529E;&#x516C;&#x5BA4;&#x91CC;&#x4EBA;&#x901A;&#x5E38;&#x4F1A;&#x6BD4;&#x8F83;&#x5C11;&#xFF0C;&#x5076;&#x5C14;&#x4F1A;&#x6709;&#x4E00;&#x3001;&#x4E24;&#x4E2A;&#x540C;&#x4E8B;&#x5728;&#x7535;&#x8111;&#x8DDF;&#x524D;&#x4E0D;&#x77E5;&#x9053;&#x5728;&#x5FD9;&#x788C;&#x7740;&#x4EC0;&#x4E48;&#x3002;<br><br><br><br>&#xA0;&#x90DD;&#x5609;&#x6587;&#x5750;&#x5230;&#x81EA;&#x5DF1;&#x4F4D;&#x7F6E;&#x4E0A;&#xFF0C;&#x6253;&#x5F00;&#x7535;&#x8111;&#xFF0C;&#x5F00;&#x673A;&#x7684;&#x65F6;&#x5019;&#x6709;&#x4E24;&#x4E2A;&#x7CFB;&#x7EDF;&#x63D0;&#x793A;&#xFF0C;&#x4ED6;&#x5207;&#x6362;&#x5230;&#x53E6;&#x5916;&#x4E00;&#x4E2A;&#x7CFB;&#x7EDF;&#xFF0C;&#x90DD;&#x5609;&#x6587;&#x5B89;&#x88C5;&#x4E24;&#x4E2A;&#x7CFB;&#x7EDF;&#xFF0C;&#x4E00;&#x4E2A;&#x662F;&#x5DE5;&#x4F5C;&#x65F6;&#x7528;&#xFF0C;&#x53E6;&#x4E00;&#x4E2A;&#x7CFB;&#x7EDF;&#x4E13;&#x95E8;&#x4E3A;&#x81EA;&#x5DF1;&#x73A9;&#x6E38;&#x620F;&#x7528;&#xFF0C;&#x6709;&#x65F6;&#x5019;&#x4ED6;&#x4E5F;&#x4F1A;&#x770B;&#x4E0B;&#x89C6;&#x9891;&#x7535;&#x5F71;&#x6216;&#x8005;&#x7535;&#x89C6;&#x5267;&#xFF0C;&#x800C;&#x8FD9;&#x4E9B;&#x89C6;&#x9891;&#x4E00;&#x822C;&#x90FD;&#x662F;&#x4ECE;&#x5185;&#x7F51;&#x5176;&#x4ED6;&#x540C;&#x4E8B;&#x90A3;&#x91CC;&#x590D;&#x5236;&#x8FC7;&#x6765;&#x7684;&#x3002;<br><br><br><br>&#xA0;&#x8FD9;&#x5929;&#x4E0B;&#x73ED;&#x6CA1;&#x591A;&#x4E45;&#xFF0C;&#x90DD;&#x5609;&#x6587;&#x521A;&#x6253;&#x5F00;&#x7535;&#x8111;&#x4E0A;&#x770B;&#x7740;&#x51E0;&#x5929;&#x524D;&#x62F7;&#x8D1D;&#x7684;&#x7535;&#x89C6;&#x5267;&#xFF0C;&#x7A81;&#x7136;&#x7535;&#x8BDD;&#x94C3;&#x58F0;&#x54CD;&#x4E86; &#xFF0C;&#x7535;&#x8BDD;&#x662F;&#x4ECE;&#x516C;&#x53F8;&#x5185;&#x7EBF;&#x6253;&#x8FC7;&#x6765;&#x7684;&#xFF0C;&#x4ED6;&#x62FF;&#x8D77;&#x7535;&#x8BDD;&#xFF0C;&#x7535;&#x8BDD;&#x90A3;&#x5934;&#x4F20;&#x6765;&#x4E00;&#x4E2A;&#x5973;&#x5B69;&#x5B50;&#x7684;&#x58F0;&#x97F3;&#xFF0C;<br><br><br><br>&#xA0;&#x201C;&#x662F;&#x7F51;&#x7EDC;&#x90E8;&#x5417;&#xFF1F;&#x6211;&#x7684;&#x7535;&#x8111;&#x53EF;&#x80FD;&#x7F51;&#x7EDC;&#x574F;&#x4E86;&#xFF0C;&#x80FD;&#x5E2E;&#x6211;&#x770B;&#x4E0B;&#x5417;&#xFF1F;&#x201D;<br><br><br><br>&#xA0;&#xA0;&#x90DD;&#x5609;&#x6587;&#x695E;&#x4E86;&#x4E0B;&#xFF0C;&#x968F;&#x540E;&#x60F3;&#x5230;&#x4F30;&#x8BA1;&#x662F;&#x5176;&#x4ED6;&#x90E8;&#x95E8;&#x7684;&#x540C;&#x4E8B;&#x627E;&#x7F51;&#x7EDC;&#x90E8;&#x7684;&#x4FEE;&#x7535;&#x8111;&#xFF0C;&#x9519;&#x628A;&#x7535;&#x8BDD;&#x6253;&#x5230;&#x4ED6;&#x8FD9;&#x91CC;&#x6765;&#x4E86;&#xFF0C;&#x4E8E;&#x662F;&#x4ED6;&#x4FBF;&#x62FF;&#x8D77;&#x7535;&#x8BDD;&#xFF0C;<br><br><br><br>&#xA0;&#x201C;&#x6211;&#x8FD9;&#x91CC;&#x662F;&#x8F6F;&#x4EF6;&#x90E8;&#xFF0C;&#x4E0D;&#x662F;&#x7F51;&#x7EDC;&#x90E8;&#x54E6;&#x201D;&#x3002;<br><br><br><br>&#xA0;&#xA0;&#xA0;&#x7535;&#x8BDD;&#x90A3;&#x5934;&#x4F20;&#x6765;&#x5973;&#x5B69;&#x5B50;&#x201C;&#x54E6;&#x201D;&#x7684;&#x4E00;&#x58F0;&#xFF0C;&#x7D27;&#x8DDF;&#x7740;&#x542C;&#x89C1;&#x5BF9;&#x65B9;&#x8FDE;&#x58F0;&#x62B1;&#x6B49;&#x6253;&#x9519;&#x7535;&#x8BDD;&#x7684;&#x58F0;&#x97F3;&#xFF0C;&#x53C8;&#x542C;&#x5230;&#x90A3;&#x5973;&#x5B69;&#x5B50;&#x5728;&#x7535;&#x8BDD;&#x90A3;&#x5934;&#x95EE;&#x9053;&#xFF0C;<br><br><br><br>&#xA0;&#x201C;&#x90A3;&#x4F60;&#x8FD9;&#x91CC;&#x662F;&#x54EA;&#x4E2A;&#x90E8;&#x95E8;&#x5440;&#xFF1F;&#x201D;<br><br><br><br>&#xA0;&#xA0;&#xA0;&#x90DD;&#x5609;&#x6587;&#x4E5F;&#x6CA1;&#x591A;&#x60F3;&#xFF0C; &#x5C31;&#x7B54;&#x9053;&#xFF1A;&#x201C;&#x8FD9;&#x662F;&#x8F6F;&#x4EF6;&#x90E8;&#x54E6;&#x201D;&#xFF0C; &#x5BF9;&#x65B9;&#x542C;&#x5230;&#x662F;&#x6280;&#x672F;&#x90E8;&#xFF0C;&#x5C31;&#x53C8;&#x7EE7;&#x7EED;&#x8BD5;&#x63A2;&#x7684;&#x53E3;&#x6C14;&#x95EE; &#xFF1A;<br><br><br><br>&#xA0;&#xA0;&#x201C;&#x4F60;&#x662F;&#x8F6F;&#x4EF6;&#x90E8;&#x7684;&#x554A;&#xFF1F;&#x90A3;&#x5E94;&#x8BE5;&#x4E5F;&#x61C2;&#x4FEE;&#x7406;&#x7535;&#x8111;&#x5427;&#xFF0C;&#x80FD;&#x5E2E;&#x6211;&#x770B;&#x4E0B;&#x7535;&#x8111;&#x5417;&#xFF1F;&#x6211;&#x7740;&#x7535;&#x8111;&#x4E0A;&#x4E0D;&#x4E86;&#x7F51;&#x4E86;&#x201D;&#x3002;&#x3002;&#x3002;<br><br><br><br>&#xA0;&#xA0;&#xA0;&#xA0;&#x542C;&#x5230;&#x5BF9;&#x65B9;&#x8FD9;&#x6837;&#x8BF4;&#xFF0C;&#x90DD;&#x5609;&#x6587;&#x7A81;&#x7136;&#x89C9;&#x5F97;&#x597D;&#x7B11;&#xFF0C;&#x505A;&#x8F6F;&#x4EF6;&#x5F00;&#x53D1;&#x7684;&#x5C31;&#x4E00;&#x5B9A;&#x4F1A;&#x4FEE;&#x7535;&#x8111;&#xFF1F;&#x4E00;&#x4E2A;&#x662F;&#x786C;&#x4EF6;&#xFF0C;&#x4E00;&#x4E2A;&#x662F;&#x8F6F;&#x4EF6;&#xFF0C;&#x8FD9;&#x4E24;&#x4E2A;&#x4E4B;&#x95F4;&#x5DEE;&#x522B;&#x633A;&#x5927;&#x7684;&#xFF0C;&#x4F46;&#x8FD9;&#x65F6;&#x5019;&#x8981;&#x662F;&#x8DDF;&#x5BF9;&#x65B9;&#x8BF4;&#x81EA;&#x5DF1;&#x4E0D;&#x61C2;&#x4FEE;&#x7406;&#x7535;&#x8111;&#xFF0C;&#x5728;&#x5973;&#x5B69;&#x5B50;&#x9762;&#x524D;&#x53C8;&#x611F;&#x89C9;&#x8138;&#x4E0A;&#x6302;&#x4E0D;&#x4F4F;&#x3002;</p><br><p>&#xA0;&#xA0;&#x597D;&#x5728;&#x90DD;&#x5609;&#x6587;&#x4E0A;&#x5B66;&#x65F6;&#x4E5F;&#x9F13;&#x6363;&#x8FC7;&#x7535;&#x8111;&#x786C;&#x4EF6;&#xFF0C;&#x5BF9;&#x4FEE;&#x7406;&#x7535;&#x8111;&#x4E5F;&#x7565;&#x61C2;&#x4E9B;&#xFF0C;&#x521A;&#x597D;&#x8FD9;&#x65F6;&#x95F4;&#x521A;&#x597D;&#x90DD;&#x5609;&#x6587;&#x6CA1;&#x4EC0;&#x4E48;&#x4E8B;&#x60C5;&#x505A;&#xFF0C;&#x5C31;&#x95EE;&#x5BF9;&#x65B9;&#x662F;&#x54EA;&#x4E2A;&#x90E8;&#x95E8;&#xFF0C;&#x5F97;&#x77E5;&#x5BF9;&#x65B9;&#x662F;&#x5BA2;&#x670D;&#x90E8;&#x540E;&#xFF0C;&#x90DD;&#x5609;&#x6587;&#x5FFD;&#x7136;&#x60F3;&#x5230;&#xFF0C;&#x5BA2;&#x670D;&#x90E8;&#x4E5F;&#x5728;&#x4E8C;&#x697C;&#x529E;&#x516C;&#xFF0C;&#x800C;&#x4E14;&#x5C31;&#x5728;&#x4ED6;&#x4EEC;&#x8F6F;&#x4EF6;&#x90E8;&#x7684;&#x9694;&#x58C1;&#xFF0C;&#x60F3;&#x5230;&#x8FD9;&#x91CC;&#xFF0C;&#x4ED6;&#x5728;&#x7535;&#x8BDD;&#x4E2D;&#x4FBF;&#x7B54;&#x5E94;&#x5BF9;&#x65B9;&#x7B49;&#x4E0B;&#x8FC7;&#x53BB;&#x5979;&#x4EEC;&#x529E;&#x516C;&#x5BA4;&#x5E2E;&#x5979;&#x770B;&#x68C0;&#x67E5;&#x4E0B;&#x7535;&#x8111;&#x3002;<br><br><br><br>&#xA0;&#x653E;&#x4E0B;&#x7535;&#x8BDD;&#x4E0D;&#x4E45;&#xFF0C;&#x90DD;&#x5609;&#x6587;&#x5173;&#x95ED;&#x4E86;&#x7535;&#x8111;&#xFF0C;&#x671D;&#x529E;&#x516C;&#x5BA4;&#x5916;&#x8D70;&#x53BB;&#x3002;<br><br><br><br>&#xA0;&#x8D70;&#x51FA;&#x529E;&#x516C;&#x5BA4;&#xFF0C;&#x7ECF;&#x8FC7;&#x8D70;&#x5ECA;&#xFF0C;&#x6765;&#x5230;&#x9694;&#x58C1;&#x5BA2;&#x670D;&#x529E;&#x516C;&#x5BA4;&#xFF0C;&#x8FD9;&#x65F6;&#x5019;&#x662F;&#x4E0B;&#x73ED;&#x65F6;&#x95F4;&#xFF0C;&#x53EA;&#x89C1;&#x504C;&#x5927;&#x7684;&#x5BA2;&#x670D;&#x529E;&#x516C;&#x5BA4;&#x7A7A;&#x8361;&#x7740;&#xFF0C;&#x9760;&#x8FD1;&#x8FB9;&#x4E0A;&#x7684;&#x90A3;&#x5757;&#x4F4D;&#x7F6E;&#x5904;&#xFF0C;&#x5929;&#x82B1;&#x677F;&#x4E0A;&#x7684;&#x706F;&#x5149;&#x4EAE;&#x7740;&#xFF0C;&#x4F4D;&#x7F6E;&#x4E0A;&#x5750;&#x7740;&#x4E2A;&#x4E00;&#x4E2A;&#x957F;&#x53D1;&#x5973;&#x5B69;&#x5B50;&#xFF0C;&#x6B63;&#x5BF9;&#x7740;&#x7535;&#x8111;&#x3002;<br><br><br><br>&#xA0;&#x770B;&#x5230;&#x90DD;&#x5609;&#x6587;&#x8D70;&#x8FDB;&#x6765;&#xFF0C;&#x90A3;&#x5973;&#x5B69;&#x5B50;&#x4E0D;&#x7531;&#x7AD9;&#x8D77;&#x8EAB;&#xFF0C;&#x4E00;&#x8138;&#x9AD8;&#x5174;&#x5730;&#x8BD5;&#x63A2;&#x7740;&#x95EE;&#x9053;&#xFF1A;<br><br><br><br>&#xA0;&#x201C;&#x4F60;&#x5C31;&#x662F;&#x90DD;&#x5609;&#x6587;&#x5427;&#xFF1F;&#x201D;&#xA0;</p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/chapter-38" target="_blank" rel="noopener">&#x2018;&#x90FD;&#x5E02;&#x6D6E;&#x5C18; Chapter 38&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/3noukb/" class="image is-7by1">
            <img class="thumbnail" src="http://i.imgsafe.org/4a17fccd89.jpg" alt="读《股权战争》后感">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2016-12-16T15:42:42.000Z">2016-12-16</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1394 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/3noukb/">读《股权战争》后感</a>
            
        </h1>
        <div class="content">
            <br><p>&#xA0;&#xA0;&#x8FD9;&#x51E0;&#x5929;&#x8BFB;&#x4E86;&#x4E00;&#x672C;&#x4E66;&#xFF0C;&#x4E66;&#x540D;&#x300A;&#x80A1;&#x6743;&#x6218;&#x4E89;&#x300B;&#xFF0C;&#x8BFB;&#x5B8C;&#x540E;&#x5F88;&#x53D7;&#x76CA;&#x3002;</p><br><p>&#xA0;&#xA0;&#x521A;&#x770B;&#x5230;&#x8FD9;&#x672C;&#x4E66;&#x65F6;&#xFF0C;&#x672C;&#x6CA1;&#x6253;&#x7B97;&#x8D2D;&#x4E70;&#xFF0C;&#x56E0;&#x4E3A;&#x5FC3;&#x60F3;&#x7740;&#x662F;&#x5426;&#x53C8;&#x662F;&#x4E00;&#x672C;&#x54D7;&#x4F17;&#x53D6;&#x5BA0;&#x7684;&#x4E66;&#xFF0C;&#x4F46;&#x53C8;&#x62B1;&#x7740;&#x8BD5;&#x7740;&#x770B;&#x4E0B;&#x7684;&#x5FC3;&#x6001;&#xFF0C;&#x8D2D;&#x4E70;&#x4E86;&#x4E0B;&#x6765;&#xFF0C;&#x8BFB;&#x4E86;&#x51E0;&#x7AE0;&#x540E;&#xFF0C;&#x4E0D;&#x77E5;&#x4E0D;&#x89C9;&#x6DF1;&#x6DF1;&#x5730;&#x88AB;&#x4E66;&#x4E2D;&#x7684;&#x771F;&#x5B9E;&#x6848;&#x4F8B;&#x548C;&#x7CBE;&#x5F69;&#x89E3;&#x8BF4;&#x6240;&#x5438;&#x5F15;&#x4F4F;&#x3002;</p><br><p>&#xA0;&#xA0;&#x300A;&#x80A1;&#x6743;&#x6218;&#x4E89;&#x300B;&#x4EE5;&#x73B0;&#x5B9E;&#x4E2D;&#x771F;&#x5B9E;&#x7684;&#x591A;&#x4E2A;&#x516C;&#x53F8;&#x6848;&#x4F8B;&#x4E3A;&#x7EBF;&#x7D22;&#xFF0C;&#x901A;&#x8FC7;&#x5BF9;&#x8FD9;&#x4E9B;&#x516C;&#x53F8;&#x7684;&#x521B;&#x529E;&#x548C;&#x53D1;&#x5C55;&#x8FC7;&#x7A0B;&#x4E2D;&#x78B0;&#x5230;&#x7684;&#x80A1;&#x6743;&#x7EA0;&#x7EB7;&#x7B49;&#x7684;&#x8BE6;&#x7EC6;&#x63CF;&#x8FF0;&#x548C;&#x5256;&#x6790;&#xFF0C;&#x8BA9;&#x6211;&#x5728;&#x9605;&#x8BFB;&#x8FC7;&#x7A0B;&#x4E2D;&#x975E;&#x5E38;&#x8EAB;&#x4E34;&#x5176;&#x611F;&#xFF0C;&#x4EFF;&#x4F5B;&#x6709;&#x4E00;&#x79CD;&#x7F6E;&#x8EAB;&#x4E8E;&#x5176;&#x4E2D;&#x4F46;&#x5374;&#x53C8;&#x6B23;&#x8D4F;&#x7684;&#x773C;&#x5149;&#x548C;&#x5FC3;&#x6001;&#x53BB;&#x770B;&#x5F85;&#x3002;</p><br><p>&#xA0;&#xA0;&#x5168;&#x4E66;&#x5206;&#x8D44;&#x672C;&#x5C40;&#x3001;&#x63A7;&#x5236;&#x6218;&#x548C;&#x592B;&#x59BB;&#x52AB;&#xFF0C;&#x5171;&#x4E09;&#x7BC7;14&#x7AE0;&#xFF0C;&#x6BCF;&#x7AE0;&#x901A;&#x8FC7;&#x4E00;&#x4E2A;&#x771F;&#x5B9E;&#x7684;&#x4F01;&#x4E1A;&#x80A1;&#x6743;&#x7EA0;&#x7EB7;&#x6848;&#x4F8B;&#x6765;&#x8BE6;&#x7EC6;&#x63CF;&#x8FF0;&#xFF0C;&#x6BCF;&#x7AE0;&#x5C3E;&#x5E76;&#x4EE5;&#x4E13;&#x5BB6;&#x7684;&#x89D2;&#x5EA6;&#x53BB;&#x89E3;&#x8BFB;&#x5256;&#x6790;&#xFF0C;&#x4F01;&#x4E1A;&#x6848;&#x4F8B;&#x5305;&#x62EC;&#x591A;&#x4E2A;&#x77E5;&#x540D;&#x4F01;&#x4E1A;&#xFF0C;&#x5982;&#x963F;&#x91CC;&#x5DF4;&#x5DF4;&#x3001;&#x96F7;&#x58EB;&#x7167;&#x660E;&#x3001;&#x56FD;&#x7F8E;&#x7535;&#x5668;&#x3001;&#x771F;&#x529F;&#x592B;&#x3001;&#x571F;&#x8C46;&#x7F51;&#x7B49;&#x3002;</p><br><p>&#xA0;&#xA0;&#x4E66;&#x4E2D;&#x4EE5;&#x963F;&#x91CC;&#x5DF4;&#x5DF4;&#x540C;&#x96C5;&#x864E;&#x7684;&#x80A1;&#x6743;&#x7EA0;&#x7EB7;&#x6069;&#x6028;&#x5F00;&#x59CB;&#xFF0C;&#x4EE5;&#x571F;&#x8C46;&#x7F51;&#x3001;&#x8D76;&#x96C6;&#x7F51;&#x7684;&#x80A1;&#x6743;&#x7EA0;&#x7EB7;&#x7ED3;&#x5C3E;&#xFF0C;&#x8BFB;&#x5B8C;&#x540E;&#x6211;&#x81EA;&#x5DF1;&#x603B;&#x7ED3;&#xFF0C;&#x5927;&#x51E1;&#x80A1;&#x6743;&#x7EA0;&#x7EB7;&#x65E0;&#x5916;&#x4E4E;&#x4EE5;&#x4E0B;&#x65B9;&#x9762;&#x539F;&#x56E0;&#xFF1A;</p><br><p>&#xA0;&#xA0;1&#x3001;&#x65E9;&#x671F;&#x80A1;&#x4EFD;&#x7A00;&#x91CA;&#x8FC7;&#x591A;&#x5F15;&#x8D77;&#x540E;&#x6765;&#x5931;&#x53BB;&#x5BF9;&#x4F01;&#x4E1A;&#x7684;&#x63A7;&#x5236;&#x95EE;&#x9898;&#xFF1B;</p><br><p>&#xA0;&#xA0;&#xA0;&#x65B0;&#x6D6A;&#x738B;&#x5FD7;&#x4E1C;&#x4F5C;&#x4E3A;&#x65B0;&#x6D6A;&#x65E9;&#x671F;&#x7684;&#x521B;&#x59CB;&#x4EBA;&#x4E4B;&#x4E00;&#xFF0C;&#x80A1;&#x6743;&#x8FC7;&#x4E8E;&#x5C11;&#xFF0C;&#x518D;&#x52A0;&#x4E4B;&#x738B;&#x672C;&#x8EAB;&#x6280;&#x672F;&#x51FA;&#x8EAB;&#xFF0C;&#x8FC7;&#x4E8E;&#x504F;&#x6280;&#x672F;&#x800C;&#x5FFD;&#x7565;&#x5E02;&#x573A;&#xFF0C;&#x5BFC;&#x81F4;&#x6295;&#x8D44;&#x4EBA;&#x4E0D;&#x6EE1;&#x5F15;&#x8D77;&#x77DB;&#x76FE;&#xFF0C;&#x5728;&#x4E00;&#x6B21;&#x8463;&#x4E8B;&#x4F1A;&#x4F1A;&#x8BAE;&#x671F;&#x95F4;&#x4E0A;&#x6D17;&#x624B;&#x95F4;&#x56DE;&#x540E;&#xFF0C;&#x5373;&#x88AB;&#x5BA3;&#x5E03;&#x89E3;&#x804C;&#x3002;</p><br><p>&#xA0;&#xA0;&#xA0;&#x96F7;&#x58EB;&#x7167;&#x660E;&#x521B;&#x59CB;&#x4EBA;&#x4E4B;&#x4E00;&#x5434;&#x957F;&#x6C5F;&#xFF0C;&#x5728;&#x540C;&#x53E6;&#x5916;&#x4E24;&#x5408;&#x4F19;&#x4EBA;&#x5206;&#x5F00;&#x540E;&#xFF0C;&#x56E0;&#x516C;&#x53F8;&#x8D26;&#x4E0A;&#x7F3A;&#x73B0;&#x91D1;&#xFF0C;&#x6025;&#x4E8E;&#x627E;&#x5230;&#x73B0;&#x91D1;&#x6D41;&#x7684;&#x5434;&#xFF0C;&#x51E0;&#x6B21;&#x878D;&#x8D44;&#x540E;&#xFF0C;&#x56E0;&#x80A1;&#x4EFD;&#x8FC7;&#x5C11;&#x88AB;&#x6295;&#x8D44;&#x65B9;&#x8D76;&#x51FA;&#x8463;&#x4E8B;&#x4F1A;&#xFF0C;&#x597D;&#x5728;&#x5434;&#x540E;&#x6765;&#x53C8;&#x901A;&#x8FC7;&#x52AA;&#x529B;&#x5728;&#x4E8C;&#x7EA7;&#x5E02;&#x573A;&#x591A;&#x65B9;&#x4E70;&#x5165;&#x80A1;&#x7968;&#xFF0C;&#x7EC8;&#x53C8;&#x56DE;&#x5230;&#x81EA;&#x5DF1;&#x516C;&#x53F8;&#x3002;</p><br><p>&#xA0;&#xA0;2&#x3001;&#x521B;&#x59CB;&#x4EBA;&#x5927;&#x80A1;&#x4E1C;&#x8FC7;&#x4E8E;&#x5F3A;&#x52BF;&#x4FEE;&#x6539;&#x516C;&#x53F8;&#x7AE0;&#x7A0B;&#x4EE5;&#x81F3;&#x4E8E;&#x6743;&#x529B;&#x8FC7;&#x5927;&#x65E0;&#x4EBA;&#x7EA6;&#x675F;&#x5F15;&#x53D1;&#x7684;&#x95EE;&#x9898;&#xFF1B;</p><br><p>&#xA0;&#xA0;&#xA0;&#x56FD;&#x7F8E;&#x7535;&#x5668;&#x521B;&#x59CB;&#x4EBA;&#x9EC4;&#x5149;&#x88D5;&#xFF0C;&#x4F5C;&#x4E3A;&#x516C;&#x53F8;&#x5927;&#x80A1;&#x4E1C;&#xFF0C;&#x4E3A;&#x4E86;&#x81EA;&#x5DF1;&#x7BA1;&#x7406;&#x548C;&#x5229;&#x76CA;&#x4E0A;&#x7684;&#x65B9;&#x4FBF;&#xFF0C;&#x901A;&#x8FC7;&#x4FEE;&#x6539;&#x516C;&#x53F8;&#x7AE0;&#x7A0B;&#xFF0C;&#x8BA9;&#x81EA;&#x5DF1;&#x5927;&#x6743;&#x96C6;&#x4E8E;&#x4E00;&#x8EAB;&#xFF0C;&#x4E0D;&#x53D7;&#x5236;&#x7EA6;&#xFF0C;&#x672C;&#x4EE5;&#x4E3A;&#x4E07;&#x65E0;&#x4E00;&#x5931;&#xFF0C;&#x6CA1;&#x60F3;&#x5230;&#x81EA;&#x5DF1;&#x5165;&#x72F1;&#x540E;&#xFF0C;&#x516C;&#x53F8;&#x66F4;&#x6362;&#x8463;&#x4E8B;&#x4F1A;&#x4E3B;&#x5E2D;&#xFF0C;&#x81EA;&#x5DF1;&#x60F3;&#x901A;&#x8FC7;&#x5927;&#x80A1;&#x4E1C;&#x8EAB;&#x4EFD;&#x8FEB;&#x4F7F;&#x8463;&#x4E8B;&#x4F1A;&#x5B9E;&#x73B0;&#x81EA;&#x5DF1;&#x7684;&#x60F3;&#x6CD5;&#xFF0C;&#x5374;&#x65E0;&#x5948;&#x6B64;&#x65F6;&#x8463;&#x4E8B;&#x4F1A;&#x4E3B;&#x5E2D;&#x6743;&#x9650;&#x53C8;&#x8DB3;&#x591F;&#x5927;&#xFF0C;&#x53EF;&#x4EE5;&#x4E0D;&#x53D7;&#x5927;&#x80A1;&#x4E1C;&#x5F71;&#x54CD;&#x72EC;&#x81EA;&#x51B3;&#x65AD;&#xFF0C;&#x800C;&#x9020;&#x6210;&#x8FD9;&#x4E00;&#x5C40;&#x9762;&#x6B63;&#x662F;&#x5F53;&#x521D;&#x9EC4;&#x81EA;&#x5DF1;&#x5F53;&#x521D;&#x4EFB;&#x8463;&#x4E8B;&#x4F1A;&#x4E3B;&#x5E2D;&#x65F6;&#xFF0C;&#x901A;&#x8FC7;&#x4FEE;&#x6539;&#x516C;&#x53F8;&#x7AE0;&#x7A0B;&#x4F7F;&#x8463;&#x4E8B;&#x4F1A;&#x4E3B;&#x5E2D;&#x6743;&#x529B;&#x4E0D;&#x53D7;&#x80A1;&#x4E1C;&#x5236;&#x7EA6;&#x800C;&#x5F15;&#x8D77;&#x7684;&#x3002;</p><br><p>&#xA0;&#xA0;3&#x3001;&#x80A1;&#x4E1C;&#x4E4B;&#x95F4;&#x6709;&#x4E00;&#x4EBA;&#x8FC7;&#x4E8E;&#x5F3A;&#x52BF;&#x548C;&#x9738;&#x9053;&#x751A;&#x81F3;&#x60F3;&#x72EC;&#x541E;&#x3001;&#x6392;&#x89E3;&#x5176;&#x4ED6;&#x80A1;&#x4E1C;&#x5F15;&#x53D1;&#x7684;&#x95EE;&#x9898;&#xFF1B;</p><br><p>&#xA0;&#xA0;&#xA0;&#x5178;&#x578B;&#x6848;&#x4F8B;&#x5982;&#x771F;&#x529F;&#x592B;&#x521B;&#x59CB;&#x4EBA;&#x6F58;&#x5B87;&#x6D77;&#x548C;&#x8521;&#x8FBE;&#x6807;&#xFF0C;&#x5728;&#x4F01;&#x4E1A;&#x505A;&#x5230;&#x4E00;&#x5B9A;&#x89C4;&#x6A21;&#x540E;&#xFF0C;&#x4E8C;&#x4EBA;&#x7EA6;&#x5B9A;&#x8F6E;&#x6D41;&#x505A;&#x4E3B;&#xFF0C;&#x4E00;&#x4EFB;&#x4E3A;&#x4E94;&#x5E74;&#xFF0C;&#x4F46;&#x8521;&#x5728;&#x4E94;&#x5E74;&#x671F;&#x6EE1;&#x540E;&#xFF0C;&#x4E0D;&#x9075;&#x5B88;&#x5F53;&#x521D;&#x534F;&#x5B9A;&#xFF0C;&#x7EE7;&#x7EED;&#x628A;&#x63A7;&#x516C;&#x53F8;&#x5927;&#x6743;&#xFF0C;&#x751A;&#x81F3;&#x79C1;&#x4E0B;&#x8FD0;&#x4F5C;&#xFF0C;&#x60F3;&#x5C06;&#x53E6;&#x4E00;&#x521B;&#x59CB;&#x4EBA;&#x80A1;&#x4E1C;&#x6F58;&#x8E22;&#x51FA;&#x5C40;&#xFF0C;&#x81EA;&#x4EE5;&#x4E3A;&#x795E;&#x4E0D;&#x77E5;&#x9B3C;&#x4E0D;&#x89C9;&#xFF0C;&#x65E0;&#x5948;&#x8521;&#x5C0F;&#x4E09;&#x95F9;&#x5E02;&#x5927;&#x95F9;&#x3001;&#x53C8;&#x540C;&#x7ED3;&#x53D1;&#x59BB;&#x53CD;&#x76EE;&#x6210;&#x4EC7;&#xFF0C;&#x4E4B;&#x540E;&#x5BC6;&#x8C0B;&#x53C8;&#x88AB;&#x4EBA;&#x53D1;&#x73B0;&#xFF0C;&#x6700;&#x540E;&#x9634;&#x8C0B;&#x6CA1;&#x6210;&#xFF0C;&#x81EA;&#x5DF1;&#x5374;&#x88AB;&#x4EE5;&#x6EE5;&#x7528;&#x804C;&#x52A1;&#x7F6A;&#x9512;&#x94DB;&#x5165;&#x72F1;&#x3002;</p><br><p>&#xA0;&#xA0;4&#x3001;&#x80A1;&#x4E1C;&#x81EA;&#x8EAB;&#x539F;&#x56E0;&#x5F15;&#x8D77;&#x7684;&#x95EE;&#x9898;&#xFF1B;</p><br><p>&#xA0;&#xA0;&#xA0;&#x571F;&#x8C46;&#x7F51;&#x662F;&#x56FD;&#x5185;&#x7B2C;&#x4E00;&#x5BB6;&#x89C6;&#x9891;&#x7F51;&#x7AD9;&#xFF0C;&#x4F01;&#x4E1A;&#x5728;&#x4E34;&#x8FD1;IPO&#x4E4B;&#x9645;&#xFF0C;&#x5374;&#x7206;&#x51FA;&#x521B;&#x59CB;&#x4EBA;&#x738B;&#x5FAE;&#x548C;&#x524D;&#x671F;&#x6768;&#x857E;&#x4E4B;&#x95F4;&#x7684;&#x5A5A;&#x59FB;&#x548C;&#x8D22;&#x4EA7;&#x7EA0;&#x7EB7;&#xFF0C;&#x5BFC;&#x81F4;IPO&#x63A8;&#x8FDF;&#xFF0C;&#x751A;&#x81F3;&#x9669;&#x4E9B;&#x8BA9;&#x571F;&#x8C46;&#x7F51;IPO&#x540E;&#x6765;&#x5DEE;&#x70B9;&#x592D;&#x6298;&#xFF0C;&#x540E;&#x8F88;&#x4E4B;&#x79C0;&#x4F18;&#x9177;&#x7F51;&#x9886;&#x5148;&#x571F;&#x8C46;&#x7F51;&#x5148;&#x4E0A;&#x5E02;&#xFF0C;&#x5F85;&#x738B;&#x5904;&#x7406;&#x597D;&#x5BB6;&#x5EAD;&#x7EA0;&#x7EB7;&#x56DE;&#x8FC7;&#x5934;&#x518D;&#x4E0A;&#x5E02;&#x65F6;&#xFF0C;&#x5E02;&#x573A;&#x5927;&#x73AF;&#x5883;&#x5374;&#x5DF2;&#x7ECF;&#x5927;&#x4E0D;&#x5982;&#x4ECE;&#x524D;&#xFF0C;&#x4E0A;&#x5E02;&#x9996;&#x65E5;&#x4E0D;&#x4EC5;&#x8FDC;&#x4E0D;&#x5982;&#x4F18;&#x9177;&#x7F51;&#x5927;&#x6DA8;161%&#xFF0C;&#x53CD;&#x800C;&#x8F83;&#x53D1;&#x884C;&#x4EF7;&#x4E0B;&#x8DCC;11.86%&#xFF0C;&#x800C;&#x540E;&#x80A1;&#x4EF7;&#x53C8;&#x4E00;&#x8DEF;&#x4E0B;&#x632B;&#xFF0C;&#x8BA9;&#x6295;&#x8D44;&#x4EBA;&#x5750;&#x4E0D;&#x4F4F;&#x4E86;&#xFF0C;&#x6700;&#x540E;&#x65E0;&#x5948;&#x88AB;&#x6295;&#x8D44;&#x4EBA;&#x64AE;&#x5408;&#x8DDF;&#x4F18;&#x9177;&#x7F51;&#x5408;&#x5E76;&#xFF0C;&#x8BF4;&#x662F;&#x5408;&#x5E76;&#xFF0C;&#x5176;&#x5B9E;&#x5C31;&#x662F;&#x88AB;&#x6536;&#x8D2D;&#x3002;</p><br><p>&#xA0;&#xA0;&#xA0;&#x4E0D;&#x5F97;&#x4E0D;&#x8BF4;&#xFF0C;&#x738B;&#x662F;&#x4E2A;&#x6709;&#x624D;&#x534E;&#x4E5F;&#x6D6A;&#x6F2B;&#x7684;&#x4EBA;&#xFF0C;&#x4F46;&#x5176;&#x5BF9;&#x524D;&#x59BB;&#x7684;&#x6001;&#x5EA6;&#xFF0C;&#x5BFC;&#x81F4;&#x4E86;&#x524D;&#x59BB;&#x4E0D;&#x60DC;&#x5BF9;&#x5176;&#x8BC9;&#x8BBC;&#x516C;&#x5802;&#xFF0C;&#x76F4;&#x63A5;&#x5BFC;&#x81F4;&#x4E86;&#x571F;&#x8C46;&#x7F51;IPO&#x5EF6;&#x671F;&#x9519;&#x8FC7;&#x6700;&#x4F73;&#x4E0A;&#x5E02;&#x65F6;&#x673A;&#xFF0C;&#x6700;&#x540E;&#x88AB;&#x4F18;&#x9177;&#x7F51;&#x6536;&#x8D2D;&#xFF0C;&#x843D;&#x4E86;&#x4E2A;&#x8D77;&#x4E86;&#x4E2A;&#x5927;&#x65E9;&#x5374;&#x8D76;&#x4E86;&#x4E2A;&#x665A;&#x96C6;&#x7684;&#x9057;&#x61BE;&#x3002;</p><br><p>&#xA0;&#xA0;&#xA0;&#x8FD8;&#x6709;&#x4E00;&#x70B9;&#xFF0C;&#x5BF9;&#x4E8E;&#x4F01;&#x4E1A;&#x6765;&#x8BF4;&#xFF0C;&#x4E00;&#x4E2A;&#x5B8C;&#x5584;&#x7684;&#x8BC1;&#x5238;&#x5E02;&#x573A;&#x5236;&#x5EA6;&#x4E5F;&#x662F;&#x81F3;&#x5173;&#x91CD;&#x8981;&#xFF0C;&#x5982;&#x679C;&#x5F53;&#x521D;&#x56FD;&#x7F8E;&#x7535;&#x5668;&#x6CA1;&#x5728;HK&#x4E0A;&#x5E02;&#xFF0C;&#x5F88;&#x96BE;&#x8BB2;&#x5927;&#x80A1;&#x4E1C;&#x9EC4;&#x6700;&#x540E;&#x662F;&#x5426;&#x80FD;&#x591F;&#x6700;&#x7EC8;&#x5982;&#x613F;&#x4EE5;&#x507F;&#xFF0C;&#x503C;&#x5F97;&#x6211;&#x4EEC;&#x6DF1;&#x601D;&#x3002;&#xA0;</p><br><p><img src="http://i.imgsafe.org/4a17fccd89.jpg" width="600" height="800"></p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/3noukb" target="_blank" rel="noopener">&#x2018;&#x8BFB;&#x300A;&#x80A1;&#x6743;&#x6218;&#x4E89;&#x300B;&#x540E;&#x611F;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@rivalhw/page/236/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@rivalhw/page/238/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@rivalhw/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@rivalhw/page/236/">236</a></li>
            
            <li><a class="pagination-link is-current" href="/@rivalhw/page/237/">237</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@rivalhw/page/238/">238</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@rivalhw/page/257/">257</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@rivalhw/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="David.Ho" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 David.Ho&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@rivalhw/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@rivalhw/content.json"};</script>



    
<script src="/@rivalhw/js/bundle.js" defer></script></body>
</html>

