
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>区块链时代的内容平台：社区自治才有未来。 - David.Ho</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@rivalhw/css/style.css">

<link rel="stylesheet" href="/@rivalhw/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@rivalhw/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="David.Ho" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@rivalhw/">Home</a>
                
                <a class="navbar-item" href="/@rivalhw/archives">Archives</a>
                
                <a class="navbar-item" href="/@rivalhw/categories">Categories</a>
                
                <a class="navbar-item" href="/@rivalhw/tags">Tags</a>
                
                <a class="navbar-item" href="/@rivalhw/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@rivalhw/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/0x0/https://cdn.steemitimages.com/DQmRXJKMPBVQHfW2w2JTGPFy6SKheNvA3Zed3Pciht183DM/steemit-share.png" alt="区块链时代的内容平台：社区自治才有未来。">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-06-08T10:29:42.000Z">2018-06-08</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/steemit/">steemit</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    11 minutes read (About 1658 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                区块链时代的内容平台：社区自治才有未来。
            
        </h1>
        <div class="content">
            <br><p>&#x3000;&#x3000;&#x6628;&#x5929;&#x4E0A;&#x5348;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x4EEC;&#x5DF2;&#x7ECF;&#x901A;&#x8FC7; @cn-reader &#x5C06;&#x4E0A;&#x4E00;&#x671F;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#xFF08;<a href="https://steemit.com/contest/@rivalhw/5nvvw7" target="_blank" rel="noopener">&#x300A;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x7B2C;&#x4E5D;&#x671F;&#x4F18;&#x79C0;&#x4F5C;&#x54C1;&#x6700;&#x7EC8;&#x83B7;&#x5956;&#x540D;&#x5355;&#x300B;</a>&#xFF09;&#x7684;&#x83B7;&#x5956;&#x8005;&#x7684;&#x9F13;&#x52B1;&#x6B63;&#x5F0F;&#x53D1;&#x653E;&#x7ED9;&#x5927;&#x5BB6;&#x3002;</p><br><p>&#x3000;&#x3000;&#x4E8B;&#x5B9E;&#x4E0A;&#xFF0C;&#x4ECE;&#x6700;&#x8FD1;&#x51E0;&#x671F;&#x5F00;&#x59CB;&#xFF0C;&#x6211;&#x4EEC;&#x5DF2;&#x7ECF;&#x5C1D;&#x8BD5;&#x901A;&#x8FC7;&#x793E;&#x533A;&#x81EA;&#x6CBB;&#x8FD0;&#x4F5C;&#x7684;&#x65B9;&#x5F0F;&#xFF0C;&#x671F;&#x671B;&#x80FD;&#x5C06;&#x6D3B;&#x52A8;&#x6B63;&#x5E38;&#x5316;&#x548C;&#x6301;&#x4E45;&#x5316;&#xFF0C;&#x5305;&#x62EC;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x3001;&#x8336;&#x9986;&#x7B49;&#x7684;&#x8FD0;&#x4F5C;&#xFF0C;&#x6700;&#x597D;&#x662F;&#x793E;&#x533A;&#x6210;&#x5458;&#x5171;&#x540C;&#x81EA;&#x6CBB;&#xFF0C;&#x5982;&#x540C;&#x533A;&#x5757;&#x94FE;&#x7684;&#x5B97;&#x65E8;&#x4E4B;&#x4E00;&#xFF0C;&#x53BB;&#x4E2D;&#x5FC3;&#x5316;&#x7684;&#x90A3;&#x79CD;:)&#xFF0C;&#x901A;&#x8FC7;&#x793E;&#x533A;&#x53C2;&#x4E0E;&#x6210;&#x5458;&#x7684;&#x4E0D;&#x65AD;&#x52AA;&#x529B;&#xFF0C;&#x5B9E;&#x73B0;&#x6700;&#x7EC8;&#x6D3B;&#x52A8;&#x548C;&#x793E;&#x533A;&#x7684;&#x81EA;&#x6CBB;&#xFF0C;&#x6700;&#x7EC8;&#x5B9E;&#x73B0;&#x6211;&#x5148;&#x524D;&#x7684;&#x7406;&#x60F3;&#xFF1A;(&#x793E;&#x533A;)&#x6C11;&#x6709;&#x3001;(&#x793E;&#x533A;)&#x6C11;&#x6CBB;&#x548C;(&#x793E;&#x533A;)&#x6C11;&#x4EAB;&#x3002;</p><br><p>&#x3000;&#x3000;&#x7ECF;&#x8FC7;&#x8FD1;&#x4E00;&#x5E74;&#x7684;&#x52AA;&#x529B;&#xFF0C;&#x76EE;&#x524D;<a href="https://steemit.com/monthlyreview/@rivalhw/3zkhwp" target="_blank" rel="noopener">&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x5DF2;&#x7ECF;&#x8FDB;&#x5165;&#x7B2C;&#x5341;&#x671F;</a>(&#x6BCF;&#x6708;&#x4E3E;&#x529E;&#x4E00;&#x671F;&#xFF0C;&#x6BCF;&#x5468;1&#x8F6E;&#xFF0C;&#x6BCF;&#x6708;4&#x8F6E;)&#xFF0C;&#x518D;&#x8FC7;&#x4E24;&#x4E2A;&#x6708;&#xFF0C;&#x4E5F;&#x5373;&#x5C06;&#x8FCE;&#x6765;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x6D3B;&#x52A8;&#x521B;&#x529E;&#x4E00;&#x5468;&#x5E74;&#x3002;&#x5728;&#x8FC7;&#x53BB;&#x7684;&#x5341;&#x4E2A;&#x591A;&#x6708;&#x91CC;&#xFF0C;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x7684;&#x8BC4;&#x59D4;&#x7EC4;&#x8001;&#x5E08;&#x4EEC;&#x7ED9;&#x4E86;&#x6211;&#x5F88;&#x5927;&#x7684;&#x652F;&#x6301;&#xFF0C;&#x6BCF;&#x5468;&#x90FD;&#x5162;&#x5162;&#x4E1A;&#x4E1A;&#x3001;&#x6BEB;&#x65E0;&#x6028;&#x8A00;&#x3001;&#x9ED8;&#x9ED8;&#x5730;&#x63A8;&#x8350;&#x7740;&#x4ED6;(&#x5979;)&#x4EEC;&#x8BA4;&#x4E3A;&#x4F18;&#x79C0;&#x7684;&#x4F5C;&#x54C1;&#xFF0C;&#x5E76;&#x4E14;&#x662F;&#x6BEB;&#x65E0;&#x62A5;&#x916C;&#x5730;&#x505A;&#x7740;&#x8FD9;&#x4E9B;&#x5DE5;&#x4F5C;&#xFF0C;&#x4E5F;&#x63D0;&#x51FA;&#x4E86;&#x4E0D;&#x5C11;&#x7684;&#x5EFA;&#x8BAE;&#x3002;&#x719F;&#x6089;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x7684;&#x5C0F;&#x4F19;&#x4F34;&#x4EEC;&#x4E5F;&#x90FD;&#x77E5;&#x9053;&#xFF0C;&#x201D;&#x6708;&#x65E6;&#x8BC4;&#x201C;&#x7684;&#x89C4;&#x5219;&#x4E5F;&#x662F;&#x4E0D;&#x65AD;&#x5B8C;&#x5584;&#x7740;&#xFF0C;&#x8FD9;&#x8DDF;&#x8BC4;&#x59D4;&#x7EC4;&#x8001;&#x5E08;&#x4EEC;&#x7684;&#x52AA;&#x529B;&#x662F;&#x5206;&#x4E0D;&#x5F00;&#x7684;&#xFF0C;&#x867D;&#x7136;&#x8A00;&#x8BED;&#x4E0D;&#x8DB3;&#x4EE5;&#x8868;&#x8FBE;&#x51FA;&#x6211;&#x5FC3;&#x4E2D;&#x7684;&#x611F;&#x60C5;&#xFF0C;&#x4F46;&#x5728;&#x8FD9;&#x91CC;&#x6211;&#x4F9D;&#x7136;&#x8981;&#x518D;&#x6B21;&#x8BF4;&#x58F0;&#x8C22;&#x8C22;&#xFF0C;&#x8C22;&#x8C22;&#x5404;&#x4F4D;&#x8BC4;&#x59D4;&#x8001;&#x5E08;&#x4EEC;&#x4E00;&#x76F4;&#x4EE5;&#x6765;&#x7684;&#x652F;&#x6301;&#x3002;</p><br><p>&#x3000;&#x3000;&#x5BF9;&#x4E8E;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x4F18;&#x79C0;&#x4F5C;&#x54C1;&#xFF0C;&#x6211;&#x4EEC;&#x66F4;&#x662F;&#x4E00;&#x76F4;&#x9F13;&#x52B1;&#x548C;&#x652F;&#x6301;&#x7684;&#xFF0C;&#x4F46;&#x65E2;&#x7136;&#x8981;&#x9F13;&#x52B1;&#x8981;&#x652F;&#x6301;&#xFF0C;&#x9664;&#x4E86;&#x7CBE;&#x795E;&#x4E0A;&#x7684;&#x53E3;&#x53F7;&#x652F;&#x6301;&#x4E4B;&#x5916;&#xFF0C;&#x7269;&#x8D28;&#x4E0A;&#x7684;&#x6FC0;&#x52B1;&#x4E5F;&#x662F;&#x5FC5;&#x987B;&#x7684;&#xFF0C;&#x56E0;&#x6B64;&#x4ECE;&#x7B2C;&#x4E00;&#x671F;(&#x5305;&#x62EC;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x7684;&#x524D;&#x8EAB;)&#x5F00;&#x59CB;&#xFF0C;&#x6211;&#x5728;&#x6BCF;&#x671F;&#x90FD;&#x4F1A;&#x62FF;&#x51FA;&#x4E00;&#x90E8;&#x5206;&#x771F;&#x91D1;&#x767D;&#x94F6;(SBD&#x6216;STEEM)&#x4F5C;&#x4E3A;&#x5BF9;&#x5927;&#x5BB6;&#x7684;&#x9F13;&#x52B1;&#xFF0C;&#x4F46;&#x662F;&#x4E3A;&#x4E86;&#x66F4;&#x957F;&#x8FDC;&#x7684;&#x8003;&#x8651;&#xFF0C;&#x4E5F;&#x4E3A;&#x4E86;&#x80FD;&#x591F;&#x957F;&#x671F;&#x5730;&#x5C06;&#x8FD9;&#x4E2A;&#x6FC0;&#x52B1;&#x5EF6;&#x7EED;&#x4E0B;&#x53BB;&#xFF0C;&#x6211;&#x60F3;&#x5230;&#x4E86;&#x6210;&#x7ACB;@cn-reader&#xFF0C;&#x7528;@cn-reader &#x6765;&#x53D1;&#x52A8;&#x793E;&#x533A;&#x6587;&#x7AE0;&#x521B;&#x4F5C;&#xFF0C;&#x5E76;&#x901A;&#x8FC7;&#x5176;&#x83B7;&#x5F97;&#x7684;&#x4E00;&#x5B9A;&#x6536;&#x76CA;&#x6765;&#x53CD;&#x54FA;&#x5230;&#x793E;&#x533A;&#x4F18;&#x79C0;&#x4F5C;&#x54C1;&#x7B49;&#xFF0C;&#x4ECE;&#x76EE;&#x524D;&#x7684;&#x60C5;&#x51B5;&#x6765;&#x770B;&#xFF0C;&#x4E5F;&#x7684;&#x786E;&#x5B9E;&#x73B0;&#x4E86;&#x4E9B;&#x60F3;&#x6CD5;&#x3002;</p><br><p>&#x3000;&#x3000;&#x4F46;&#x6211;&#x8BA4;&#x4E3A;&#x8FD9;&#x8FDC;&#x8FDC;&#x8FD8;&#x4E0D;&#x591F;&#xFF0C;&#x4E3A;&#x4EC0;&#x4E48;&#x6211;&#x8981;&#x8FD9;&#x4E48;&#x8BF4;&#xFF1F;&#x5982;&#x679C;&#x5355;&#x4ECE;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x7684;&#x4F5C;&#x54C1;&#x5956;&#x52B1;&#x6765;&#x770B;&#xFF0C;&#x53EF;&#x80FD;&#x77ED;&#x671F;&#x6216;&#x8005;&#x957F;&#x671F;&#x90FD;&#x8DB3;&#x591F;&#x4E86;&#xFF0C;&#x4F46;&#x662F;&#x6211;&#x4EEC;&#x56DE;&#x8FC7;&#x5934;&#x6765;&#x770B;&#xFF0C;steemit&#x793E;&#x533A;&#x76EE;&#x524D;&#x7684;&#x53D1;&#x5C55;&#x60C5;&#x666F;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x4E2D;&#x6587;&#x793E;&#x533A;&#xFF0C;&#x5F88;&#x591A;&#x4EBA;&#x5199;&#x6587;&#x7AE0;&#x7684;&#x6536;&#x76CA;&#x8FD8;&#x662F;&#x975E;&#x5E38;&#x4F4E;&#x7684;&#xFF0C;&#x53EF;&#x4EE5;&#x5B9E;&#x4E8B;&#x6C42;&#x662F;&#x5730;&#x8BB2;&#xFF0C;&#x5C11;&#x7684;&#x975E;&#x5E38;&#x53EF;&#x601C;&#x3002;&#x6211;&#x65F6;&#x5E38;&#x4E5F;&#x4F1A;&#x6D4F;&#x89C8;&#x4E00;&#x4E9B;&#x5E16;&#x5B50;&#x6587;&#x7AE0;&#xFF0C;&#x770B;&#x5230;&#x597D;&#x7684;&#x4E5F;&#x4F1A;&#x70B9;&#x8D5E;&#xFF0C;&#x4F46;&#x6BD5;&#x7ADF;&#x7CBE;&#x529B;&#x65F6;&#x95F4;&#x7B49;&#x90FD;&#x6709;&#x9650;&#xFF0C;&#x51B5;&#x4E14;&#x56E0;&#x4E3A;steemit&#x7684;&#x673A;&#x5236;&#xFF0C;&#x6CA1;&#x529E;&#x6CD5;&#x505A;&#x5230;&#x9762;&#x9762;&#x4FF1;&#x5230;&#xFF0C;&#x5B9E;&#x9645;&#x4E0A;&#x80FD;&#x591F;&#x8986;&#x76D6;&#x6781;&#x5C11;&#x4E00;&#x90E8;&#x5206;&#x4EBA;&#x5C31;&#x5DF2;&#x7ECF;&#x4E0D;&#x9519;&#x4E86;&#x3002;&#x6240;&#x4EE5;&#x8FD9;&#x4E2A;&#x4E5F;&#x662F;&#x6211;&#x6BD4;&#x8F83;&#x5FE7;&#x8651;&#x7684;&#x4E00;&#x70B9;&#xFF0C;&#x5982;&#x679C;&#x6309;&#x7167;&#x8FD9;&#x6837;&#x7684;&#x53D1;&#x5C55;&#xFF0C;&#x73B0;&#x6709;&#x7684;&#x5C0F;&#x4F19;&#x4F34;&#x4EEC;&#x5F97;&#x4E0D;&#x5230;&#x4E00;&#x5B9A;&#x7684;&#x652F;&#x6301;&#xFF0C;&#x90A3;&#x4E9B;&#x8FD8;&#x5728;&#x95E8;&#x5916;&#x8FB9;&#x89C2;&#x671B;&#x6216;&#x8005;&#x5F00;&#x59CB;&#x5C1D;&#x8BD5;&#x8BD5;&#x6C34;&#x7684;&#x4EBA;&#xFF0C;&#x66F4;&#x662F;&#x671B;&#x800C;&#x5374;&#x6B65;&#x3002;</p><br><p>&#x3000;&#x3000;&#x5F53;&#x7136;&#xFF0C;&#x8FD9;&#x91CC;&#x6211;&#x8981;&#x7EA0;&#x6B63;&#x4E00;&#x70B9;&#xFF0C;&#x6211;&#x6240;&#x8BF4;&#x7684;&#xFF0C;&#x662F;&#x6307;&#x90A3;&#x4E9B;&#x6211;&#x8BA4;&#x4E3A;&#x4F18;&#x79C0;&#x7684;&#x4F5C;&#x54C1;&#xFF0C;&#x6216;&#x5199;&#x7684;&#x597D;&#x7684;&#x6587;&#x7AE0;&#x5185;&#x5BB9;&#x3002;&#x8FD1;&#x4E00;&#x5E74;&#x524D;&#x6211;&#x521B;&#x529E;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x7684;&#x4E3B;&#x8981;&#x76EE;&#x7684;&#x5C31;&#x662F;&#x5E0C;&#x671B;&#x901A;&#x8FC7;&#x53D1;&#x8D77;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x8FD9;&#x6837;&#x7684;&#x6D3B;&#x52A8;&#xFF0C;&#x8BA9;&#x793E;&#x533A;&#x6587;&#x7AE0;&#x591A;&#x5143;&#x5316;&#x3001;&#x4E30;&#x5BCC;&#x5316;&#xFF0C;&#x8BA9;&#x66F4;&#x591A;&#x4F18;&#x79C0;&#x7684;&#x4F5C;&#x8005;&#x52A0;&#x5165;&#xFF0C;&#x521B;&#x4F5C;&#x51FA;&#x66F4;&#x591A;&#x4F18;&#x79C0;&#x4F5C;&#x54C1;&#x3002;&#x800C;&#x4ECA;&#x5C06;&#x8FD1;&#x4E00;&#x5E74;&#x8FC7;&#x53BB;&#xFF0C;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x5728;&#x4E2D;&#x6587;&#x793E;&#x533A;&#x7684;&#x77E5;&#x540D;&#x5EA6;&#x4E5F;&#x662F;&#x6709;&#x76EE;&#x5171;&#x7779;&#x7684;&#xFF0C;&#x5927;&#x5BB6;&#x4E5F;&#x90FD;&#x662F;&#x975E;&#x5E38;&#x8BA4;&#x53EF;&#x7684;&#xFF0C;&#x5305;&#x62EC;&#x6295;&#x7A3F;&#x7684;&#x6570;&#x91CF;&#x4E5F;&#x662F;&#x6240;&#x6709;&#x6D3B;&#x52A8;&#x91CC;&#x76F8;&#x5BF9;&#x8F83;&#x591A;&#x7684;&#xFF0C;&#x6BEB;&#x4E0D;&#x5938;&#x5F20;&#x5730;&#x8BB2;&#xFF0C;<strong>&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x8FD9;&#x4E2A;&#x6D3B;&#x52A8;&#x662F;steemit &#x4E2D;&#x6587;&#x793E;&#x533A;&#x91CC;&#x76EE;&#x524D;&#x529E;&#x7684;&#x6700;&#x4E45;&#x7684;&#xFF0C;&#x5F71;&#x54CD;&#x529B;&#x6700;&#x5927;&#xFF0C;&#x4E5F;&#x6700;&#x6709;&#x542B;&#x201C;&#x91D1;&#x201D;&#x91CF;&#x3002;</strong></p><br><p>&#x3000;&#x3000;&#x800C;&#x4ECA;&#xFF0C;&#x6211;&#x8BA4;&#x4E3A;&#x4E4B;&#x524D;&#x7684;&#x60F3;&#x6CD5;&#x53EA;&#x5B9E;&#x73B0;&#x4E86;&#x4E00;&#x534A;&#xFF0C;50%&#xFF0C;&#x4E3A;&#x4EC0;&#x4E48;&#x8FD9;&#x4E48;&#x8BB2;&#xFF1F;&#x793E;&#x533A;&#x7684;&#x6587;&#x7AE0;&#x5185;&#x5BB9;&#x4ECE;&#x539F;&#x5148;&#x8F83;&#x4E3A;&#x5355;&#x4E00;&#x997F;&#x9898;&#x6750;&#xFF0C;&#x73B0;&#x5728;&#x867D;&#x7136;&#x5DF2;&#x8D8B;&#x4E8E;&#x591A;&#x5143;&#x5316;&#x548C;&#x8F83;&#x4E3A;&#x4E30;&#x5BCC;&#x5316;&#x4E86;&#xFF0C;&#x4F46;&#x8FD8;&#x6709;&#x53E6;&#x4E00;&#x534A;&#x5462;&#xFF0C;&#x5438;&#x5F15;&#x66F4;&#x591A;&#x7684;&#x4F18;&#x79C0;&#x4F5C;&#x8005;&#x5E76;&#x521B;&#x9020;&#x51FA;&#x66F4;&#x591A;&#x4F18;&#x79C0;&#x4F5C;&#x54C1;&#x6765;&#xFF0C;&#x8FD9;&#x4E2A;&#x624D;&#x662F;&#x91CD;&#x4E2D;&#x4E4B;&#x91CD;&#x3002;&#x5982;&#x540C;&#x4E00;&#x4E2A;&#x57CE;&#x5E02;&#x4E00;&#x6837;&#xFF0C;&#x6709;&#x4EBA;&#x624D;&#x6709;&#x6D3B;&#x529B;&#xFF0C;&#x800C;&#x4E8B;&#x5B9E;&#x4E0A;&#x8FD9;&#x4E2A;&#x8DDF;&#x4E0A;&#x8FB9;&#x6240;&#x8BB2;&#x7684;&#x6536;&#x76CA;&#x592A;&#x5C11;&#xFF0C;&#x5BFC;&#x81F4;&#x5F88;&#x591A;&#x4F18;&#x79C0;&#x4F5C;&#x54C1;&#x65E0;&#x6CD5;&#x88AB;&#x53D1;&#x73B0;&#xFF0C;&#x8FDB;&#x800C;&#x8BA9;&#x8FD9;&#x4E9B;&#x4F5C;&#x54C1;&#x80CC;&#x540E;&#x7684;&#x4F5C;&#x8005;&#x671B;&#x800C;&#x5374;&#x6B65;&#x751A;&#x81F3;&#x5931;&#x671B;&#x79BB;&#x53BB;&#x90FD;&#x662F;&#x80FD;&#x591F;&#x60F3;&#x8C61;&#x5230;&#x7684;&#x3002;</p><br><p>&#x3000;&#x3000;&#x4FD7;&#x8BDD;&#x8BF4;&#xFF0C;&#x9505;&#x91CC;&#x6709;&#x8089;&#xFF0C;&#x7897;&#x91CC;&#x624D;&#x4F1A;&#x6709;&#x8089;&#x3002;&#x6211;&#x5E0C;&#x671B;&#x4E0D;&#x4EC5;&#x4EC5;&#x662F;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x8FD9;&#x4E2A;&#x6D3B;&#x52A8;&#x80FD;&#x591F;&#x529E;&#x7684;&#x66F4;&#x597D;&#xFF0C;&#x66F4;&#x957F;&#x4E45;&#xFF0C;&#x4E5F;&#x5E0C;&#x671B;&#x793E;&#x533A;&#x51FA;&#x73B0;&#x66F4;&#x591A;&#x7684;&#x6D3B;&#x52A8;&#xFF0C;&#x901A;&#x8FC7;&#x7CBE;&#x795E;+&#x7269;&#x8D28;&#x53CC;&#x91CD;&#x6FC0;&#x52B1;&#xFF0C;&#x5438;&#x5F15;&#x66F4;&#x591A;&#x7684;&#x4F18;&#x79C0;&#x4EBA;&#x52A0;&#x5165;&#x5230;&#x8FD9;&#x4E2A;&#x5E73;&#x53F0;&#xFF0C;&#x8BA9;steemit&#x88AB;&#x66F4;&#x591A;&#x7684;&#x4EBA;&#x77E5;&#x6653;&#x3002;</p><br><p>&#x3000;&#x3000;&#x7ED3;&#x5408;&#x76EE;&#x524D;&#x7684;&#x60C5;&#x51B5;&#x6765;&#x770B;&#xFF0C;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x73B0;&#x5728;&#x5DF2;&#x7ECF;&#x6709;&#x8F83;&#x4E3A;&#x5B8C;&#x5584;&#x7684;&#x8BC4;&#x5224;&#x89C4;&#x5219;&#x5236;&#x5EA6;&#xFF0C;&#x6709;&#x975E;&#x5E38;&#x5C3D;&#x804C;&#x548C;&#x7A33;&#x5B9A;&#x7684;&#x8BC4;&#x59D4;&#x7EC4;&#x5404;&#x4F4D;&#x8001;&#x5E08;&#x4EEC;&#xFF0C;&#x4E5F;&#x6709;&#x8F83;&#x4E3A;&#x7A33;&#x5B9A;&#x7684;&#x5956;&#x52B1;&#x6765;&#x6E90;(@cn-reader)&#xFF0C;&#x6211;&#x8BA1;&#x5212;&#x5728;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x6EE1;&#x4E00;&#x5468;&#x5E74;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5C06;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x7684;&#x7BA1;&#x7406;&#x6743;&#x9650;&#x4EA4;&#x7531;&#x793E;&#x533A;&#x6210;&#x5458;&#x6765;&#x7EF4;&#x62A4;&#xFF0C;&#x5C06;&#x91CD;&#x5FC3;&#x653E;&#x5728;&#x65B0;&#x7684;&#x6D3B;&#x52A8;&#x9879;&#x76EE;&#x5F00;&#x53D1;&#xFF0C;&#x9F13;&#x52B1;&#x548C;&#x5438;&#x5F15;&#x66F4;&#x591A;&#x7684;&#x6D3B;&#x52A8;&#xFF08;&#x5305;&#x62EC;&#x793E;&#x533A;&#x73B0;&#x6709;&#x7684;&#x548C;&#x672A;&#x6765;&#x7684;&#xFF09;&#x53C2;&#x4E0E;&#xFF0C;&#x4EE5;&#x53CA;&#x6211;&#x4E2A;&#x4EBA;&#x559C;&#x6B22;&#x7684;&#x521B;&#x4F5C;&#x4E0A;&#x6765;&#x3002;</p><br><p>&#x3000;&#x3000;&#x81F3;&#x4E8E;&#x8FD9;&#x4E2A;&#x65B0;&#x9879;&#x76EE;&#xFF0C;&#x76EE;&#x524D;&#x8FD8;&#x5728;&#x840C;&#x82BD;&#x60F3;&#x6CD5;&#x9636;&#x6BB5;&#xFF0C;&#x5F85;&#x5230;&#x6210;&#x719F;&#x65F6;&#x518D;&#x5BF9;&#x5916;&#x516C;&#x5E03;&#x5427;&#x3002;</p><br><p>&#x3000;&#x3000;<strong>&#x60F3;&#x6CD5;&#x5F88;&#x597D;&#xFF0C;&#x4F46;&#x66F4;&#x5173;&#x952E;&#x7684;&#x662F;&#x5B9E;&#x8DF5;&#x5E76;&#x4E0D;&#x65AD;&#x5B8C;&#x5584;&#x597D;&#xFF0C;&#x8FD9;&#x624D;&#x662F;&#x6700;&#x91CD;&#x8981;&#x7684;&#x3002;</strong></p><br><p><img src="https://steemitimages.com/0x0/https://cdn.steemitimages.com/DQmRXJKMPBVQHfW2w2JTGPFy6SKheNvA3Zed3Pciht183DM/steemit-share.png" width="1280" height="600"></p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/2yzftk" target="_blank" rel="noopener">&#x2018;&#x533A;&#x5757;&#x94FE;&#x65F6;&#x4EE3;&#x7684;&#x5185;&#x5BB9;&#x5E73;&#x53F0;&#xFF1A;&#x793E;&#x533A;&#x81EA;&#x6CBB;&#x624D;&#x6709;&#x672A;&#x6765;&#x3002;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@rivalhw/tags/blockchain/">blockchain</a>, <a class="has-link-grey -link" href="/@rivalhw/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@rivalhw/tags/cn-reader/">cn-reader</a>, <a class="has-link-grey -link" href="/@rivalhw/tags/life/">life</a>, <a class="has-link-grey -link" href="/@rivalhw/tags/steemit/">steemit</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@rivalhw/3g2ukf-2/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">“月旦评”第 十 期推荐入选文章 第 2 轮</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@rivalhw/3qhm27/">
                <span class="level-item">不要太在意“上帝”这顶高帽子</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@rivalhw/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="David.Ho" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 David.Ho&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@rivalhw/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@rivalhw/content.json"};</script>



    
<script src="/@rivalhw/js/bundle.js" defer></script></body>
</html>

