
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>David.Ho</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@rivalhw/css/style.css">

<link rel="stylesheet" href="/@rivalhw/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@rivalhw/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="David.Ho" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@rivalhw/">Home</a>
                
                <a class="navbar-item" href="/@rivalhw/archives">Archives</a>
                
                <a class="navbar-item" href="/@rivalhw/categories">Categories</a>
                
                <a class="navbar-item" href="/@rivalhw/tags">Tags</a>
                
                <a class="navbar-item" href="/@rivalhw/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@rivalhw/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@rivalhw/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@rivalhw/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@rivalhw/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@rivalhw/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@rivalhw/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@rivalhw/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@rivalhw/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@rivalhw/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/48d7kl/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmR4KauMS5LnVEzs2JSySybzt3TcP3tuegUkpbbPK3hWqH/trees-450854_960_720.jpg" alt="【活动】你经历过哪些无法用科学来解释的事情 故事活动正式发起">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-12-27T15:22:27.000Z">2017-12-27</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    3 minutes read (About 396 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/48d7kl/">【活动】你经历过哪些无法用科学来解释的事情 故事活动正式发起</a>
            
        </h1>
        <div class="content">
            <br><p>&#xA0;&#x3000;&#x3000;&#x79D1;&#x5B66;&#x53D1;&#x5C55;&#x5230;&#x4ECA;&#x5929;&#xFF0C;&#x867D;&#x8BF4;&#x5DF2;&#x7ECF;&#x65E5;&#x65B0;&#x6708;&#x5F02;&#xFF0C;&#x4F46;&#x6211;&#x4EEC;&#x8EAB;&#x8FB9;&#x4ECD;&#x7136;&#x4F1A;&#x6709;&#x4E9B;&#x4E8B;&#x60C5;&#x5374;&#x65E0;&#x6CD5;&#x7528;&#x79D1;&#x5B66;&#x6765;&#x89E3;&#x91CA;&#xFF0C;&#x6709;&#x4E9B;&#x751A;&#x81F3;&#x770B;&#x6765;&#x4F3C;&#x4E4E;&#x5E76;&#x4E0D;&#x5408;&#x7406;&#x751A;&#x81F3;&#x8352;&#x8BDE;&#x79BB;&#x5947;&#xFF0C;&#x4F46;&#x5374;&#x7684;&#x786E;&#x53D1;&#x751F;&#x8FC7;&#xFF0C;&#x800C;&#x4E14;&#x662F;&#x5B9E;&#x5B9E;&#x5728;&#x5728;&#x7684;&#x3002;&#x4EBA;&#x5E38;&#x8BF4;&#x201C;&#x773C;&#x89C1;&#x4E3A;&#x5B9E;&#x8033;&#x542C;&#x4E3A;&#x865A;&#x201D;&#xFF0C;&#x5982;&#x679C;&#x6709;&#x4E9B;&#x4E8B;&#x60C5;&#x53D1;&#x751F;&#x5728;&#x522B;&#x4EBA;&#x8EAB;&#x4E0A;&#x4F60;&#x53EF;&#x80FD;&#x4F1A;&#x8BF4;&#x90A3;&#x53EF;&#x80FD;&#x4E0D;&#x662F;&#x771F;&#x7684;&#xFF0C;&#x4F46;&#x5982;&#x679C;&#x8FD9;&#x4EF6;&#x4E8B;&#x60C5;&#x662F;&#x771F;&#x7684;&#x5728;&#x4F60;&#x8EAB;&#x4E0A;&#x53D1;&#x751F;&#x8FC7;&#xFF0C;&#x4F60;&#x4F1A;&#x600E;&#x4E48;&#x60F3;&#x5462;&#xFF1F;</p><br><p><br><br>&#xA0;&#x3000;&#x3000;&#x6211;&#x5728;&#x8FD9;&#x91CC;&#x53D1;&#x8D77;&#x8FD9;&#x4E2A;&#x65B0;&#x7684;&#x6D3B;&#x52A8;&#xFF1A;&#x300A;<strong>&#x4F60;&#x7ECF;&#x5386;&#x8FC7;&#x54EA;&#x4E9B;&#x65E0;&#x6CD5;&#x7528;&#x79D1;&#x5B66;&#x6765;&#x89E3;&#x91CA;&#x7684;&#x4E8B;&#x60C5; &#x6545;&#x4E8B;&#x6D3B;&#x52A8;</strong>&#x300B;&#x3002;</p><br><p><br><br>&#x3000;&#x3000;&#x58F0;&#x660E;&#xFF1A;&#x6211;&#x5728;&#x8FD9;&#x91CC;&#x4E0D;&#x662F;&#x5728;&#x5BA3;&#x4F20;&#x8FF7;&#x4FE1;&#xFF0C;&#x800C;&#x662F;&#x65E8;&#x5728;&#x901A;&#x8FC7;&#x6B64;&#x6D3B;&#x52A8;&#xFF0C;&#x8BA9;&#x5927;&#x5BB6;&#x628A;&#x81EA;&#x5DF1;&#x66FE;&#x7ECF;&#x7ECF;&#x5386;&#x6216;&#x89C1;&#x8FC7;&#x6216;&#x542C;&#x8FC7;&#x7684;&#x7684;&#x4E00;&#x4E9B;&#x53EF;&#x80FD;&#x7528;&#x79D1;&#x5B66;&#x65E0;&#x6CD5;&#x89E3;&#x91CA;&#x7684;&#x4E8B;&#x60C5;&#x8BF4;&#x51FA;&#x6765;&#xFF0C;&#x8BB2;&#x7ED9;&#x5927;&#x5BB6;&#x4E00;&#x8D77;&#x542C;&#x3002;<br><br>&#xA0;</p><br><p>&#x3000;&#x3000;&#x6D3B;&#x52A8;&#x5177;&#x4F53;&#x89C4;&#x5219;&#x5982;&#x4E0B;&#xFF1A;<br><br>&#xA0;</p><br><p>&#x3000;&#x3000;1&#x3001;<strong>&#x6807;&#x9898;&#x5305;&#x62EC;: &#x6545;&#x4E8B;</strong><br><br>&#xA0;</p><br><p>&#x3000;&#x3000;2&#x3001;<strong>&#x6807;&#x7B7E;&#x9700;&#x5305;&#x542B;&#xFF1A;cn-reader</strong><br><br>&#xA0;</p><br><p>&#x3000;&#x3000;&#x6587;&#x5B57;&#x957F;&#x5EA6;&#x548C;&#x5185;&#x5BB9;&#x5747;&#x4E0D;&#x9650;&#xFF0C;&#x5185;&#x5BB9;&#x662F;&#x81EA;&#x5DF1;&#x7ECF;&#x5386;&#x6216;&#x4EB2;&#x8033;&#x542C;&#x8FC7;&#x5373;&#x53EF;&#xFF0C;&#x6B22;&#x8FCE;&#x5927;&#x5BB6;&#x53C2;&#x4E0E;&#x4E00;&#x8D77;&#x70ED;&#x95F9;&#xFF0C;&#x8BB2;&#x51FA;&#x4F60;&#x90A3;&#x4E9B;&#x8BA9;&#x4EBA;&#x53C8;&#x60CA;&#x5374;&#x53C8;&#x60F3;&#x542C;&#x7684;&#x6545;&#x4E8B;&#x5427;&#x3002;&#xA0;</p><br><p><img src="https://steemitimages.com/DQmR4KauMS5LnVEzs2JSySybzt3TcP3tuegUkpbbPK3hWqH/trees-450854_960_720.jpg" width="540" height="720"></p><br><p>&#xA0;<a href="https://pixabay.com/zh/%E6%A0%91-%E8%96%84%E9%9B%BE-%E9%9B%BE-%E6%80%AA%E5%BC%82-%E8%87%AA%E7%84%B6-%E6%99%AF%E8%A7%82-%E6%A3%AE%E6%9E%97-%E7%A7%8B-%E6%9C%A6%E8%83%A7-%E6%88%B7%E5%A4%96-450854/" target="_blank" rel="noopener">pic source from pixabay.com</a>&#xA0;</p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/48d7kl" target="_blank" rel="noopener">&#x2018;&#x3010;&#x6D3B;&#x52A8;&#x3011;&#x4F60;&#x7ECF;&#x5386;&#x8FC7;&#x54EA;&#x4E9B;&#x65E0;&#x6CD5;&#x7528;&#x79D1;&#x5B66;&#x6765;&#x89E3;&#x91CA;&#x7684;&#x4E8B;&#x60C5; &#x6545;&#x4E8B;&#x6D3B;&#x52A8;&#x6B63;&#x5F0F;&#x53D1;&#x8D77;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/2l8tvq/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmTL3zE33yado9e2fQdCoLx9aFQqFqE2z2PKFK9GjFyBX8/bmy.jpg" alt="你经历过哪些无法用科学来解释的事情？">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-12-27T08:06:36.000Z">2017-12-27</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 978 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/2l8tvq/">你经历过哪些无法用科学来解释的事情？</a>
            
        </h1>
        <div class="content">
            <br><p>&#x3000;&#x3000;&#x5927;&#x7EA6;&#x662F;&#x5728;&#x5341;&#x5E74;&#x524D;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x5BB3;&#x8FC7;&#x4E00;&#x573A;&#x75C5;&#xFF0C;&#x81F3;&#x4E8E;&#x75C5;&#x60C5;&#x7684;&#x539F;&#x56E0;&#xFF0C;&#x81F3;&#x4ECA;&#x6211;&#x90FD;&#x4E0D;&#x5F97;&#x77E5;&#x6653;&#xFF0C;&#x6211;&#x53EA;&#x77E5;&#x9053;&#x8FD9;&#x6B21;&#x751F;&#x75C5;&#x65F6;&#x95F4;&#x8F83;&#x957F;&#xFF0C;&#x524D;&#x540E;&#x6301;&#x7EED;&#x4E86;&#x7EA6;&#x8FD1;&#x4E09;&#x4E2A;&#x6708;&#x3002;</p><br><p><br><br>&#x3000;&#x3000;&#x6211;&#x53BB;&#x533B;&#x9662;&#x68C0;&#x67E5;&#xFF0C;&#x4F46;&#x59CB;&#x7EC8;&#x6CA1;&#x6709;&#x53D1;&#x73B0;&#x6709;&#x4EFB;&#x4F55;&#x5F02;&#x5E38;&#x5730;&#x65B9;&#xFF0C;&#x552F;&#x4E00;&#x4E00;&#x6B21;&#x6709;&#x533B;&#x751F;&#x5EFA;&#x8BAE;&#xFF0C;&#x53EF;&#x80FD;&#x662F;&#x6211;&#x7684;&#x80A0;&#x80C3;&#x6D88;&#x5316;&#x4E0D;&#x597D;&#x5F15;&#x8D77;&#x7684;&#x7CBE;&#x795E;&#x840E;&#x9761;&#x4E0D;&#x632F;&#xFF0C;&#x6211;&#x542C;&#x540E;&#x66F4;&#x662F;&#x4E00;&#x8138;&#x832B;&#x7136;&#xFF0C;&#x6211;&#x4E0D;&#x77E5;&#x9053;&#x6211;&#x7684;&#x8EAB;&#x4F53;&#x5230;&#x5E95;&#x54EA;&#x4E2A;&#x96F6;&#x4EF6;&#x51FA;&#x4E86;&#x4EC0;&#x4E48;&#x95EE;&#x9898;&#xFF0C;&#x4F46;&#x90A3;&#x6BB5;&#x65E5;&#x5B50;&#x91CC;&#xFF0C;&#x6211;&#x7684;&#x786E;&#x5168;&#x8EAB;&#x603B;&#x662F;&#x611F;&#x89C9;&#x65E0;&#x529B;&#xFF0C;&#x6253;&#x4E0D;&#x8D77;&#x7CBE;&#x795E;&#xFF0C;&#x7ECF;&#x5E38;&#x6709;&#x79CD;&#x60F3;&#x5455;&#x5410;&#x7684;&#x90A3;&#x79CD;&#x611F;&#x89C9;&#xFF0C;&#x975E;&#x5E38;&#x96BE;&#x53D7;&#x3002;</p><br><p><br><br>&#xA0;&#x3000;&#x3000;&#x540E;&#x6765;&#x6211;&#x8001;&#x5988;&#x8FC7;&#x6765;&#x7167;&#x987E;&#x6211;&#xFF0C;&#x90A3;&#x6BB5;&#x65E5;&#x5B50;&#x91CC;&#x6211;&#x521A;&#x4ECE;&#x539F;&#x6765;&#x7684;&#x5355;&#x4F4D;&#x79BB;&#x804C;&#xFF0C;&#x65F6;&#x95F4;&#x662F;&#x5F88;&#x7A7A;&#x95F2;&#xFF0C;&#x4E5F;&#x8BB8;&#x662F;&#x5BB3;&#x6015;&#x6211;&#x80E1;&#x601D;&#x4E71;&#x60F3;&#xFF0C;&#x6216;&#x8005;&#x662F;&#x770B;&#x6211;&#x53EF;&#x80FD;&#x5B9E;&#x5728;&#x662F;&#x592A;&#x65E0;&#x804A;&#xFF0C;&#x8001;&#x5988;&#x603B;&#x662F;&#x7422;&#x78E8;&#x7740;&#x627E;&#x70B9;&#x4EC0;&#x4E48;&#x4E8B;&#x60C5;&#xFF0C;&#x597D;&#x8BA9;&#x6211;&#x4E0D;&#x90A3;&#x4E48;&#x603B;&#x662F;&#x4E00;&#x4E2A;&#x4EBA;&#x778E;&#x60F3;&#xFF0C;&#x4E8E;&#x662F;&#x5C31;&#x662F;&#x90A3;&#x6BB5;&#x65F6;&#x95F4;&#x91CC;&#x5979;&#x5B66;&#x4F1A;&#x4E86;&#x4E0B;&#x8C61;&#x68CB;&#xFF0C;&#x800C;&#x4E14;&#x4E00;&#x5EA6;&#x6C34;&#x5E73;&#x8FD8;&#x53EF;&#x4EE5;&#xFF0C;&#x5F53;&#x7136;&#x53EF;&#x80FD;&#x4E5F;&#x662F;&#x6211;&#x4E0B;&#x68CB;&#x7684;&#x6C34;&#x5E73;&#x672C;&#x5C31;&#x4E00;&#x822C;&#x3002;</p><br><p><br><br>&#xA0;&#x3000;&#x3000;&#x8FD9;&#x6B21;&#x751F;&#x75C5;&#x5F53;&#x65F6;&#x5BF9;&#x6211;&#x5F71;&#x54CD;&#x5F88;&#x5927;&#xFF0C;&#x90A3;&#x6BB5;&#x65F6;&#x95F4;&#x91CC;&#xFF0C;&#x6211;&#x7ECF;&#x5E38;&#x4F1A;&#x4E00;&#x4E2A;&#x4EBA;&#x5750;&#x5728;&#x9633;&#x53F0;&#x4E0A;&#xFF0C;&#x6E29;&#x6696;&#x7684;&#x9633;&#x5149;&#x6652;&#x5728;&#x6211;&#x8EAB;&#x4E0A;&#xFF0C;&#x4F46;&#x6211;&#x5FC3;&#x91CC;&#x5374;&#x4E00;&#x70B9;&#x4E5F;&#x6CA1;&#x6709;&#x611F;&#x89C9;&#x5230;&#x6696;&#x548C;&#xFF0C;&#x53CD;&#x800C;&#x6709;&#x79CD;&#x8BF4;&#x4E0D;&#x51FA;&#x7684;&#x51C4;&#x51C9;&#xFF0C;&#x6211;&#x4E00;&#x5EA6;&#x60B2;&#x4F24;&#x5730;&#x5750;&#x5728;&#x90A3;&#x91CC;&#x6000;&#x7591;&#xFF0C;&#x6211;&#x662F;&#x5426;&#x5373;&#x5C06;&#x8981;&#x79BB;&#x5F00;&#x8FD9;&#x4E2A;&#x4E16;&#x754C;&#xFF1F;&#x6211;&#x65F6;&#x5E38;&#x4F1A;&#x6709;&#x79CD;&#x5BB3;&#x6015;&#x88AB;&#x8FD9;&#x4E2A;&#x4E16;&#x754C;&#x629B;&#x5F03;&#x7684;&#x6050;&#x60E7;&#x611F;&#xFF0C;&#x6211;&#x76F8;&#x4FE1;&#x9762;&#x4E34;&#x6216;&#x7ECF;&#x5386;&#x8FC7;&#x6B7B;&#x4EA1;&#x5A01;&#x80C1;&#x7684;&#x4EBA;&#xFF0C;&#x4E00;&#x5B9A;&#x80FD;&#x6DF1;&#x523B;&#x5730;&#x4F53;&#x4F1A;&#x5230;&#x6211;&#x8FD9;&#x53E5;&#x8BDD;&#x548C;&#x6211;&#x5F53;&#x65F6;&#x7684;&#x611F;&#x53D7;&#x3002;</p><br><p><br><br>&#xA0;&#x3000;&#x3000;&#x6709;&#x4E00;&#x5929;&#xFF0C;&#x6211;&#x5750;&#x5728;&#x5BA2;&#x5385;&#x91CC;&#xFF0C;&#x62AC;&#x5934;&#x521A;&#x597D;&#x770B;&#x5230;&#x4E66;&#x67DC;&#xFF0C;&#x4E66;&#x67DC;&#x91CC;&#x6709;&#x6837;&#x4E1C;&#x897F;&#x5F15;&#x8D77;&#x4E86;&#x6211;&#x7684;&#x6CE8;&#x610F;&#x529B;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x4E4B;&#x524D;&#x6211;&#x4ECE;&#x8001;&#x5BB6;&#x6536;&#x96C6;&#x5E76;&#x5E26;&#x6765;&#x7684;&#x8FF7;&#x4F60;&#x7248;&#x5175;&#x9A6C;&#x4FD1;&#xFF0C;&#x539F;&#x6765;&#x6211;&#x5F88;&#x559C;&#x6B22;&#x8FD9;&#x4E2A;&#x4E1C;&#x4E1C;&#xFF0C;&#x56E0;&#x4E3A;&#x6211;&#x5BF9;&#x5386;&#x53F2;&#x7684;&#x70ED;&#x7231;&#xFF0C;&#x52A0;&#x4E4B;&#x5175;&#x9A6C;&#x4FD1;&#x7684;&#x9020;&#x578B;&#x6829;&#x6829;&#x5982;&#x751F;&#xFF0C;&#x6211;&#x81EA;&#x7136; &#x5C31;&#x60F3;&#x5230;&#x628A;&#x5B83;&#x653E;&#x5230;&#x4E86;&#x6211;&#x7ECF;&#x5E38;&#x80FD;&#x770B;&#x5230;&#x7684;&#x4F4D;&#x7F6E;&#x3002;</p><br><p><br><br>&#x3000;&#x3000;&#x4F46;&#x662F;&#x7A81;&#x7136;&#x4E00;&#x77AC;&#x95F4;&#xFF0C;&#x6211;&#x60F3;&#x5230;&#x6211;&#x53EF;&#x80FD;&#x72AF;&#x4E86;&#x4E00;&#x4E2A;&#x4E25;&#x91CD;&#x7684;&#x9519;&#x8BEF;&#xFF0C;&#x5982;&#x540C;&#x5510;&#x4E09;&#x5F69;&#x4E00;&#x6837;&#xFF0C;&#x5175;&#x9A6C;&#x4FD1;&#x662F;&#x966A;&#x4F34;&#x6B7B;&#x8005;&#x7684;&#xFF0C;&#x653E;&#x5728;&#x5BA2;&#x5385;&#x91CC;&#x53EF;&#x80FD;&#x975E;&#x5E38;&#x7684;&#x4E0D;&#x5408;&#x65F6;&#x5B9C;&#xFF0C;&#x751A;&#x81F3;&#x662F;&#x4EF6;&#x5F88;&#x5FCC;&#x8BB3;&#x7684;&#x4E8B;&#x60C5;&#x3002;</p><br><p><br><br>&#xA0;&#x3000;&#x3000;&#x6211;&#x5F53;&#x5373;&#x8054;&#x60F3;&#x5230;&#xFF0C;&#x6211;&#x90A3;&#x6BB5;&#x65F6;&#x95F4;&#x4E00;&#x76F4;&#x751F;&#x75C5;&#xFF0C;&#x662F;&#x5426;&#x53EF;&#x80FD;&#x8DDF;&#x8FD9;&#x4E2A;&#x5175;&#x9A6C;&#x4FD1;&#x6709;&#x5173;&#x7CFB;&#xFF1F;&#x4E8E;&#x662F;&#x6211;&#x7ACB;&#x523B;&#x5C06;&#x90A3;&#x5957;&#x5175;&#x9A6C;&#x4FD1;&#x4ECE;&#x5BA2;&#x5385;&#x642C;&#x5230;&#x9633;&#x53F0;&#x4E0A;&#x3002;</p><br><p><br><br>&#x3000;&#x3000;&#x975E;&#x5E38;&#x602A;&#x5F02;&#x7684;&#x662F;&#xFF0C;&#x51E0;&#x5929;&#x540E;&#x6211;&#x611F;&#x89C9;&#x8EAB;&#x4F53;&#x4E0D;&#x4F3C;&#x5F80;&#x5E38;&#x90A3;&#x822C;&#x4E4F;&#x529B;&#x4E86;&#xFF0C;&#x4E5F;&#x4E0D;&#x518D;&#x50CF;&#x5148;&#x524D;&#x90A3;&#x6837;&#x5BB9;&#x6613;&#x7ECF;&#x5E38;&#x4F5C;&#x5455;&#xFF0C;&#x7CBE;&#x795E;&#x4E5F;&#x5F00;&#x59CB;&#x597D;&#x8D77;&#x6765;&#xFF0C;&#x4E00;&#x5468;&#x540E;&#xFF0C;&#x6211;&#x57FA;&#x672C;&#x4E0A;&#x9010;&#x6E10;&#x6062;&#x590D;&#x4E86;&#x4ECE;&#x524D;&#x7684;&#x7CBE;&#x795E;&#x72B6;&#x6001;&#x3002;</p><br><p><br><br>&#xA0;&#x3000;&#x3000;&#x6211;&#x81EA;&#x8BA4;&#x4E3A;&#x81EA;&#x5DF1;&#x4E0D;&#x662F;&#x4E2A;&#x8FF7;&#x4FE1;&#x7684;&#x4EBA;&#xFF0C;&#x76F8;&#x53CD;&#x6211;&#x8BA4;&#x4E3A;&#x81EA;&#x5DF1;&#x662F;&#x4E2A;&#x552F;&#x7269;&#x4E3B;&#x4E49;&#x8005;&#xFF0C;&#x800C;&#x4E14;&#x5BF9;&#x4E8E;&#x516B;&#x5366;&#x6613;&#x7ECF;&#x98CE;&#x6C34;&#x7684;&#x5185;&#x5BB9;&#x4E5F;&#x4ECE;&#x6765;&#x4E0D;&#x4F1A;&#x4E3B;&#x52A8;&#x53BB;&#x505A;&#x7814;&#x7A76;&#x3002;&#x4E5F;&#x8BB8;&#x8FD9;&#x4EF6;&#x4E8B;&#x60C5;&#x662F;&#x4E2A;&#x5DE7;&#x5408;&#xFF0C;&#x867D;&#x8BF4;&#x8FD9;&#x4E8B;&#x5DF2;&#x7ECF;&#x8FC7;&#x53BB;&#x4E86;&#x5341;&#x5E74;&#xFF0C;&#x4F46;&#x81F3;&#x4ECA;&#x60F3;&#x8D77;&#xFF0C;&#x6211;&#x4ECD;&#x5FC3;&#x5B58;&#x7591;&#x60D1;&#xFF0C;&#x4F46;&#x8FD9;&#x4EF6;&#x4E8B;&#x60C5;&#x8FD8;&#x771F;&#x7684;&#x65E0;&#x6CD5;&#x7528;&#x79D1;&#x5B66;&#x6765;&#x89E3;&#x91CA;&#x3002;</p><br><p><br><br>&#xA0;&#x3000;&#x3000;&#x81F3;&#x5C11;&#x81F3;&#x4ECA;&#x6211;&#x4ECD;&#x6CA1;&#x60F3;&#x901A;&#xFF0C;&#x4E5F;&#x8BB8;&#x771F;&#x7684;&#x521A;&#x597D;&#x662F;&#x5DE7;&#x5408;&#x5427;&#x3002;</p><br><p><br><br>&#x3000;&#x3000;&#x4F60;&#x53C8;&#x7ECF;&#x5386;&#x8FC7;&#x54EA;&#x4E9B;&#x65E0;&#x6CD5;&#x7528;&#x79D1;&#x5B66;&#x6765;&#x89E3;&#x91CA;&#x7684;&#x4E8B;&#x60C5;&#x5462;&#xFF1F;&#xA0;</p><br><p><img src="https://steemitimages.com/DQmTL3zE33yado9e2fQdCoLx9aFQqFqE2z2PKFK9GjFyBX8/bmy.jpg" width="690" height="460"></p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/2l8tvq" target="_blank" rel="noopener">&#x2018;&#x4F60;&#x7ECF;&#x5386;&#x8FC7;&#x54EA;&#x4E9B;&#x65E0;&#x6CD5;&#x7528;&#x79D1;&#x5B66;&#x6765;&#x89E3;&#x91CA;&#x7684;&#x4E8B;&#x60C5;&#xFF1F;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/6jm4zu/" class="image is-7by1">
            <img class="thumbnail" src="/@rivalhw/None" alt="“月旦评”，我有一个梦想">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-12-27T01:54:03.000Z">2017-12-27</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1227 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/6jm4zu/">“月旦评”，我有一个梦想</a>
            
        </h1>
        <div class="content">
            <br><p>&#xA0;&#x3000;&#x3000;&#x6211;&#x4E00;&#x76F4;&#x8FD9;&#x6837;&#x8BA4;&#x4E3A;&#xFF0C;&#x505A;&#x4E00;&#x4EF6;&#x4E8B;&#x60C5;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x4F60;&#x8BA4;&#x4E3A;&#x4F1F;&#x5927;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x68A6;&#x60F3;&#x662F;&#x9996;&#x5148;&#x5FC5;&#x987B;&#x8981;&#x5177;&#x5907;&#x7684;&#x3002;&#x4E00;&#x4E2A;&#x68A6;&#x60F3;&#x53EF;&#x4EE5;&#x8BA9;&#x4F60;&#x4E3A;&#x4E4B;&#x52AA;&#x529B;&#xFF0C;&#x4E3A;&#x4E4B;&#x594B;&#x6597;&#xFF0C;&#x4E3A;&#x4E4B;&#x8F9B;&#x82E6;&#xFF0C;&#x4E3A;&#x4F0A;&#x6D88;&#x5F97;&#x4EBA;&#x6194;&#x60B4;&#xFF0C;&#x800C;&#x4F60;&#x4E5F;&#x65E0;&#x6028;&#x65E0;&#x6094;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x5176;&#x6B21;&#x6211;&#x8BA4;&#x4E3A;&#x521B;&#x59CB;&#x4EBA;&#x5FC5;&#x987B;&#x8981;&#x6709;&#x70ED;&#x60C5;&#x548C;&#x6FC0;&#x60C5;&#x611F;&#x67D3;&#x529B;&#x3002;&#x505A;&#x4E00;&#x4EF6;&#x4E8B;&#x60C5;&#xFF0C;&#x5149;&#x4F60;&#x81EA;&#x5DF1;&#x6709;&#x70ED;&#x60C5;&#x662F;&#x8FDC;&#x8FDC;&#x4E0D;&#x591F;&#x7684;&#xFF0C;&#x4F60;&#x9700;&#x8981;&#x6709;&#x8DB3;&#x591F;&#x7684;&#x6FC0;&#x60C5;&#xFF0C;&#x591A;&#x5230;&#x90A3;&#x79CD;&#x81EA;&#x5DF1;&#x4E0D;&#x4F46;100%&#xFF0C;&#x800C;&#x4E14;&#x8FD8;&#x6709;&#x6EA2;&#x51FA;&#x4EE5;&#x81F3;&#x4E8E;&#x8BA9;&#x4F60;&#x8EAB;&#x8FB9;&#x751A;&#x81F3;&#x5468;&#x56F4;&#x4EBA;&#x90FD;&#x80FD;&#x591F;&#x611F;&#x53D7;&#x5E76;&#x53D7;&#x5230;&#x611F;&#x67D3;&#x7684;&#x90A3;&#x79CD;&#xFF0C;&#x8FD9;&#x4E2A;&#x65F6;&#x5019;&#x4F60;&#x6240;&#x505A;&#x7684;&#x4E8B;&#x60C5;&#x5C31;&#x4E0D;&#x4EC5;&#x4EC5;&#x662F;&#x4F60;&#x4E2A;&#x4EBA;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x800C;&#x662F;&#x5927;&#x5BB6;&#x5171;&#x540C;&#x7684;&#x4E8B;&#x60C5;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x4F46;&#x662F;&#xFF0C;&#x4EC5;&#x51ED;&#x68A6;&#x60F3;&#x548C;&#x70ED;&#x60C5;&#x90A3;&#x4E5F;&#x662F;&#x8FDC;&#x8FDC;&#x4E0D;&#x591F;&#x7684;&#xFF0C;&#x81F3;&#x5C11;&#x79BB;&#x6210;&#x529F;&#x8FD8;&#x6709;&#x5F88;&#x8FDC;&#x7684;&#x8DEF;&#x7A0B;&#x3002;&#x4E00;&#x4EF6;&#x4E8B;&#x60C5;&#x7684;&#x53D1;&#x8D77;&#xFF0C;&#x53EF;&#x80FD;&#x662F;&#x5076;&#x53D1;&#x6216;&#x7A81;&#x7136;&#x7684;&#xFF0C;&#x70ED;&#x60C5;&#x53EF;&#x80FD;&#x4F1A;&#x5F15;&#x9886;&#x4F60;&#x5F80;&#x524D;&#x8D70;&#x4E00;&#x6BB5;&#x8DEF;&#x7A0B;&#xFF0C;&#x4F46;&#x5982;&#x679C;&#x8981;&#x60F3;&#x8D70;&#x5411;&#x66F4;&#x8FDC;&#x7684;&#x8F89;&#x714C;&#xFF0C;&#x53D6;&#x5F97;&#x66F4;&#x597D;&#x7684;&#x6210;&#x7EE9;&#xFF0C;<strong>&#x4ECE;&#x957F;&#x8FDC;&#x6765;&#x770B;&#xFF0C;&#x4E0D;&#x65AD;&#x5B8C;&#x5584;&#x7684;&#x673A;&#x5236;&#x548C;&#x4E0D;&#x65AD;&#x7684;&#x6FC0;&#x52B1;&#x63AA;&#x65BD;&#x66F4;&#x662F;&#x9996;&#x5F53;&#x5176;&#x8981;</strong>&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x4ECE;&#x521B;&#x529E;&#x5230;&#x73B0;&#x5728;&#xFF0C;&#x52A0;&#x4E0A;&#x5176;&#x524D;&#x8EAB;&#x6D3B;&#x52A8;&#xFF0C;&#x5DF2;&#x7ECF;&#x6210;&#x529F;&#x5730;&#x4E3E;&#x529E;&#x4E86;&#x4E94;&#x671F;(&#x4E03;&#x5915;&#x6D3B;&#x52A8;&#x548C;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x56DB;&#x671F;)&#x5171;&#x8BA1;19&#x573A;&#x63A8;&#x8350;&#x6587;&#x7AE0;&#x5165;&#x9009;&#xFF0C;&#x6211;&#x5BF9;&#x73B0;&#x6709;&#x7684;&#x8BC4;&#x59D4;&#x7EC4;&#x8001;&#x5E08;&#x4EEC;&#x7684;&#x52AA;&#x529B;&#x548C;&#x4ED8;&#x51FA;&#x6DF1;&#x6DF1;&#x7684;&#x8868;&#x793A;&#x8BA4;&#x53EF;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x4ECE;&#x521B;&#x529E;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x7684;&#x7B2C;&#x4E00;&#x5929;&#x5F00;&#x59CB;&#xFF0C;&#x6211;&#x90FD;&#x5728;&#x601D;&#x8003;&#x548C;&#x5BFB;&#x6C42;&#x4E00;&#x79CD;&#x65B0;&#x7684;&#x65B9;&#x6848;&#xFF0C;&#x8FD9;&#x4E2A;&#x65B9;&#x6848;&#x4E3B;&#x8981;&#x76EE;&#x7684;&#x662F;&#x4E3A;&#x5B9E;&#x73B0;&#x4EE5;&#x4E0B;&#x4E24;&#x65B9;&#x9762;&#x800C;&#x52AA;&#x529B;&#xFF1A;</p><br><p><br></p><br><p>&#x3000;&#x3000;1&#x3001;<strong>&#x9700;&#x8981;&#x6709;&#x4E00;&#x5957;&#x6709;&#x6548;&#x7684;&#x6D41;&#x7A0B;&#x673A;&#x5236;&#x548C;&#x6FC0;&#x52B1;&#x63AA;&#x65BD;</strong>&#xFF1B;</p><br><p><br></p><br><p>&#x3000;&#x3000;2&#x3001;<strong>&#x5B9E;&#x73B0;&#x793E;&#x533A;&#x6C11;&#x6709;&#x3001;&#x6C11;&#x6CBB;&#x548C;&#x6C11;&#x4EAB;</strong>&#xFF1B;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x5C24;&#x5176;&#x5728;&#x7ECF;&#x5386;&#x4E86;Steemit&#x793E;&#x533A;&#x201C;&#x5BD2;&#x51AC;&#x201D;&#x4E4B;&#x540E;&#xFF0C;&#x6211;&#x5BF9;&#x4E8E;&#x4EE5;&#x4E0A;&#x4E24;&#x4E2A;&#x95EE;&#x9898;&#x7684;&#x601D;&#x8003;&#x66F4;&#x52A0;&#x6DF1;&#x5165;&#xFF0C;&#x4E00;&#x5B9A;&#x7684;&#x5956;&#x52B1;&#x63AA;&#x65BD;&#x5BF9;&#x4E8E;&#x6D3B;&#x52A8;&#x662F;&#x6709;&#x76CA;&#x7684;&#xFF0C;&#x4F46;&#x81EA;&#x7136;&#x4E5F;&#x4F1A;&#x9762;&#x4E34;&#x7740;&#x4E00;&#x4E2A;&#x4E8B;&#x7269;&#x53D1;&#x5C55;&#x7684;&#x5C40;&#x9650;&#x6027;&#x548C;&#x5C34;&#x5C2C;&#x6027;&#xFF0C;&#x76F8;&#x5BF9;&#x800C;&#x8A00;&#xFF0C;&#x5305;&#x62EC;&#x5956;&#x91D1;&#xFF0C;&#x4F46;&#x53C8;&#x4E0D;&#x4EC5;&#x4EC5;&#x9650;&#x4E8E;&#x5956;&#x52B1;&#x7684;&#x4E00;&#x4E9B;&#xFF0C;&#x6BD4;&#x5982;&#x5176;&#x5B83;&#x6FC0;&#x52B1;&#x63AA;&#x65BD;&#x5982;&#x516C;&#x4F17;&#x53C2;&#x4E0E;&#x6587;&#x7AE0;&#x53D1;&#x8868;(&#x6C11;&#x6709;)&#x3001;&#x7FFB;&#x8BD1;&#x548C;&#x6587;&#x7AE0;&#x53D1;&#x5E03;(&#x6C11;&#x6CBB;)&#x3001;&#x6240;&#x5F97;&#x5956;&#x91D1;&#x5171;&#x4EAB;(&#x6C11;&#x4EAB;)&#x7B49;&#xFF0C;&#x6211;&#x8BA4;&#x4E3A;&#x65E0;&#x8BBA;&#x4ECE;&#x77ED;&#x671F;&#x6216;&#x957F;&#x8FDC;&#x8FD9;&#x4E9B;&#x5BF9;&#x4E8E;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D; &#x4EE5;&#x53CA;&#x5BF9;&#x4E8E;&#x6574;&#x4E2A;Steemit&#x793E;&#x533A;&#x7684;&#x53D1;&#x5C55;&#x66F4;&#x4E3A;&#x91CD;&#x8981; &#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x4F5C;&#x4E3A;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x7684;&#x521B;&#x529E;&#x4EBA;&#xFF0C;&#x6211;&#x81EA;&#x5DF1;&#x81EA;&#x7136;&#x662F;&#x4E49;&#x65E0;&#x53CD;&#x987E;&#x3001;&#x65E0;&#x6028;&#x65E0;&#x6094;&#x7684;&#x3002;&#x5BF9;&#x4E8E;&#x5404;&#x4F4D;&#x8001;&#x5E08;&#x7684;&#x4E49;&#x52A1;&#x4ED8;&#x51FA;&#xFF0C;&#x4E00;&#x76F4;&#x4EE5;&#x6765;&#x6211;&#x4E5F;&#x662F;&#x5728;&#x5185;&#x5FC3;&#x91CC;&#x6DF1;&#x6DF1;&#x5730;&#x8868;&#x793A;&#x611F;&#x8C22;&#xFF0C;&#x4F46;&#x662F;&#x5149;&#x611F;&#x8C22;&#x8FDC;&#x4E0D;&#x8DB3;&#x4EE5;&#x652F;&#x6491;&#x6211;&#x4EEC;&#x7684;&#x68A6;&#x60F3;&#xFF0C;&#x6240;&#x4EE5;&#x6211;&#x8BA4;&#x4E3A;&#x6709;&#x5FC5;&#x8981;&#x4E5F;&#x662F;&#x65F6;&#x5019;&#xFF0C;&#x8981;<strong>&#x8BA9;&#x6240;&#x6709;&#x53C2;&#x4E0E;&#x6708;&#x65E6;&#x8BC4;&#x6D3B;&#x52A8;&#x7684;&#x8BC4;&#x59D4;&#x7EC4;&#x8001;&#x5E08;&#x4EEC;&#xFF0C;&#x5305;&#x62EC;&#x4EE5;&#x540E;&#x52A0;&#x5165;&#x7684;&#xFF0C;&#x90FD;&#x6709;&#x673A;&#x4F1A;&#x4EAB;&#x53D7;&#x5230;&#x4E00;&#x5B9A;&#x7684;&#x5956;&#x52B1;</strong>&#xFF0C;&#x8FD9;&#x70B9;<strong>&#x6211;&#x8BA4;&#x4E3A;&#x4ED6;&#x4EEC;&#x53D7;&#x4E4B;&#x4E5F;&#x662F;&#x5F53;&#x4E4B;&#x65E0;&#x6127;&#x7684;&#xFF0C;&#x5E76;&#x4E14;&#x6700;&#x7EC8;&#x4E5F;&#x7EDD;&#x4E0D;&#x80FD;&#x662F;&#x8C61;&#x5F81;&#x6027;&#x7684;&#xFF0C;&#x5FC5;&#x987B;&#x8E0F;&#x8E0F;&#x5B9E;&#x5B9E;&#x3001;&#x5B9E;&#x5B9E;&#x5728;&#x5728;&#x7684;&#x8BA9;&#x4ED6;&#x4EEC;&#x62FF;&#x5230;&#x6FC0;&#x52B1;&#x548C;&#x8D62;&#x5F97;&#x8363;&#x8A89;</strong>&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;<strong>&#x5BF9;&#x4E8E;&#x6240;&#x6709;&#x53C2;&#x4E0E;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x6D3B;&#x52A8;&#x7684;&#x540C;&#x5B66;&#xFF0C;&#x6211;&#x8BA4;&#x4E3A;&#x4E5F;&#x5E94;&#x8BE5;&#x7ED9;&#x4E88;&#x4E00;&#x5B9A;&#x7684;&#x6FC0;&#x52B1;(&#x5956;&#x52B1;)&#x63AA;&#x65BD;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x90A3;&#x4E9B;&#x201C;&#x8FC7;&#x4E94;&#x5173;&#x3001;&#x65A9;&#x516D;&#x5C06;&#x201D;&#xFF0C;&#x8D39;&#x52B2;&#x5343;&#x8F9B;&#x4E07;&#x82E6;&#x6700;&#x7EC8;&#x62FF;&#x5230;&#x83B7;&#x5956;&#x7684;&#x540C;&#x5B66;&#xFF0C;&#x66F4;&#x5E94;&#x8BE5;&#x5F97;&#x5230;&#x66F4;&#x591A;&#x7684;&#x5956;&#x52B1;&#x3002;</strong></p><br><p><br></p><br><p>&#x3000;&#x3000;<strong>&#x5BF9;&#x4E8E;&#x53C2;&#x4E0E;&#x6587;&#x7AE0;&#x7FFB;&#x8BD1;&#x7684;&#x540C;&#x5B66;&#xFF0C;&#x6211;&#x4EEC;&#x613F;&#x610F;&#x5C06;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x4EA7;&#x751F;&#x7684;&#x6587;&#x7AE0;&#x6536;&#x5165;&#x540C;&#x4F60;&#x4EEC;&#x6765;&#x5206;&#x4EAB;&#xFF0C;&#x81F3;&#x4E8E;&#x65F6;&#x95F4;&#xFF0C;&#x6211;&#x4EEC;&#x4E0D;&#x505A;&#x7EA6;&#x675F;&#xFF0C;&#x5F39;&#x6027;&#x7684;&#xFF0C;&#x53EF;&#x4EE5;&#x6839;&#x636E;&#x4F60;&#x7684;&#x65F6;&#x95F4;&#x6765;&#x81EA;&#x7531;&#x51B3;&#x5B9A;&#x3002;</strong></p><br><p><br></p><br><p>&#x3000;&#x3000;&#x5BF9;&#x4E8E;&#x5176;&#x4ED6;&#x6240;&#x6709;&#x60F3;&#x8981;&#x4E3A;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x8D21;&#x732E;&#x4E00;&#x628A;&#x529B;&#x7684;&#x540C;&#x5B66;&#xFF0C;&#x65E0;&#x8BBA;&#x662F;&#x4E00;&#x53E5;&#x8BDD;&#x652F;&#x6301;&#xFF0C;&#x4E00;&#x4E2A;&#x5EFA;&#x8BAE;&#xFF0C;&#x6216;&#x4E00;&#x4E2A;&#x521B;&#x610F;&#xFF0C;&#x6211;&#x4EEC;&#x90FD;&#x662F;&#x975E;&#x5E38;&#x6B22;&#x8FCE;&#x7684;&#xFF0C;&#x6211;&#x4EEC;&#x4E5F;&#x4F1A;&#x8003;&#x8651;&#x8FDB;&#x884C;&#x4E00;&#x5B9A;&#x7684;&#x6FC0;&#x52B1;&#x6216;&#x673A;&#x5236;&#x9F13;&#x52B1;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x5F53;&#x7136;&#xFF0C;&#x4EE5;&#x4E0A;&#x90FD;&#x9700;&#x8981;&#x65F6;&#x95F4;&#xFF0C;&#x4E07;&#x4E08;&#x9AD8;&#x697C;&#x5E73;&#x5730;&#x8D77;&#xFF0C;&#x5F97;&#x4E2A;&#x8FC7;&#x7A0B;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x521A;&#x5F00;&#x59CB;&#xFF0C;&#x4E07;&#x4E8B;&#x5F00;&#x5934;&#x96BE;&#xFF0C;&#x672A;&#x5FC5;&#x4F1A;&#x505A;&#x7684;&#x5C3D;&#x5584;&#x4EBA;&#x610F;&#x3002;&#x6211;&#x4EEC;&#x6DF1;&#x4FE1;&#xFF0C;&#x53EA;&#x8981;&#x65B9;&#x5411;&#x5BF9;&#x4E86;&#xFF0C;&#x800C;&#x4E14;&#x4F60;&#x4E5F;&#x4E00;&#x76F4;&#x5728;&#x52AA;&#x529B;&#x4E2D;&#xFF0C;&#x90A3;&#x5269;&#x4E0B;&#x5C31;&#x53EA;&#x662F;&#x65F6;&#x95F4;&#x7684;&#x95EE;&#x9898;&#x4E86;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x8BE6;&#x7EC6;&#x7684;&#x62DF;&#x5B9A;&#x521D;&#x6B65;&#x65B9;&#x6848;&#xFF0C;&#x5C1A;&#x5728;&#x5B8C;&#x5584;&#x4E2D;&#xFF0C;&#x5E0C;&#x671B;&#x5927;&#x5BB6;&#x6301;&#x7EED;&#x5173;&#x6CE8;&#x5E76;&#x51C6;&#x5907;&#x597D;&#x4F60;&#x4EEC;&#x7684;&#x5EFA;&#x8BAE;&#xFF0C;&#x7545;&#x6240;&#x6B32;&#x8A00;&#x5427;&#xFF01;</p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/6jm4zu" target="_blank" rel="noopener">&#x2018;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#xFF0C;&#x6211;&#x6709;&#x4E00;&#x4E2A;&#x68A6;&#x60F3;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/3dpgub-2018/" class="image is-7by1">
            <img class="thumbnail" src="/@rivalhw/None" alt="2018年个人计划活动正式发起">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-12-26T03:34:33.000Z">2017-12-26</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    2 minutes read (About 276 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/3dpgub-2018/">2018年个人计划活动正式发起</a>
            
        </h1>
        <div class="content">
            <p>&#x8FC7;&#x5B8C;&#x8FD9;&#x5468;&#x65E5;&#xFF0C;2017&#x5C31;&#x5373;&#x5C06;&#x8FC7;&#x53BB;&#x4E86;&#xFF0C;&#x6211;&#x4EEC;&#x4E5F;&#x5C06;&#x8FCE;&#x6765;2018&#x65B0;&#x7684;&#x4E00;&#x5E74;&#xFF0C;&#x5728;&#x65B0;&#x7684;&#x4E00;&#x5E74;&#x91CC;&#xFF0C;&#x4F60;&#x4F1A;&#x6709;&#x54EA;&#x4E9B;&#x60F3;&#x6CD5;&#x6216;&#x8BA1;&#x5212;&#x5462;&#xFF1F;</p>
<p>&#x3000;&#x3000;&#x6211;&#x5728;&#x8FD9;&#x91CC;&#x53D1;&#x8D77;&#x8FD9;&#x4E2A;&#x300A;2018&#x5E74;&#x4E2A;&#x4EBA;&#x8BA1;&#x5212;&#x300B;&#x6D3B;&#x52A8;&#xFF0C;&#x5E0C;&#x671B;&#x6211;&#x4EEC;&#x5927;&#x5BB6;&#x5728;&#x65B0;&#x7684;&#x4E00;&#x5E74;&#x91CC;&#x7F8E;&#x68A6;&#x6210;&#x771F;&#xFF0C;&#x4E5F;&#x5E0C;&#x671B;&#x6211;&#x4EEC;&#x7684;&#x793E;&#x533A;&#x8D8A;&#x6765;&#x8D8A;&#x70ED;&#x95F9;&#xFF01;</p>
<p>&#x3000;&#x3000;&#x6D3B;&#x52A8;&#x5177;&#x4F53;&#x89C4;&#x5219;&#x5982;&#x4E0B;&#xFF1A;</p>
<p>&#x3000;&#x3000;1&#x3001;&#x6807;&#x9898;&#x9700;&#x5305;&#x542B;&#xFF1A;2018&#x5E74;&#x4E2A;&#x4EBA;&#x8BA1;&#x5212;  &#xFF1B;</p>
<p>&#x3000;&#x3000;2&#x3001;&#x6807;&#x7B7E;&#x9700;&#x5305;&#x542B;&#xFF1A;cn-reader;</p>
<p>&#x3000;&#x3000;3&#x3001;&#x6587;&#x7AE0;&#x5185;&#x5BB9;&#x8BA1;&#x5212;&#x91CC;&#x5305;&#x62EC;1&#x3001;2&#x3001;3&#x7C7B;&#x4F3C;&#x4F60;&#x7684;&#x8BA1;&#x5212;&#x6216;&#x8981;&#x60F3;&#x5728;2018&#x5E74;&#x5B9E;&#x73B0;&#x7684;&#x60F3;&#x6CD5;&#xFF1B;</p>
<p>&#x3000;&#x3000;4&#x3001;&#x5728;&#x6587;&#x7AE0;&#x6700;&#x540E;&#xFF0C;&#x70B9;&#x540D;&#x4F60;&#x719F;&#x6089;&#x7684;&#x4E00;&#x4E2A;&#x6216;&#x591A;&#x4E2A;&#x670B;&#x53CB;&#x53C2;&#x4E0E;&#x8FD9;&#x4E2A;&#x6D3B;&#x52A8;&#xFF1B;</p>
<p>&#x3000;&#x3000;&#x6587;&#x5B57;&#x957F;&#x5EA6;&#x548C;&#x5185;&#x5BB9;&#x5747;&#x4E0D;&#x9650;&#xFF0C;&#x6B22;&#x8FCE;&#x5927;&#x5BB6;&#x53C2;&#x4E0E;&#x4E00;&#x8D77;&#x70ED;&#x95F9;&#xFF01;</p>
<p>&#x3000;&#x3000;&#x6211;&#x73B0;&#x5728;&#x6B63;&#x5F0F;&#x70B9;&#x540D;&#xFF1A; @hannahwu   @lemooljiang  @deanliu  @angelina6688 @susanli3769  @towardsthesun @winniex  @liangfengyouren  @lovemyson @drunkevil  @shanghairabbit  @feng1925 @tvb  @berlin1997 @mrpointp @melaleuca &#x53C2;&#x52A0;&#x300A;2018&#x5E74;&#x4E2A;&#x4EBA;&#x8BA1;&#x5212;&#x300B;&#x6D3B;&#x52A8; &#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/3dpgub-2018" target="_blank" rel="noopener">&#x2018;2018&#x5E74;&#x4E2A;&#x4EBA;&#x8BA1;&#x5212;&#x6D3B;&#x52A8;&#x6B63;&#x5F0F;&#x53D1;&#x8D77;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/2018/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmRjdedCE6cJn3aGyBCJpdp8UNXDLnAWtP5UQQSAEEMW3u/gzxmy.jpg" alt="2018年的个人计划">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-12-26T02:39:45.000Z">2017-12-26</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1184 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/2018/">2018年的个人计划</a>
            
        </h1>
        <div class="content">
            <br><p>&#xA0;&#x3000;&#x3000;&#x4E0D;&#x77E5;&#x9053;&#x662F;&#x4E0D;&#x662F;&#x56E0;&#x4E3A;&#x968F;&#x7740;&#x4EBA;&#x5E74;&#x9F84;&#x7684;&#x589E;&#x52A0;&#xFF0C;&#x505A;&#x4E8B;&#x60C5;&#x8D8A;&#x6765;&#x8D8A;&#x8FC7;&#x4E8E;&#x7406;&#x6027;(&#x6B7B;&#x677F;)&#xFF0C;&#x6211;&#x4E0D;&#x77E5;&#x9053;&#x5927;&#x5BB6;&#x4F1A;&#x4E0D;&#x4F1A;&#x6709;&#x7C7B;&#x4F3C;&#x7684;&#x611F;&#x53D7;&#xFF0C;&#x5BF9;&#x4E8E;&#x6211;&#x81EA;&#x5DF1;&#x6765;&#x8BF4;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x8FD9;&#x51E0;&#x5E74;&#xFF0C;&#x6211;&#x6108;&#x53D1;&#x5BF9;&#x8BA1;&#x5212;&#x7684;&#x91CD;&#x89C6;&#xFF0C;&#x6BD4;&#x5982;&#x6211;&#x7ECF;&#x5E38;&#x5916;&#x51FA;&#xFF0C;&#x5728;&#x5916;&#x51FA;&#x524D;&#x81F3;&#x5C11;&#x63D0;&#x524D;&#x4E00;&#x5929;&#x751A;&#x81F3;&#x66F4;&#x4E45;&#xFF0C;&#x6211;&#x4F1A;&#x8BA2;&#x597D;&#x7968;(&#x81EA;&#x9A7E;&#x8F66;&#x9664;&#x5916;)&#xFF0C;&#x65E0;&#x8BBA;&#x662F;&#x673A;&#x7968;&#x3001;&#x9AD8;&#x94C1;&#x6216;&#x8005;&#x5DF4;&#x58EB;&#x7B49;&#xFF0C;&#x7136;&#x540E;&#x63D0;&#x524D;&#x6D4F;&#x89C8;&#x4E0B;&#x81EA;&#x5DF1;&#x8981;&#x53BB;&#x7684;&#x57CE;&#x5E02;&#x5730;&#x56FE;&#xFF0C;&#x7136;&#x540E;&#x8BA2;&#x597D;&#x6700;&#x4F73;&#x4F4D;&#x7F6E;&#x7684;&#x9152;&#x5E97;&#x7B49;&#xFF0C;&#x7B49;&#x6240;&#x6709;&#x8FD9;&#x4E00;&#x5207;&#x57FA;&#x672C;&#x5B89;&#x6392;&#x597D;&#xFF0C;&#x6211;&#x4F1A;&#x6309;&#x90E8;&#x5C31;&#x73ED;&#x5730;&#xFF0C;&#x5982;&#x8D76;&#x98DE;&#x673A;&#xFF0C;&#x6211;&#x4F1A;&#x63D0;&#x524D;&#x51E0;&#x4E2A;&#x5C0F;&#x65F6;&#x51FA;&#x53D1;&#xFF0C;&#x5F53;&#x7136;&#x6839;&#x636E;&#x4EA4;&#x901A;&#x5DE5;&#x5177;&#x4E0D;&#x540C;&#xFF0C;&#x63D0;&#x524D;&#x65F6;&#x95F4;&#x4E5F;&#x4F1A;&#x76F8;&#x5E94;&#x8C03;&#x6574;&#xFF0C;&#x5982;&#x98DE;&#x673A;&#x8981;&#x7A0D;&#x5FAE;&#x65E9;&#x4E9B;&#xFF0C;&#x56E0;&#x4E3A;&#x6709;&#x65F6;&#x5019;&#x5E26;&#x884C;&#x674E; &#x8981;&#x5B89;&#x68C0;&#xFF0C;&#x9AD8;&#x94C1;&#x6B21;&#x4E4B;&#xFF0C;&#x9664;&#x4E86;&#x8FC7;&#x8282;&#xFF0C;&#x4E00;&#x822C;&#x63D0;&#x524D;&#x4E00;&#x4E2A;&#x949F;&#x5230;&#xFF0C;&#x5DF4;&#x58EB;&#x57FA;&#x672C;&#x90FD;&#x662F;&#x8E29;&#x7740;&#x70B9;&#x5230;&#x3002;&#x5982;&#x679C;&#x6709;&#x4E00;&#x5929;&#x6211;&#x8981;&#x53BB;&#x4E00;&#x4E2A;&#x65B0;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x6CA1;&#x6709;&#x63D0;&#x524D; &#x5B89;&#x6392;&#x597D;&#x7684;&#x8BDD;&#xFF0C;&#x6211;&#x53EF;&#x80FD;&#x611F;&#x5230;&#x6709;&#x4E9B;&#x4E0D;&#x5B89;&#xFF0C;&#x751A;&#x81F3;&#x53EF;&#x80FD;&#x51FA;&#x95E8;&#x90FD;&#x4F1A;&#x72B9;&#x8C6B;&#x3002;</p><br><p><img src="https://steemitimages.com/DQmRjdedCE6cJn3aGyBCJpdp8UNXDLnAWtP5UQQSAEEMW3u/gzxmy.jpg" width="1080" height="1440"><br><br> &#x3000;&#x3000;&#x6211;&#x770B;&#x5230;&#x6700;&#x8FD1;&#x5F88;&#x591A;&#x4EBA;&#x90FD;&#x5728;&#x5199;&#x5E74;&#x7EC8;&#x603B;&#x7ED3;&#xFF0C;&#x60F3;&#x7740;&#x8FC7;&#x5B8C;&#x8FD9;&#x5468;&#x8FD9;2017&#x5E74;&#x4E5F;&#x5C31;&#x7ED3;&#x675F;&#x4E86;&#xFF0C;&#x6211;&#x5C31;&#x5199;&#x4E0B;&#x660E;&#x5E74;&#x81EA;&#x5DF1;&#x7684;&#x4E00;&#x4E9B;&#x8BA1;&#x5212;&#x60F3;&#x6CD5;&#x5427;&#x3002;</p><br><p><br><br> &#x3000;&#x3000;&#x5728;&#x65B0;&#x7684;&#x4E00;&#x5E74;&#x91CC;&#xFF0C;&#x6211;&#x6709;&#x4EE5;&#x4E0B;&#x4E00;&#x4E9B;&#x8BA1;&#x5212;&#xFF1A;</p><br><p><br><br> &#x3000;&#x3000; <strong>1&#x3001;&#x5B66;&#x4E60;&#x7EA2;&#x9152;&#x54C1;&#x9152;&#x5E08;&#x8BFE;&#x7A0B;&#xFF1B;</strong><br><br> &#x3000;&#x3000;&#x4E00;&#x5E74;&#x591A;&#x524D;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x6709;&#x4F4D;&#x670B;&#x53CB;&#x5C31;&#x63A8;&#x8350;&#x6211;&#x5B66;&#x4E60;&#x4E0B;&#x54C1;&#x9152;&#x5E08;&#x8BFE;&#x7A0B;&#xFF0C;&#x4F46;&#x56E0;&#x4E3A;&#x5404;&#x79CD;&#x539F;&#x56E0;&#xFF0C;&#x4E00;&#x76F4;&#x672A;&#x80FD;&#x5982;&#x613F;&#xFF0C;&#x6211;&#x5E0C;&#x671B;&#x5728;&#x5373;&#x5C06;&#x5230;&#x6765;&#x7684;2018&#x5E74;&#xFF0C;&#x6211;&#x80FD;&#x591F;&#x5B66;&#x4E60;&#x4E9B;&#x76F8;&#x5173;&#x54C1;&#x9152;&#x5E08;&#x8BFE;&#x7A0B;&#xFF0C;&#x8BA9;&#x81EA;&#x5DF1;&#x4E00;&#x5E74;&#x591A;&#x524D;&#x7684;&#x60F3;&#x6CD5;&#x5F97;&#x4EE5;&#x5B9E;&#x73B0;&#xFF0C;&#x8BA9;&#x6211;&#x7684;&#x4E2A;&#x4EBA;&#x7231;&#x597D;&#x5F97;&#x5230;&#x5145;&#x5B9E;&#xFF0C;&#x540C;&#x65F6;&#x4E5F;&#x8BA9;&#x6211;&#x7684;&#x54C1;&#x4F4D;(&#x903C;&#x683C;)&#x5F97;&#x4EE5;&#x63D0;&#x5347; &#x56E7;&#xFF1B;<br><br> &#x3000;&#x3000; <strong>2&#x3001;&#x8BFB;&#x5B8C;30&#x672C;&#x4E66;&#xFF1B;</strong><br><br> &#x3000;&#x3000;&#x6211;&#x4E2A;&#x4EBA;&#x5F88;&#x559C;&#x6B22;&#x8BFB;&#x4E66;&#xFF0C;&#x524D;&#x4E9B;&#x5E74;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x7ECF;&#x5E38;&#x4F1A;&#x4E70;&#x7EB8;&#x8D28;&#x4E66;&#xFF0C;&#x56E0;&#x4E3A;&#x5BB6;&#x91CC;&#x7684;&#x4E66;&#x67DC;&#x592A;&#x5C0F;&#xFF0C;&#x4EE5;&#x81F3;&#x4E8E;&#x5728;&#x524D;&#x51E0;&#x5E74;&#x7684;&#x65F6;&#x5019;&#x5C31;&#x5DF2;&#x7ECF;&#x6EE1;&#x8D1F;&#x8377;&#x65E0;&#x6CD5;&#x518D;&#x627F;&#x8F7D;&#x66F4;&#x591A;&#x7684;&#x7EB8;&#x8D28;&#x4E66;&#xFF0C;&#x90A3;&#x65F6;&#x5019;&#x6211;&#x5F00;&#x59CB;&#x9605;&#x8BFB;&#x7535;&#x5B50;&#x4E66;&#xFF0C;&#x751A;&#x81F3;&#x4E00;&#x5EA6;&#x5C06;&#x76DB;&#x5927;&#x7535;&#x5B50;&#x4E66;&#x7528;&#x574F;&#x4E86;(&#x4E0D;&#x77E5;&#x9053;&#x662F;&#x4E0D;&#x662F;&#x8D28;&#x91CF;&#x95EE;&#x9898;)&#xFF0C;&#x540E;&#x6765;&#x624B;&#x673A;&#x65B9;&#x4FBF;&#x4E86; &#xFF0C;&#x5F00;&#x59CB;&#x4F7F;&#x7528;&#x5F53;&#x5F53;&#x8BFB;&#x4E66;(&#x524D;&#x9635;&#x5B50; &#x5DF2;&#x6539;&#x540D;&#x4E3A;&#xFF1A;&#x5F53;&#x5F53;&#x4E91;&#x9605;&#x8BFB;)&#xFF0C;&#x9664;&#x4E86;&#x8D2D;&#x4E70;&#x4E86;&#x5176;VIP&#x4F1A;&#x5458;&#x53EF;&#x4EE5;&#x5927;&#x8086;&#x7545;&#x5FEB;&#x6DCB;&#x6F13;&#x9605;&#x8BFB;&#x4E4B;&#x5916;&#xFF0C;&#x5305;&#x62EC;&#x4F7F;&#x7528;&#x5176;&#x4F18;&#x60E0;&#x5238;&#x4E0D;&#x5B9A;&#x671F;&#x5151;&#x6362;&#x514D;&#x8D39;&#x7535;&#x5B50;&#x4E66;&#xFF0C;&#x53E6;&#x5916;&#x4E5F;&#x5B9A;&#x671F;&#x8D2D;&#x4E70;&#x4E00;&#x4E9B;&#x65B0;&#x7684;&#x7535;&#x5B50;&#x4E66;&#x7B49;&#xFF0C;&#x6211;&#x5927;&#x81F4;&#x7EDF;&#x8BA1;&#x4E86;&#x4E0B;&#xFF0C;&#x4E00;&#x822C;&#x6211;&#x4E00;&#x5E74;&#x5927;&#x6982;&#x4F1A;&#x7C97;&#x8BFB;40-50&#x672C;&#x4E66;(&#x5305;&#x62EC;&#x4F7F;&#x7528;&#x5F53;&#x5F53;&#x8BFB;&#x4E66;&#x7684;&#x542C;&#x4E66;&#x529F;&#x80FD;&#xFF0C;&#x6211;&#x5F88;&#x4EAB;&#x53D7;&#x6BCF;&#x5929;&#x665A;&#x4E0A;&#x7761;&#x524D;&#x542C;&#x4E66;&#xFF0C;&#x559C;&#x9A6C;&#x62C9;&#x96C5;&#x3001;&#x61D2;&#x4EBA;&#x8BFB;&#x4E66;&#x7B49;&#x7684;&#x542C;&#x4E66;&#x4E0D;&#x5305;&#x62EC;&#x5728;&#x5185;)&#xFF0C;&#x6240;&#x4EE5;&#x5728;2018&#x5E74;&#x9605;&#x8BFB;&#x5B8C;&#x5217;&#x4E3E;&#x7684;30&#x672C;&#x4E66;&#xFF0C;&#x5BF9;&#x4E8E;&#x6765;&#x8BF4;&#x5E94;&#x8BE5;&#x4E0D;&#x7B97;&#x5F88;&#x56F0;&#x96BE;&#x7684;&#x4E8B;&#x60C5;&#x3002;</p><br><p><br><br> &#x3000;&#x3000;<strong>3&#x3001;&#x53BB;10&#x4E2A;&#x672A;&#x66FE;&#x53BB;&#x8FC7;&#x7684;&#x57CE;&#x5E02;&#x6216;&#x65C5;&#x6E38;&#x5730;&#xFF1B;</strong><br><br> &#x3000;&#x3000;&#x6211;&#x559C;&#x6B22;&#x5916;&#x51FA;&#x548C;&#x65C5;&#x6E38; &#xFF0C;&#x56E0;&#x4E3A;&#x53EF;&#x4EE5;&#x8BA9;&#x6211;&#x5F97;&#x5230;&#x653E;&#x677E;&#xFF0C;&#x5F00;&#x9614;&#x773C;&#x754C;&#xFF0C;&#x8BA9;&#x6211;&#x840C;&#x53D1;&#x7075;&#x611F;&#x3002;&#x6211;&#x8BA1;&#x5212;&#x5728;2018&#x5E74;&#x53BB;10&#x4E2A;&#x6211;&#x8FC7;&#x53BB;&#x672A;&#x66FE;&#x53BB;&#x8FC7;&#x7684; &#x57CE;&#x5E02;&#x6216;&#x65C5;&#x6E38;&#x5730;&#xFF0C;&#x7B97;&#x4E0B;&#x6765;&#x5DEE;&#x4E0D;&#x591A;1&#x4E2A;&#x6708;&#x4E0D;&#x5230;1&#x4E2A;&#x5730;&#x65B9;&#xFF0C;&#x5BF9;&#x6211;&#x6765;&#x8BF4;&#xFF0C;&#x8FD9;&#x4E2A;&#x4E5F;&#x5E94;&#x8BE5;&#x4E5F;&#x4E0D;&#x7B97;&#x592A;&#x56F0;&#x96BE;&#x3002;</p><br><p><br><br> &#xA0;&#x3000;&#x3000;<strong>4&#x3001;&#x5B8C;&#x6210;&#x6211;&#x7684;&#x4E2D;&#x7BC7;&#x5C0F;&#x8BF4;&#x300A;&#x8C0D;&#x6D77;&#x6DF1;&#x5589;&#x300B;&#x7684;&#x6784;&#x601D;&#x548C;&#x53D1;&#x5E03;&#xFF1B;</strong><br><br> &#x3000;&#x3000;&#x6211;&#x5728;2017&#x5E74;&#x4E0A;&#x534A;&#x5E74;&#x5C31;&#x5728;&#x8BA1;&#x5212;&#x548C;&#x6784;&#x601D;&#x6211;&#x7684;&#x4E2D;&#x7BC7;&#x8C0D;&#x6218;&#x5C0F;&#x8BF4;&#x300A;&#x8C0D;&#x6D77;&#x6DF1;&#x5589;&#x300B;&#xFF0C;&#x4F46;&#x56E0;&#x4E3A;&#x5404;&#x79CD;&#x539F;&#x56E0;(&#x55EF;&#x55EF;&#xFF0C;&#x6211;&#x627F;&#x8BA4;&#x6211;&#x6709;&#x65F6;&#x5019;&#x4E5F; &#x72AF;&#x61D2;)&#xFF0C;&#x4E00;&#x76F4;&#x672A;&#x80FD;&#x5B8C;&#x6210;&#x6784;&#x601D;&#x597D;&#x5E76;&#x52A8;&#x7B14;&#xFF0C;&#x6211;&#x8BA1;&#x5212;&#x5728;2018&#x5E74;&#x4E0A;&#x534A;&#x5E74;&#x5B8C;&#x6210;&#x6211;&#x8FD9;&#x90E8;&#x5C0F;&#x8BF4;&#xFF0C;&#x56E0;&#x4E3A;&#x4E4B;&#x524D;&#x5DF2;&#x7ECF;&#x5217;&#x597D;&#x4E86;&#x6846;&#x67B6;&#x7EB2;&#x8981;&#xFF0C;&#x518D;&#x8005;&#x4E5F;&#x6784;&#x601D;&#x4E86;&#x597D;&#x4E00;&#x9635;&#x5B50;&#xFF0C;&#x73B0;&#x5728;&#x552F;&#x4E00;&#x8FD8;&#x5DEE;&#x4E00;&#x4E9B;&#x5177;&#x4F53;&#x7684;&#x7D20;&#x6750;&#x548C;&#x5B9E;&#x8DF5;&#xFF0C;2018&#x5E74;&#x6211;&#x9700;&#x8981;&#x53BB;&#x4E2A;&#x5730;&#x65B9;&#xFF0C;&#x56DE;&#x6765;&#x540E;&#x4FBF;&#x5F00;&#x59CB;&#x52A8;&#x7B14;&#xFF0C;&#x56E0;&#x4E3A;&#x53EA;&#x662F;&#x4E2A;&#x4E2D;&#x7BC7;&#xFF0C;&#x5168;&#x90E8;&#x4F30;&#x8BA1;&#x51E0;&#x4E07;&#x5B57;&#x5DE6;&#x53F3;&#xFF0C;&#x5BF9;&#x6211;&#x6765;&#x8BF4;&#xFF0C;&#x8FD9;&#x4E2A;&#x8BA1;&#x5212;&#x5E94;&#x8BE5;&#x4E5F;&#x53EF;&#x4EE5;&#x987A;&#x5229;&#x5B8C;&#x6210;&#x3002;</p><br><p><br><br> &#xA0;&#x3000;&#x3000;<strong>5&#x3001;&#x6700;&#x540E;&#x4E00;&#x4EF6;&#x79C1;&#x5BC6;&#x7684;&#x4E8B;&#xFF1B;</strong><br><br> &#x3000;&#x3000;&#x6700;&#x540E;&#x4E00;&#x4EF6;&#x79C1;&#x5BC6;&#x7684;&#x4E8B;&#x60C5; &#xFF0C;&#x5728;2017&#x5E74;&#x6211;&#x5DF2;&#x7ECF;&#x5B8C;&#x6210;&#x4E86;&#x90E8;&#x5206;&#xFF0C;&#x6240;&#x4EE5;&#x5373;&#x5C06;&#x5230;&#x6765;&#x7684;2018&#x5E74;&#x5E94;&#x8BE5;&#x5C31;&#x662F;&#x6309;&#x90E8;&#x5C31;&#x73ED;&#x53BB;&#x505A;&#x5C31;&#x53EF;&#x4EE5;&#x5B9E;&#x73B0;&#x4E86;&#x3002;</p><br><p><br><br> &#x3000;&#x3000;&#x554A;&#xFF1F;&#x8FD9;&#x4E0D;&#x80FD;&#x53EB;&#x8BA1;&#x5212;&#x5417;&#xFF1F;            </p><br><p><img src="https://steemitimages.com/DQmYMsdeQjJQU3udGFq3u9CeiZuz52NkNSkp1FPWupPDog1/gzhch.jpg" width="1440" height="960">                         &#xA0;</p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/2018" target="_blank" rel="noopener">&#x2018;2018&#x5E74;&#x7684;&#x4E2A;&#x4EBA;&#x8BA1;&#x5212;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/2tursj/" class="image is-7by1">
            <img class="thumbnail" src="/@rivalhw/None" alt="“月旦评”，我们一直在改进">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-12-25T07:30:06.000Z">2017-12-25</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1039 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/2tursj/">“月旦评”，我们一直在改进</a>
            
        </h1>
        <div class="content">
            <br><p>&#xA0;&#x3000;&#x3000;&#x5728;Steemit&#x4E0A;&#x4E00;&#x5E74;&#x591A;&#x6765;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x4ECA;&#x5E74;&#x4EE5;&#x6765;&#xFF0C;&#x6211;&#x4E00;&#x76F4;&#x90FD;&#x5728;&#x60F3;&#xFF0C;&#x5982;&#x4F55;&#x8BA9;&#x793E;&#x533A;&#x66F4;&#x52A0;&#x805A;&#x5408;&#x4EBA;&#x6C14;&#xFF1F;&#x516B;&#x6708;&#x4EFD;&#x65F6;&#xFF0C;&#x6211;&#x5C1D;&#x8BD5;&#x4E3E;&#x529E;&#x4E86;&#x300A;<a href="https://steemit.com/cn/@rivalhw/lhihf-steemit" target="_blank" rel="noopener">&#x4E03;&#x5915;&#x60C5;&#x4EBA;&#x8282;Steemit&#x4E2D;&#x6587;&#x793E;&#x533A;&#x6587;&#x5B66;&#x7FA4;&#x7231;&#x60C5;&#x5F81;&#x6587;&#x5927;&#x8D5B; Qixi Chinese Valentine&#x2019;s Day Steemit Chinese Literature Group Romance Writing Contest</a>&#x300B;&#xFF0C;&#x6D3B;&#x52A8;&#x53D6;&#x5F97;&#x4E86;&#x610F;&#x60F3;&#x4E0D;&#x5230;&#x51FA;&#x5947;&#x7684;&#x597D;&#x53CD;&#x54CD;&#x3002;</p><br><p><br><br> &#x3000;&#x3000;&#x5728;&#x8FD9;&#x6B21;&#x6D3B;&#x52A8;&#x6210;&#x529F;&#x4E3E;&#x529E;&#x540E;&#xFF0C;&#x6211;&#x840C;&#x53D1;&#x4E86;&#x60F3;&#x5728;&#x533A;&#x5757;&#x94FE;&#x4E2D;&#x6587;&#x793E;&#x533A;&#x521B;&#x529E;&#x4E00;&#x957F;&#x671F;&#x3001;&#x70B9;&#x8BC4;&#x6D3B;&#x52A8;&#x7684;&#x60F3;&#x6CD5;&#xFF0C;&#x53D7;&#x4E1C;&#x6C49;&#x65F6;&#x4EE3;&#x8BB8;&#x52AD;&#x5144;&#x5F1F;&#x4E3B;&#x6301;&#x5BF9;&#x5F53;&#x65F6;&#x4EBA;&#x7269;&#x6216;&#x8BD7;&#x6587;&#x5B57;&#x753B;&#x7B49;&#x54C1;&#x8BC4;&#x3001;&#x8912;&#x8D2C;&#x7684;&#x6D3B;&#x52A8;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x7684;&#x542F;&#x53D1;&#xFF0C;&#x6211;&#x5C06;&#x6D3B;&#x52A8;&#x7684;&#x540D;&#x79F0;&#x4E5F;&#x53D6;&#x540D;&#x4E3A;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#xFF0C;&#x8FD9;&#x4E5F;&#x5C31;&#x662F;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x6D3B;&#x52A8;&#x6700;&#x521D;&#x7684;&#x96CF;&#x5F62;&#x3002;</p><br><p><br><br> &#xA0;&#x3000;&#x3000;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x521A;&#x5F00;&#x59CB;&#x65F6;&#x662F;&#x7531;&#x8BC4;&#x59D4;&#x7EC4;&#x8001;&#x5E08;&#x4EEC;&#x63A8;&#x8350;&#x4F18;&#x79C0;&#x6587;&#x7AE0;&#xFF0C;&#x7531;&#x6211;&#x6700;&#x540E;&#x6574;&#x7406;&#x7EDF;&#x4E00;&#x53D1;&#x5E03;&#xFF0C;&#x4F46;&#x5F88;&#x5FEB;&#x6211;&#x4EEC;&#x5C31;&#x53D1;&#x73B0;&#x95EE;&#x9898;&#xFF0C;&#x56E0;&#x4E3A;&#x533A;&#x5757;&#x94FE;&#x7684;&#x7279;&#x6B8A;&#x6027;&#xFF0C;&#x5728;&#x793E;&#x533A;&#x4E0A;&#x53D1;&#x5E03;&#x7684;&#x6587;&#x7AE0;&#x4E03;&#x5929;&#x540E;&#x5373;&#x4E0D;&#x53EF;&#x4EE5;&#x88AB;&#x70B9;&#x8D5E;&#x8F6C;&#x53D1;&#xFF0C;&#x56E0;&#x4E3A;&#x6211;&#x4EEC;&#x8981;&#x53CA;&#x65F6;&#x70B9;&#x8D5E;&#x652F;&#x6301;&#x53C2;&#x4E0E;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x6D3B;&#x52A8;&#x7684;&#x540C;&#x5B66;&#x4EEC;&#xFF0C;&#x6240;&#x4EE5;&#x6211;&#x4EEC;&#x5C31;&#x6539;&#x4E3A;&#x6BCF;&#x5468;&#x4E94;&#x6216;&#x516D;&#x53D1;&#x5E03;&#x4E00;&#x6B21;&#x5F53;&#x5468;&#x7531;&#x8BC4;&#x59D4;&#x8001;&#x5E08;&#x4EEC;&#x63A8;&#x8350;&#x7684;&#x4F18;&#x79C0;&#x6587;&#x7AE0;&#xFF0C;&#x6BCF;&#x4E2A;&#x6708;&#x524D;&#x4E09;&#x4E2A;&#x661F;&#x671F;&#x63A8;&#x8350;&#x6587;&#x7AE0;&#xFF0C;&#x6700;&#x540E;&#x4E00;&#x5468;&#x8FDB;&#x884C;&#x5168;&#x6C11;&#x6295;&#x7968;&#x3002;</p><br><p><br><br> &#xA0;&#x3000;&#x3000;&#x518D;&#x7ECF;&#x8FC7;&#x51E0;&#x6B21;&#x4E4B;&#x540E;&#xFF0C;&#x6211;&#x4EEC;&#x53C8;&#x53D1;&#x73B0;&#x4E00;&#x4E2A;&#x65B0;&#x95EE;&#x9898;&#xFF0C;&#x5982;&#x679C;&#x6700;&#x540E;&#x5B8C;&#x5168;&#x4EA4;&#x7531;&#x516C;&#x4F17;&#x6295;&#x7968;&#xFF0C;&#x5728;&#x4E00;&#x5B9A;&#x7A0B;&#x5EA6;&#x4E0A;&#x53EF;&#x80FD;&#x6709;&#x5931;&#x516C;&#x6B63;&#xFF0C;&#x6216;&#x8005;&#x53EF;&#x80FD;&#x5BF9;&#x90E8;&#x5206;&#x4F18;&#x79C0;&#x4F5C;&#x8005;&#x4E0D;&#x662F;&#x5F88;&#x516C;&#x5E73;&#xFF0C;&#x6240;&#x4EE5;&#x540E;&#x6765;&#x6211;&#x5728;&#x601D;&#x7D22;&#x540E;&#x6539;&#x8FDB;&#x4E86;&#x673A;&#x5236;&#xFF0C;&#x5C06;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x7684;&#x673A;&#x5236;&#x7531;&#x539F;&#x5148;&#x201C;&#x8BC4;&#x59D4;&#x7EC4;&#x5148;&#x63A8;&#x8350;&#xFF0C;&#x518D;&#x516C;&#x4F17;&#x6295;&#x7968;&#x201D; &#x6539;&#x4E3A; &#x201C;<strong>&#x8BC4;&#x59D4;&#x7EC4;&#x63A8;&#x8350;+&#x516C;&#x4F17;&#x6295;&#x7968;</strong>&#x201D;&#x3002;</p><br><p><br><br> &#x3000;&#x3000;&#x53EF;&#x80FD;&#x6709;&#x4E9B;&#x5BF9;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x89C4;&#x5219;&#x4E0D;&#x662F;&#x5F88;&#x4E86;&#x89E3;&#x7684;&#x540C;&#x5B66;&#x4F1A;&#x95EE;&#xFF1A;&#x8FD9;&#x4E24;&#x8005;&#x6709;&#x4EC0;&#x4E48;&#x533A;&#x522B;&#x5417;&#xFF1F;&#x8868;&#x9762;&#x4E0A;&#x770B;&#x6765;&#xFF0C;&#x8FD9;&#x4E24;&#x79CD;&#x65B9;&#x5F0F;&#x4F3C;&#x4E4E;&#x6CA1;&#x591A;&#x5927;&#x533A;&#x522B;&#xFF0C;&#x4F46;&#x5176;&#x5B9E;&#x4F60;&#x53EA;&#x8981;&#x4ED4;&#x7EC6;&#x770B;&#x4E0B;&#x5C31;&#x4F1A;&#x660E;&#x767D;&#xFF0C;&#x201C;&#x5148;&#x63A8;&#x8350;&#xFF0C;&#x518D;&#x6295;&#x7968;&#x201D;&#x662F;&#x6307;&#xFF0C;&#x5148;&#x7531;&#x8BC4;&#x59D4;&#x7EC4;&#x8001;&#x5E08;&#x4EEC;&#x63A8;&#x8350;&#x4F18;&#x79C0;&#x6587;&#x7AE0;&#xFF0C;&#x7136;&#x540E;&#x518D;&#x7531;&#x516C;&#x4F17;&#x6295;&#x7968;&#xFF0C;&#x800C;&#x201C;&#x8BC4;&#x59D4;&#x7EC4;&#x63A8;&#x8350;+&#x516C;&#x4F17;&#x6295;&#x7968;&#x201D;&#x5219;&#x662F;&#x7EFC;&#x5408;&#x4E86;&#x8BC4;&#x59D4;&#x7EC4;&#x8001;&#x5E08;&#x4EEC;&#x63A8;&#x8350;&#x548C;&#x516C;&#x4F17;&#x6295;&#x7968;&#x540E;&#x7684;&#x7EFC;&#x5408;&#x5206;&#x6570;&#x7ED9;&#x51FA;&#x7684;&#x6700;&#x540E;&#x6210;&#x7EE9;&#xFF0C;&#x76F8;&#x6BD4;&#x4E4B;&#x524D;&#x7684;&#x8BC4;&#x5224;&#x65B9;&#x5F0F;&#xFF0C;&#x6211;&#x4EEC;&#x53C8;&#x5411;&#x524D;&#x8FDB;&#x6B65;&#x4E86;&#x4E00;&#x70B9;&#x3002;</p><br><p><br><br> &#xA0;&#x3000;&#x3000;&#x8BDA;&#x7136;&#xFF0C;&#x5230;&#x4ECA;&#x5929;&#x4E3A;&#x6B62;&#xFF0C;&#x6211;&#x76F8;&#x4FE1;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x7684;&#x673A;&#x5236;&#x4ECD;&#x7136;&#x53EF;&#x4EE5;&#x518D;&#x8FDB;&#x6B65;&#x4E00;&#x4E9B;&#xFF0C;&#x800C;&#x4E8B;&#x5B9E;&#x4E0A;&#x6211;&#x4E5F;&#x575A;&#x4FE1;&#xFF0C;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x7684;&#x673A;&#x5236;&#x4E5F;&#x4F1A;&#x4E00;&#x76F4;&#x6539;&#x8FDB;&#x4E0B;&#x53BB;&#xFF0C;&#x56E0;&#x4E3A;&#x53EA;&#x6709;&#x4E0E;&#x65F6;&#x4FF1;&#x8FDB;&#xFF0C;&#x8DDF;&#x5F97;&#x4E0A;&#x5927;&#x5BB6;&#x7684;&#x60F3;&#x6CD5;&#xFF0C;&#x63A5;&#x5730;&#x6C14;&#xFF0C;&#x805A;&#x4EBA;&#x6C14;&#xFF0C;&#x624D;&#x4F1A;&#x6709;&#x66F4;&#x591A;&#x4EBA;&#x53C2;&#x4E0E;&#xFF0C;&#x4E5F;&#x53EA;&#x6709;&#x8FD9;&#x6837;&#xFF0C;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x6D3B;&#x52A8;&#x624D;&#x4F1A;&#x4E00;&#x76F4;&#x4FDD;&#x6301;&#x9752;&#x6625;&#x3001;&#x4FDD;&#x6301;&#x6D3B;&#x529B;&#x3002;</p><br><p><br><br> &#xA0;&#x3000;&#x3000;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x6D3B;&#x52A8;&#xFF0C;&#x6211;&#x4EEC;&#x4E00;&#x76F4;&#x90FD;&#x5728;&#x6539;&#x8FDB;&#xFF0C;&#x5957;&#x7528;&#x4E00;&#x53E5;&#x8BDD;&#xFF0C;<strong>&#x6211;&#x4EEC;&#x4E0D;&#x662F;&#x5728;&#x6539;&#x8FDB;&#xFF0C;&#x5C31;&#x662F;&#x5728;&#x6539;&#x8FDB;&#x7684;&#x8DEF;&#x9014;&#x4E0A;</strong> :) <strong>&#x3002;</strong></p><br><p><br><br> &#x3000;&#x3000;&#x5E0C;&#x671B;&#x5927;&#x5BB6;&#x66F4;&#x52A0;&#x4E00;&#x5982;&#x65E2;&#x5F80;&#x5730;&#x652F;&#x6301;&#x548C;&#x53C2;&#x4E0E;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#xFF01;<br><br>&#xA0;</p><br><p>&#x3000;&#x3000;<del><strong>&#x672C;&#x7BC7;&#x6587;&#x7AE0;&#x7247;&#x82B1;&#xFF1A;</strong></del><br><br> &#x3000;&#x3000;&#x8FD9;&#x7BC7;&#x6587;&#x7AE0;&#x7684;&#x4E3B;&#x9898;&#x6211;&#x5F00;&#x59CB;&#x62DF;&#x5B9A;&#x4E3A;&#x300A;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#xFF0C;&#x6211;&#x4EEC;&#x4E00;&#x76F4;&#x5728;&#x8FDB;&#x6B65;&#x300B;&#xFF0C;&#x4F46;&#x5728;&#x6587;&#x7AE0;&#x5199;&#x5B8C;&#x540E;&#xFF0C;&#x6211;&#x659F;&#x914C;&#x4E86;&#x4E0B;&#xFF0C;&#x611F;&#x89C9;&#x7528;&#x201C;&#x8FDB;&#x6B65;&#x201D;&#x4E00;&#x8BCD;&#x4F3C;&#x4E4E;&#x6709;&#x70B9;&#x8FC7;&#x4E8E;&#x9A84;&#x50B2;&#x4E86;&#xFF0C;&#x96BE;&#x514D;&#x53EF;&#x80FD;&#x4F1A;&#x88AB;&#x4EBA;&#x7B11;&#x8BDD;&#x4E0D;&#x591F;&#x8C26;&#x865A;(&#x56E7;)&#x3002;&#x5982;&#x679C;&#x6362;&#x6210;&#x201C;&#x6539;&#x8FDB;&#x201D;&#xFF0C;&#x65E2;&#x6709;&#x5BF9;&#x81EA;&#x5DF1;&#x7684;&#x4E00;&#x5B9A;&#x8BA4;&#x53EF;&#xFF0C;&#x5BF9;&#x5916;&#x53C8;&#x6709;&#x8FDB;&#x6B65;&#x7A7A;&#x95F4;&#x7684;&#x8C26;&#x900A;&#x610F;&#x601D;&#xFF0C;&#x5F88;&#x7B26;&#x5408;&#x6211;&#x505A;&#x4E8B;&#x98CE;&#x683C;:)&#xFF0C;&#x601D;&#x7D22;&#x4E4B;&#x540E;&#xFF0C;&#x4E8E;&#x662F;&#x6700;&#x540E;&#x786E;&#x5B9A;&#x4E3A;&#x300A;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#xFF0C;&#x6211;&#x4EEC;&#x4E00;&#x76F4;&#x5728;&#x6539;&#x8FDB;&#x300B;&#x3002;                                      &#xA0;</p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/2tursj" target="_blank" rel="noopener">&#x2018;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#xFF0C;&#x6211;&#x4EEC;&#x4E00;&#x76F4;&#x5728;&#x6539;&#x8FDB;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@rivalhw/page/168/">Anterior</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@rivalhw/page/170/">Siguiente</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@rivalhw/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@rivalhw/page/168/">168</a></li>
            
            <li><a class="pagination-link is-current" href="/@rivalhw/page/169/">169</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@rivalhw/page/170/">170</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@rivalhw/page/238/">238</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@rivalhw/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="David.Ho" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 David.Ho&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@rivalhw/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Entradas",PAGES:"Pages",CATEGORIES:"Categorias",TAGS:"Etiquetas",UNTITLED:"(Untitled)"},CONTENT_URL:"/@rivalhw/content.json"};</script>



    
<script src="/@rivalhw/js/bundle.js" defer></script></body>
</html>

