
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.8.0">
    <meta charset="utf-8">
<title>看書：中年囈語  (警告: 內含可能引起飢餓之文字) - deanliu</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@deanliu/css/style.css">

<link rel="stylesheet" href="/@deanliu/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@deanliu/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="deanliu" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@deanliu/">Home</a>
                
                <a class="navbar-item" href="/@deanliu/archives">Archives</a>
                
                <a class="navbar-item" href="/@deanliu/categories">Categories</a>
                
                <a class="navbar-item" href="/@deanliu/tags">Tags</a>
                
                <a class="navbar-item" href="/@deanliu/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@deanliu/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmQ9UCAs5E43xxqxK5JTPsWdTjmq8J6hpbrRNQjBuor62b/narrative-794978_1280.jpg" alt="看書：中年囈語  (警告: 內含可能引起飢餓之文字)">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-01-23T08:33:48.000Z">2018-01-23</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@deanliu/categories/writing/">writing</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1447 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                看書：中年囈語  (警告: 內含可能引起飢餓之文字)
            
        </h1>
        <div class="content">
            <p>&#x6211;&#x662F;&#x4EC0;&#x9EBC;&#x6642;&#x5019;&#x958B;&#x59CB;&#x5931;&#x53BB;&#x751F;&#x6D3B;&#x7684;&#xFF1F;</p>
<p>&#x9019;&#x500B;&#x554F;&#x984C;&#xFF0C;&#x662F;&#x5728;&#x6211;&#x767C;&#x73FE;&#x6211;&#x5DF2;&#x7D93;&#x5931;&#x53BB;&#x95B1;&#x8B80;&#x80FD;&#x529B;&#x7684;&#x6642;&#x5019;&#xFF0C;&#x63A5;&#x4E0B;&#x4F86;&#x554F;&#x81EA;&#x5DF1;&#x7684;&#x554F;&#x984C;&#x3002;</p>
<p>&#x6211;&#x6C92;&#x778E;&#xFF0C;&#x8166;&#x5B50;&#x4E5F;&#x6C92;&#x58DE;&#xFF0C;&#x65E2;&#x7136;&#x6211;&#x90FD;&#x9084;&#x5728;&#x767C;&#x6587;&#x5BEB;&#x4F5C;&#xFF0C;&#x4F60;&#x53EF;&#x4EE5;&#x77E5;&#x9053;&#x6211;&#x4E26;&#x6C92;&#x6709;&#x5931;&#x53BB;&#x8A8D;&#x5B57;&#x7684;&#x57FA;&#x672C;&#x529F;&#x80FD;&#x3002;</p>
<p>&#x6211;&#x8AAA;&#x7684;&#x662F;&#x8B80;&#x66F8;&#x7684;&#x80FD;&#x529B;&#xFF0C;&#x6216;&#x8005;&#x8AAA;&#x7684;&#x6E96;&#x78BA;&#x4E00;&#x9EDE;&#xFF0C;&#x662F;<strong>&#x597D;&#x597D;&#x8B80;&#x4E00;&#x672C;&#x66F8;&#x7684;&#x6642;&#x9593;&#xFF0C;&#x9918;&#x88D5;&#xFF0C;&#x60A0;&#x9592;&#x8207;&#x6E34;&#x671B;</strong>&#x3002;&#x6C92;&#x6709;&#xFF0C;&#x90FD;&#x6C92;&#x4E86;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmQ9UCAs5E43xxqxK5JTPsWdTjmq8J6hpbrRNQjBuor62b/narrative-794978_1280.jpg" alt="narrative-794978_1280.jpg"></p>
<p>&#x600E;&#x9EBC;&#x641E;&#x7684;&#xFF1F;&#x6211;&#x96D6;&#x7136;&#x4E0D;&#x80FD;&#x7B97;&#x662F;&#x7279;&#x5225;&#x611B;&#x770B;&#x66F8;&#x7684;&#x4EBA;&#xFF0C;&#x4F46;&#x770B;&#x66F8;&#x9084;&#x7B97;&#x662F;&#x6211;&#x633A;&#x559C;&#x6B61;&#x7684;&#x4E00;&#x9805;&#x6D3B;&#x52D5;&#x3002;&#x6211;&#x9084;&#x96B1;&#x7D04;&#x8A18;&#x5F97;&#xFF0C;&#x5E36;&#x8457;&#x4E00;&#x672C;&#x66F8;&#xFF0C;&#x5728;&#x5496;&#x5561;&#x5EF3;&#x770B;&#x8457;&#xFF0C;&#x6D88;&#x78E8;&#x4E00;&#x4E0B;&#x5348;&#xFF0C;&#x6216;&#x662F;&#x5C31;&#x5728;&#x6709;&#x967D;&#x5149;&#x7684;&#x4E00;&#x500B;&#x89D2;&#x843D;&#xFF08;&#x590F;&#x5929;&#x8ACB;&#x6539;&#x6210;&#x6A39;&#x852D;&#xFF09;&#xFF0C;&#x6CE1;&#x4E00;&#x676F;&#x8336;&#xFF0C;&#x9032;&#x5165;&#x66F8;&#x4E2D;&#x88E1;&#x7684;&#x5927;&#x5343;&#x4E16;&#x754C; &#x2026; &#x554A;&#xFF0C;&#x90A3;&#x771F;&#x662F;&#x5F88;&#x4EAB;&#x53D7;&#x7684;&#x4E00;&#x7A2E;&#x6E21;&#x904E;&#x6642;&#x5149;&#x7684;&#x65B9;&#x5F0F;&#x554A;&#xFF5E;</p>
<p>&#x5468;&#x672B;&#x8DDF;&#x8001;&#x5A46;&#x53BB;&#x4E86;&#x4E00;&#x9593;&#x4E8C;&#x624B;&#x66F8;&#x5E97;&#xFF08;&#x8001;&#x5A46;&#x662F;&#x6211;&#x9019;&#x8F29;&#x5B50;&#x898B;&#x904E;&#x6700;&#x611B;&#x770B;&#x66F8;&#x7684;&#x4EBA;&#xFF09;&#xFF0C;&#x5F88;&#x7279;&#x5225;&#x7684;&#x5E97;&#x3002;&#x66FE;&#x5E7E;&#x4F55;&#x6642;&#xFF0C;&#x9023;&#x4E8C;&#x624B;&#x66F8;&#x5E97;&#x9019;&#x7A2E;&#x6211;&#x4EE5;&#x70BA;&#x8981;&#x88AB;&#x6DD8;&#x6C70;&#x7684;&#x5546;&#x696D;&#x6D3B;&#x52D5;&#xFF0C;&#x90FD;&#x80FD;&#x958B;&#x6210;&#x9019;&#x9EBC;&#x7C21;&#x55AE;&#x4FD0;&#x843D;&#xFF0C;&#x5177;&#x6709;&#x6642;&#x4EE3;&#x98A8;&#x683C;&#x7684;&#x6A23;&#x5B50;&#xFF1F;&#x5F88;&#x597D;&#xFF0C;&#x90A3;&#x8868;&#x793A;&#x770B;&#x66F8;&#x7684;&#x4EBA;&#x9084;&#x6240;&#x5728;&#x591A;&#x6709;&#x3002;&#x6211;&#x8D70;&#x5728;&#x66F8;&#x67B6;&#x9593;&#xFF0C;&#x96A8;&#x610F;&#x5730;&#x770B;&#xFF0C;&#x7ADF;&#x6C92;&#x6709;&#x4EFB;&#x4F55;&#x4E00;&#x9EDE;&#x62FF;&#x66F8;&#x8D77;&#x4F86;&#x770B;&#x7684;&#x617E;&#x671B;&#x3002;&#x800C;&#x9019;&#x4EE4;&#x6211;&#x50B7;&#x5FC3;&#xFF0C;</p>
<p>&#x539F;&#x4F86;&#xFF0C;&#x6211;&#x5DF2;&#x7D93;&#x6C92;&#x6709;&#x770B;&#x66F8;&#x7684;&#x80FD;&#x529B;&#x4E86;&#x2026;</p>
<p>&#x65BC;&#x662F;&#x6211;&#x958B;&#x59CB;&#x56DE;&#x60F3;&#xFF0C;&#x7ADF;&#x7136;&#x60F3;&#x4E0D;&#x8D77;&#x6700;&#x5F8C;&#x4E00;&#x6B21;&#x597D;&#x597D;&#x770B;&#x66F8;&#x7684;&#x6642;&#x5019;&#x3002;&#x66F8;&#x623F;&#x88E1;&#xFF0C;&#x6EFF;&#x67B6;&#x5B50;&#x7684;&#x66F8;&#xFF0C;&#x751F;&#x6D3B;&#x7684;&#x3001;&#x5DE5;&#x4F5C;&#x76F8;&#x95DC;&#x7684;&#xFF0C;&#x4EE5;&#x53CA;&#x66F4;&#x591A;&#x662F;&#x820A;&#x6642;&#x6240;&#x7559;&#x4E0B;&#x7684;&#xFF0C;&#x5E7E;&#x4E4E;&#x90FD;&#x958B;&#x59CB;&#x8499;&#x5875;&#x4E86;&#x3002;&#x7576;&#x7136;&#xFF0C;&#x95DC;&#x65BC;&#x9019;&#x500B;&#x554F;&#x984C;&#xFF0C;&#x5927;&#x80CC;&#x666F;&#x662F;&#x82B1;&#x5728;&#x96FB;&#x8166;&#x4E0A;&#x7684;&#x6642;&#x9593;&#xFF0C;&#x5927;&#x91CF;&#x53D6;&#x4EE3;&#x4E86;&#x4F60;&#x5C0D;&#x65BC;&#x66F8;&#x672C;&#x7684;&#x4E3B;&#x8981;&#x9700;&#x6C42;&#xFF1A;&#x65C5;&#x884C;&#x8CC7;&#x8A0A;&#xFF0C;&#x4E0A;&#x7DB2;&#xFF1B;&#x627E;&#x9910;&#x5EF3;&#xFF0C;&#x4E0A;&#x7DB2;&#xFF1B;&#x627E;&#x990A;&#x5152;&#x79D8;&#x7B08;&#xFF0C;&#x4E0A;&#x7DB2;&#x2026; &#x4F46;&#x9019;&#x4E0D;&#x662F;&#x6211;&#x8981;&#x8AAA;&#x7684;&#x91CD;&#x9EDE;&#x3002;</p>
<p>&#x6211;&#x601D;&#x7D22;&#x4E4B;&#x5F8C;&#xFF0C;&#x5F97;&#x5230;&#x7684;&#x7D50;&#x8AD6;&#x662F;&#xFF1A;&#x56E0;&#x70BA;&#x6211;&#x5DF2;&#x7D93;&#x6C92;&#x6709;&#x751F;&#x6D3B;&#x4E86;&#x3002;&#x6C92;&#x6709;&#x751F;&#x6D3B;&#xFF0C;&#x6C92;&#x6709;&#x9918;&#x88D5;&#xFF0C;&#x6240;&#x4EE5;&#x6C92;&#x6709;&#x770B;&#x66F8;&#x7684;&#x60F3;&#x671B;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmUvtes4HG5JEBKrm2o1j3JHGT1quhFqnTRSBCxkXPKUQh/ribblehead-viaduct-2443085_1280.jpg" alt="ribblehead-viaduct-2443085_1280.jpg"></p>
<p>&#x6B64;&#x523B;&#x5F80;&#x524D;&#x63A5;&#x8FD1;&#x5169;&#x5E74;&#xFF1A;&#x9032;&#x5165;&#x5E63;&#x5708;&#x4E16;&#x754C;&#xFF0C;&#x66F4;&#x5225;&#x60F3;&#x6709;&#x751F;&#x6D3B;&#x3002;&#x90A3;&#x662F;&#x4EC0;&#x9EBC;&#xFF1F;<strong>&#x4E00;&#x500B;&#x751F;&#x6D3B;&#x5E7E;&#x591A;&#x8070;</strong>&#xFF1F;</p>
<p>&#x5F80;&#x524D;&#x4E94;&#x5E74;&#xFF1A;&#x5B69;&#x5B50;&#x51FA;&#x4E16;&#xFF0C;&#x5DF2;&#x7D93;&#x5FD9;&#x788C;&#x7684;&#x751F;&#x6D3B;&#xFF0C;&#x5F97;&#x786C;&#x751F;&#x751F;&#x5207;&#x51FA;&#x4E00;&#x5927;&#x584A;&#x7D66;&#x4ED6;&#x3002;&#x6C92;&#x95DC;&#x4FC2;&#xFF0C;&#x6211;&#x611B;&#x4ED6;&#xFF0C;&#x52DD;&#x904E;&#x4E16;&#x754C;&#x4E0A;&#x4E00;&#x5207;&#x3002;&#x4F46;&#xFF0C;&#x5C0D;&#xFF0C;&#x751F;&#x6D3B;byebye&#x56C9;&#xFF0C;&#x53EA;&#x52C9;&#x5F37;&#x5269;&#x4E0B;&#x5BB6;&#x5EAD;&#x300C;&#x751F;&#x6D3B;&#x300D;&#x3002;&#x8DDF;&#x5B69;&#x5B50;&#x770B;&#x66F8;&#xFF0C;&#x90A3;&#x4E0D;&#x53EB;&#x770B;&#x66F8;&#xFF0C;&#x53EB;&#x505A;&#x300C;<strong>&#x8B93;&#x5716;&#x5F62;&#x523A;&#x6FC0;&#x4ED6;&#x8996;&#x89BA;&#xFF0C;&#x96A8;&#x6642;&#x9810;&#x9632;&#x4ED6;&#x6495;&#x58DE;&#x66F8;&#x9801;&#xFF0C;&#x963B;&#x6B62;&#x4ED6;&#x62FF;&#x7B46;&#x4E82;&#x756B;&#xFF0C;&#x62B1;&#x8457;&#x4ED6;&#x8D95;&#x7DCA;&#x4F11;&#x606F;&#x4E00;&#x4E0B;</strong>&#x300D;~~~</p>
<p>&#x5F80;&#x524D;&#x5341;&#x591A;&#x524D;&#xFF1A;&#x51FA;&#x793E;&#x6703;&#x958B;&#x59CB;&#x5DE5;&#x4F5C;&#xFF0C;&#x521D;&#x5165;&#x8077;&#x5834;&#xFF0C;&#x6C92;&#x6709;&#x591A;&#x5C11;&#x60A0;&#x9592;&#x6642;&#x5149;&#x3002;&#x9019;&#x4E8B;&#x90A3;&#x4E8B;&#xFF0C;&#x9019;&#x4EBA;&#x90A3;&#x4EBA;&#xFF0C;&#x9054;&#x6210;&#x4E00;&#x500B;&#x76EE;&#x6A19;&#xFF0C;&#x5C31;&#x5F97;&#x958B;&#x59CB;&#x4E0B;&#x4E00;&#x500B;&#xFF0C;&#x5927;&#x5927;&#x5C0F;&#x5C0F;&#x76EE;&#x6A19;&#x4E0D;&#x65B7;&#xFF1B;&#x597D;&#x4E0D;&#x5BB9;&#x6613;&#x5230;&#x5E74;&#x7D42;&#xFF0C;&#x904E;&#x5E74;&#x4E86;&#xFF0C;&#x4F60;&#x53EF;&#x77E5;&#x9053;&#x904E;&#x5E74;&#x662F;&#x6240;&#x6709;&#x6210;&#x5E74;&#x4EBA;&#x7684;&#x5669;&#x5922;&#x554A;&#xFF1F;<strong>&#x751F;&#x6D3B;&#xFF1F;&#x5225;&#x778E;&#x8AAA;&#x4E86;&#x4F60;&#xFF0C;&#x5FEB;&#x5FEB;&#x904E;&#x4F86;&#x5E6B;&#x5FD9;&#x9019;</strong>&#xFF01;</p>
<p>&#x4F3C;&#x4E4E;&#x53EA;&#x6709;&#x8FFD;&#x5230;&#x5B78;&#x751F;&#x6642;&#x4EE3;&#xFF0C;&#x624D;&#x80FD;&#x60F3;&#x8D77;&#x66FE;&#x7D93;&#x7684;&#x8B80;&#x66F8;&#x7D93;&#x9A57;&#x3002;&#x91D1;&#x5EB8;&#x4E00;&#x672C;&#x63A5;&#x4E00;&#x672C;&#xFF0C;&#x4E00;&#x5957;&#x63A5;&#x4E00;&#x5957;&#xFF0C;&#x98DB;&#x96EA;&#x9023;&#x5929;&#x5C04;&#x767D;&#x9E7F;&#xFF1B;&#x502A;&#x5321;&#x79D1;&#x5E7B;&#x885B;&#x65AF;&#x7406;&#xFF0C;&#x4E00;&#x672C;&#x63A5;&#x4E00;&#x672C;&#xFF0C;&#x627E;&#x6211;&#x7684;&#x767D;&#x7D20;&#x5728;&#x54EA;&#x88E1;&#xFF1B;&#x770B;&#x8457;&#x8A69;&#x96C6;&#xFF0C;&#x5BEB;&#x8457;&#x7D66;&#x5979;&#x7684;&#x60C5;&#x66F8;&#xFF1B;&#x5E36;&#x8457;&#x65C5;&#x884C;&#x66F8;&#xFF0C;&#x8D70;&#x904D;&#x57CE;&#x5E02;&#x8207;&#x5C0F;&#x93AE;&#xFF1B;&#x5543;&#x8457;&#x6559;&#x79D1;&#x66F8;&#xFF0C;&#x88CF;&#x982D;&#x5305;&#x8457;&#x9019;&#x671F;&#x7684;&#x6F2B;&#x756B;&#x66F8;&#x2026; </p>
<p>&#x5509;&#xFF01;</p>
<p><img src="https://steemitimages.com/DQmX4rA3y8errw33zPTRRrNDSvsRhE4EUUCVN2YTCgXRJqb/wall-art-2317143_1280.jpg" alt="wall-art-2317143_1280.jpg"></p>
<p>&#x4E0D;&#x9700;&#x8981;&#x5C0D;&#x8AB0;&#x8CA0;&#x8CAC;&#xFF0C;&#x4E0D;&#x77E5;&#x9053;&#x8981;&#x5C0D;&#x8AB0;&#x8CA0;&#x8CAC;&#xFF0C;&#x4E16;&#x754C;&#x53EA;&#x6709;&#x81EA;&#x5DF1;&#xFF0C;&#x6240;&#x4EE5;&#x5F88;&#x958B;&#x5FC3;&#x3002;&#x770B;&#x66F8;&#xFF0C;&#x539F;&#x4F86;&#x662F;&#x4EBA;&#x751F;&#x7684;&#x5962;&#x4F88;&#x54C1;&#x3002;</p>
<p>&#x96A8;&#x8457;&#x4EBA;&#x751F;&#x9032;&#x5165;&#x771F;&#x5200;&#x771F;&#x69CD;&#x968E;&#x6BB5;&#xFF0C;&#x65BC;&#x662F;&#x4E16;&#x754C;&#x5C55;&#x9732;&#x5B83;&#x7121;&#x6BD4;&#x7684;&#x7319;&#x7370;&#xFF0C;&#x4EE5;&#x7121;&#x6BD4;&#x7E1D;&#x5BC6;&#x7CBE;&#x5FC3;&#x7B56;&#x756B;&#x7684;&#x908F;&#x8F2F;&#xFF1A;&#x60F3;&#x597D;&#x597D;&#x5DE5;&#x4F5C;&#x6709;&#x8868;&#x73FE;&#xFF0C;&#x7A69;&#x5B9A;&#x5B58;&#x9322;&#x8CB7;&#x623F;&#x55CE;&#xFF1F;&#x597D;&#xFF0C;&#x7C3D;&#x9019;&#x88E1;&#xFF0C;&#x653E;&#x68C4;&#x4F60;1/4&#x7684;&#x751F;&#x6D3B;&#xFF1B;&#x60F3;&#x7576;&#x500B;&#x597D;&#x4E08;&#x592B;&#xFF0C;&#x597D;&#x7238;&#x7238;&#xFF0C;&#x597D;&#x5152;&#x5B50;&#x55CE;&#xFF1F;&#x597D;&#xFF0C;&#x518D;&#x7C3D;&#x9019;&#x4EFD;&#xFF0C;&#x653E;&#x68C4;&#x4F60;1/2&#x7684;&#x751F;&#x6D3B;&#xFF1B;&#x60F3;&#x8CED;&#x4E00;&#x628A;&#xFF0C;&#x591A;&#x82B1;&#x9EDE;&#x6642;&#x9593;&#x8CB7;&#x500B;&#x4EBA;&#x751F;&#x6539;&#x8B8A;&#x7684;&#x53EF;&#x80FD;&#x55CE;&#xFF1F;&#x53EF;&#x4EE5;&#xFF0C;&#x9019;&#x4E00;&#x4EFD;&#x5408;&#x7D04;&#x771F;&#x7684;&#x8D85;&#x5212;&#x7B97;&#x7684;&#xFF0C;&#x7C3D;&#x4E86;&#x5427;&#xFF01;&#x5269;&#x4E0B;&#x7684;&#x4EBA;&#x751F;&#x4F60;&#x5168;&#x90FD;&#x5F97;waive&#x4E86;&#x2026; </p>
<p><strong>&#x4E00;&#x53E5;&#x8B1D;&#x8B1D;&#x90FD;&#x6C92;&#x6709;&#xFF0C;&#x4F60;TMD&#x9019;&#x4E16;&#x754C;&#xFF0C;&#x5C31;&#x9019;&#x9EBC;&#x628A;&#x6211;&#x7684;&#x751F;&#x6D3B;&#x7D66;&#x5403;&#x4E86;&#x3002;</strong></p>
<p>&#x9913;&#x4E86;&#xFF0C;&#x4EFB;&#x6027;&#x60F3;&#x5403;&#x7897;&#x6CE1;&#x9EB5;&#x3002;&#x8A72;&#x9078;&#x54EA;&#x4E00;&#x672C;&#x66F8;&#x4F86;&#x588A;&#x8457;&#x5462;&#xFF1F;</p>
<hr>
<div class="pull-left">http://pic.pimg.tw/asound69/1372230651-3946320921_m.jpg</div>

<p><sub><strong>&#x4E82;&#x5165;&#x63A8;&#x85A6;&#x4E00;&#x4E0B;&#x53F0;&#x7063;&#x71B1;&#x9580;&#x6CE1;&#x9EB5;&#xFF1A;&#x53F0;&#x7063;&#x83F8;&#x9152;&#x51FA;&#x54C1;&#x71B1;&#x8CE3;&#x7684;&#x300C;&#x82B1;&#x96D5;&#x96DE;&#x9EB5;&#x300D;&#xFF0C;&#x4F86;&#x53F0;&#x65C5;&#x5BA2;&#x4E0D;&#x53EF;&#x932F;&#x904E;&#x3002;&#x4E00;&#x5B9A;&#x8981;&#x5230;&#x8D85;&#x5E02;&#x53BB;&#x8CB7;&#x4E00;&#x7897;&#x4F86;&#x5690;&#x5690;&#xFF0C;&#x5C31;&#x50CF;&#x7576;&#x5E74;&#x5230;&#x5927;&#x9678;&#x4E00;&#x5B9A;&#x8981;&#x53BB;&#x8CB7;&#x7897;&#x8001;&#x7F48;&#x9178;&#x83DC;&#x725B;&#x8089;&#x9EB5;&#x4F86;&#x5403;&#x5403;&#x4E00;&#x6A23;(&#x5F88;&#x65E9;&#x524D;&#x5C31;&#x958B;&#x59CB;&#x5728;&#x53F0;&#x7063;&#x8CE3;&#x4E86;&#xFF0C;&#x4F46;&#x6700;&#x958B;&#x59CB;&#x6642;&#x6C92;&#x6709;)&#x3002;&#x8ABF;&#x6599;&#x7406;&#x6709;&#x9673;&#x5E74;&#x82B1;&#x96D5;&#x9152;&#xFF0C;&#x6211;&#x500B;&#x4EBA;&#x662F;&#x5F88;&#x559C;&#x6B61;&#x7684;&#x3002;</strong></sub>
<br>
<sub>images - noodle from <a href="http://asound69.pixnet.net/blog/post/97209262-%E3%80%90%E5%8F%B0%E7%81%A3%E8%8F%B8%E9%85%92%E3%80%91%E5%8A%A0%E4%BA%86%E7%B4%85%E6%A8%99%E7%B1%B3%E9%85%92%E7%9A%84%E6%B3%A1%E9%BA%B5" target="_blank" rel="noopener">here</a>; else from pixabay</sub></p>
<hr>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@deanliu/7utrqs" target="_blank" rel="noopener">&#x770B;&#x66F8;&#xFF1A;&#x4E2D;&#x5E74;&#x56C8;&#x8A9E;  (&#x8B66;&#x544A;: &#x5167;&#x542B;&#x53EF;&#x80FD;&#x5F15;&#x8D77;&#x98E2;&#x9913;&#x4E4B;&#x6587;&#x5B57;)</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@deanliu/tags/book/">book</a>, <a class="has-link-grey -link" href="/@deanliu/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@deanliu/tags/life/">life</a>, <a class="has-link-grey -link" href="/@deanliu/tags/reading/">reading</a>, <a class="has-link-grey -link" href="/@deanliu/tags/writing/">writing</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@deanliu/an-intro-to-cryptobridge-and-bco-staking-for-cn-community/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">加密橋 — 從比特股通往～～ An intro to CryptoBridge and BCO Staking for CN community</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@deanliu/4gwkt7/">
                <span class="level-item">反指標要如何出奇制勝？</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@deanliu/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="deanliu" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 deanliu&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en");</script>


    
    
    
    <script src="/@deanliu/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@deanliu/content.json"};</script>



    
<script src="/@deanliu/js/bundle.js" defer></script></body>
</html>

