<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.8.0">
    <meta charset="utf-8">
<title>小P孩日记 #100：休息日 - 吻火</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@julian2013/css/style.css">
<link rel="stylesheet" href="/@julian2013/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@julian2013/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="静邨风云" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@julian2013/">Home</a>
                
                <a class="navbar-item" href="/@julian2013/archives">Archives</a>
                
                <a class="navbar-item" href="/@julian2013/categories">Categories</a>
                
                <a class="navbar-item" href="/@julian2013/tags">Tags</a>
                
                <a class="navbar-item" href="/@julian2013/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>
    
    <section class="section">
        <div class="container">
            <div class="columns">
                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://kissfirer.000webhostapp.com/wp-content/uploads/2018/08/84041753-DC94-4B58-A3FB-091C04C7DC31-1024x578.jpeg" alt="静邨风云">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-08-29T23:18:54.000Z">2018-08-29</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@julian2013/categories/steempress/">steempress</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    20 minutes read (About 3054 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                静邨风云
            
        </h1>
        <div class="content">
            <p>&#x4E00;&#x4E2A;&#x5C0F;&#x5C0F;&#x7684;&#x5F04;&#x5802;&#xFF0C;&#x85CF;&#x9F99;&#x5367;&#x864E;&#xFF0C;&#x540D;&#x5B57;&#x865A;&#x5316;&#xFF0C;&#x5982;&#x6709;&#x96F7;&#x540C;&#xFF0C;&#x7EAF;&#x5C5E;&#x6545;&#x610F;&#x3002;</p>
<hr>
<p><img class="alignnone size-large wp-image-86" src="https://kissfirer.000webhostapp.com/wp-content/uploads/2018/08/84041753-DC94-4B58-A3FB-091C04C7DC31-1024x578.jpeg" alt="" width="1024" height="578"><br></p>
<p>&#x56FE;&#x6E90;&#xFF1A;<a href="https://cdn.pixabay.com/photo/2017/11/09/13/16/venice-2933519_1280.jpg" target="_blank" rel="noopener">pixabay</a></p>
<p>&#x73B0;&#x5728;&#x53EB;&#x4F5C;&#x5C0F;&#x533A;&#x7684;&#xFF0C;&#x8FC7;&#x53BB;&#x53EB;&#x91CC;&#x5F04;&#xFF0C;&#x6216;&#x8005;&#x53EB;&#x5F04;&#x5802;&#x3002;&#x6211;&#x5728;&#x8FD9;&#x91CC;&#x5EA6;&#x8FC7;&#x4E86;&#x5341;&#x516D;&#x4E2A;&#x6625;&#x79CB;&#xFF0C;&#x8FD9;&#x91CC;&#x4E5F;&#x66FE;&#x7ECF;&#x6709;&#x8FC7;&#x503C;&#x5F97;&#x73CD;&#x60DC;&#x548C;&#x56DE;&#x5473;&#x7684;&#x5730;&#x65B9;&#x3002;</p>
<p>&#x8FD9;&#x91CC;&#x6BCF;&#x5929;&#x6E05;&#x6668;&#xFF0C;&#x6709;&#x4E2A;&#x5927;&#x623F;&#x4E1C;&#x5BB6;&#x7684;&#x8001;&#x5148;&#x751F;&#x540D;&#x53EB;&#x8463;&#x795A;&#xFF0C;&#x9000;&#x4F11;&#x4E8E;&#x7535;&#x8F66;&#x516C;&#x53F8;&#xFF0C;&#x5728;&#x5927;&#x95E8;&#x53E3;&#x6253;&#x592A;&#x6781;&#x62F3;&#x3002;&#x4ED6;&#x4E3A;&#x4EBA;&#x5584;&#x548C;&#xFF0C;&#x5F04;&#x5802;&#x91CC;&#x7684;&#x5C0F;&#x4F19;&#x4F34;&#x90FD;&#x5411;&#x4ED6;&#x5B66;&#x62F3;&#xFF0C;&#x5207;&#x78CB;&#x6B66;&#x672F;&#xFF0C;&#x548C;&#x4ED6;&#x4EB2;&#x8FD1;&#x3002;</p>
<p>&#x636E;&#x4F20;&#x4ED6;&#x662F;&#x4E0A;&#x6D77;&#x6B66;&#x672E;&#x534F;&#x4F1A;&#x7B2C;&#x4E8C;&#x628A;&#x624B;&#xFF0C;&#x5F88;&#x5389;&#x5BB3;&#x3002;&#x4ED6;&#x6559;&#x6211;&#x4EEC;&#x7684;&#x662F;&#x592A;&#x6781;&#x62F3;&#x4E2D;&#x7B80;&#x5F0F;&#x6768;&#x5BB6;&#x62F3;&#xFF0C;&#x6709;&#x65F6;&#x4ED6;&#x7ED9;&#x6211;&#x4EEC;&#x8868;&#x6F14;&#x592A;&#x6781;&#x5251;&#x3002;&#x4ED6;&#x6709;&#x4E2A;&#x513F;&#x5B50;&#x53EB;&#x90FD;&#x90FD;&#xFF0C;&#x6BD5;&#x4E1A;&#x4E8E;&#x67D0;&#x533B;&#x9662;&#xFF0C;&#x7ECF;&#x5E38;&#x665A;&#x4E0A;&#x548C;&#x7236;&#x4EB2;&#x4EA4;&#x624B;&#xFF0C;&#x7EC3;&#x4E60;&#x8FD0;&#x624B;&#xFF0C;&#x5E38;&#x5E38;&#x513F;&#x5B50;&#x6454;&#x5012;&#x5728;&#x56DB;&#x4E94;&#x7C73;&#x5916;&#xFF0C;&#x6211;&#x662F;&#x65E2;&#x94A6;&#x7FA1;&#x53C8;&#x597D;&#x5947;&#xFF0C;&#x548C;&#x4ED6;&#x6210;&#x4E86;&#x5FD8;&#x5E74;&#x4EA4;&#x3002;&#x8463;&#x8001;&#x5148;&#x751F;&#x65E9;&#x5DF2;&#x5728;&#x6211;&#x8FDB;&#x7586;&#x540E;&#x6CA1;&#x51E0;&#x5E74;&#x79BB;&#x4E16;&#xFF0C;&#x542C;&#x8BF4;&#x90FD;&#x90FD;&#x73B0;&#x5728;&#x662F;&#x95F5;&#x884C;&#x533A;&#x4E2D;&#x5FC3;&#x533B;&#x9662;&#x7684;&#x9662;&#x957F;&#x3002;</p>
<p>&#x6211;&#x4EEC;&#x7684;&#x91CC;&#x5F04;&#x5E73;&#x65F6;&#x5F88;&#x5B89;&#x9759;&#xFF0C;&#x6587;&#x5316;&#x4EBA;&#x591A;&#xFF0C;&#x5C42;&#x6B21;&#x90FD;&#x6BD4;&#x8F83;&#x9AD8;&#x3002;&#x6BCF;&#x5F53;&#x9759;&#x8C27;&#x7684;&#x591C;&#x665A;&#xFF0C;&#x4ECE;&#x4E5D;&#x53F7;&#x4E09;&#x697C;&#x4E0D;&#x65F6;&#x4F20;&#x51FA;&#x60A6;&#x8033;&#x7684;&#x94A2;&#x7434;&#x58F0;&#xFF0C;&#x8FD9;&#x65F6;&#x4E00;&#x5BF9;&#x5F53;&#x6559;&#x5E08;&#x7684;&#x76F2;&#x4EBA;&#x592B;&#x59BB;&#x5BB6;&#x53D1;&#x51FA;&#x7684;&#x3002;&#x4E03;&#x53F7;&#x91CC;&#x4E5F;&#x5E38;&#x5E38;&#x4F20;&#x6765;&#x60A0;&#x626C;&#x7684;&#x4E2D;&#x63D0;&#x7434;&#x58F0;&#xFF0C;&#x90A3;&#x90FD;&#x662F;&#x4E9B;&#x4E2D;&#x5916;&#x540D;&#x66F2;&#xFF0C;&#x4EE4;&#x4EBA;&#x95FB;&#x4E4B;&#xFF0C;&#x4E3A;&#x4E4B;&#x9676;&#x9189;&#xFF0C;&#x6211;&#x559C;&#x6B22;&#x97F3;&#x4E50;&#x4E0E;&#x6B64;&#x4E0D;&#x65E0;&#x5F71;&#x54CD;&#x3002;</p>
<p>&#x90A3;&#x65F6;&#xFF0C;&#x6211;&#x6709;&#x4E2A;&#x5076;&#x50CF;&#xFF0C;&#x4ED6;&#x662F;&#x4E5D;&#x53F7;&#x91CC;&#x7684;&#x6881;&#x5F00;&#xFF0C;&#x6BD4;&#x6211;&#x5927;&#x56DB;&#x5C81;&#x3002;&#x4ED6;&#x662F;&#x6211;&#x5E7C;&#x5E74;&#x65F6;&#x5019;&#x5C0F;&#x4F19;&#x4F34;&#x4E2D;&#x7684;&#x5934;&#xFF0C;&#x6B64;&#x4EBA;&#x6781;&#x5176;&#x806A;&#x9896;&#xFF0C;&#x4ED6;&#x4E34;&#x6479;&#x7684;&#x7535;&#x5F71;&#x5E7F;&#x544A;&#x753B;&#xFF0C;&#x6210;&#x4EBA;&#x4E5F;&#x65E0;&#x4EBA;&#x80FD;&#x53CA;&#xFF0C;&#x97F3;&#x4E50;&#x4E0A;&#x4ED6;&#x4E5F;&#x6709;&#x5F88;&#x597D;&#x7684;&#x5929;&#x8D4B;&#x3002;&#x90A3;&#x65F6;&#x4E00;&#x89D2;&#x4E94;&#x5206;&#x5C31;&#x80FD;&#x770B;&#x573A;&#x7535;&#x5F71;&#xFF0C;&#x4E00;&#x4E2A;&#x65B0;&#x7247;&#x51FA;&#x6765;&#xFF0C;&#x5728;&#x4ED6;&#x7684;&#x6559;&#x5531;&#x5E95;&#x4E0B;&#xFF0C;&#x6211;&#x4EEC;&#x90FD;&#x4F1A;&#x54FC;&#x5531;&#x3002;&#x4ED6;&#x5728;&#x5F04;&#x5802;&#x91CC;&#x7EC4;&#x7EC7;&#x8D77;&#x8E22;&#x5C0F;&#x76AE;&#x7403;&#x7684;&#x6BD4;&#x8D5B;(&#x5176;&#x65F6;&#x6211;&#x4EEC;&#x8FD8;&#x73A9;&#x4E0D;&#x8D77;&#x8DB3;&#x7403;)&#xFF0C;&#x5E26;&#x9886;&#x6211;&#x4EEC;&#x67B6;&#x8D77;&#x7403;&#x7F51;&#x5B66;&#x4E60;&#x6253;&#x6392;&#x7403;&#xFF0C;&#x8FD9;&#x65F6;&#x5C0F;&#x5C0F;&#x7684;&#x5F04;&#x5802;&#x662F;&#x6211;&#x4EEC;&#x6E38;&#x73A9;&#x7684;&#x5929;&#x5802;&#x3002;&#x6CA1;&#x6709;&#x73A9;&#x5177;&#xFF0C;&#x6211;&#x4EEC;&#x6253;&#x9999;&#x70DF;&#x724C;&#xFF0C;&#x70ED;&#x5929;&#x6211;&#x4EEC;&#x805A;&#x5728;&#x4E00;&#x8D77;&#x81EA;&#x5236;&#x76D0;&#x6C7D;&#x6C34;&#xFF1B;&#x6CA1;&#x6709;&#x6D17;&#x6FA1;&#x5802;&#xFF0C;&#x6211;&#x4EEC;&#x90FD;&#x8DD1;&#x5230;&#x4E8C;&#x53F7;&#x5BB6;&#x7684;&#x5929;&#x4E95;&#x91CC;&#xFF0C;&#x540A;&#x4E95;&#x6C34;&#x620F;&#x6C34;&#x6253;&#x95F9;&#xFF1B;&#x4E00;&#x7FA4;&#x5C0F;&#x5B69;&#x6392;&#x7740;&#x961F;&#x62CD;&#x6253;&#x7740;&#x5C41;&#x80A1;&#x75AF;&#x53EB;&#xFF0C;&#x6EDA;&#x94C1;&#x8F6E;&#x5B50;&#xFF0C;&#x771F;&#x7F8E;&#x6B7B;&#x4E86;&#x3002;</p>
<p>&#x6881;&#x5F00;&#x5BB6;&#x6211;&#x662F;&#x5E38;&#x5BA2;&#xFF0C;&#x81EA;&#x4ECE;&#x4ED6;&#x59B9;&#x59B9;&#x8FC7;&#x65E9;&#x75C5;&#x901D;&#xFF0C;&#x6BCD;&#x4EB2;&#x53BB;&#x9999;&#x6E2F;&#x540E;&#xFF0C;&#x6881;&#x5F00;&#x4E00;&#x4E2A;&#x4EBA;&#x72EC;&#x7ACB;&#x751F;&#x6D3B;&#xFF0C;&#x81EA;&#x5DF1;&#x6D17;&#x8863;&#x505A;&#x996D;&#xFF0C;&#x4E0A;&#x5B66;&#x8BFB;&#x4E66;&#xFF0C;1961&#x5E74;&#x4ED6;&#x8003;&#x4E0A;&#x5927;&#x5B66;&#xFF0C;&#x4E0D;&#x4E45;&#x53BB;&#x6E2F;&#x548C;&#x6BCD;&#x4EB2;&#x56E2;&#x5706;&#x3002;&#x4E4B;&#x540E;&#x7ED9;&#x6211;&#x6765;&#x8FC7;&#x4E24;&#x5C01;&#x4FE1;&#xFF0C;&#x4ED6;&#x7684;&#x94A2;&#x7B14;&#x5B57;&#x771F;&#x662F;&#x6F02;&#x4EAE;&#x6781;&#x4E86;&#xFF0C;&#x8FD8;&#x5BC4;&#x6765;&#x8FC7;&#x4E00;&#x5F20;&#x5728;&#x9999;&#x6E2F;&#x6D77;&#x6D0B;&#x516C;&#x56ED;&#x62CD;&#x6444;&#x7684;&#x7167;&#x7247;&#x3002;&#x53EF;&#x60DC;&#x5E74;&#x957F;&#x65E5;&#x4E45;&#xFF0C;&#x7167;&#x7247;&#x6CA1;&#x6709;&#x4FDD;&#x5B58;&#x4E0B;&#x6765;&#x3002;&#x4ECE;&#x6B64;&#x4EE5;&#x540E;&#x6211;&#x4EEC;&#x6CA1;&#x6709;&#x8C0B;&#x9762;&#xFF0C;&#x542C;&#x8BF4;&#x4ED6;&#x73B0;&#x5728;&#x662F;&#x5C45;&#x4F4F;&#x5728;&#x5FB7;&#x56FD;&#x3002;</p>
<p>&#x6211;&#x4F4F;&#x7684;&#x9759;&#x90A8;&#x4E00;&#x53F7;&#xFF0C;&#x5C45;&#x6C11;&#x90FD;&#x6709;&#x70B9;&#x4EB2;&#x621A;&#x5173;&#x7CFB;&#x3002;&#x5E95;&#x697C;&#x6709;&#x4E24;&#x95F4;&#x6253;&#x901A;&#x7684;&#x623F;&#x95F4;&#xFF0C;&#x5168;&#x662F;&#x6211;&#x5BB6;&#x79DF;&#x7684;&#x3002;&#x6211;&#x7236;&#x4EB2;&#x5728;&#x5BB6;&#x65F6;&#xFF0C;&#x5BB6;&#x91CC;&#x8FD8;&#x4F4F;&#x7684;&#x6BD4;&#x8F83;&#x5BBD;&#x655E;&#xFF0C;&#x7236;&#x4EB2;&#x79BB;&#x5BB6;&#x540E;&#xFF0C;&#x6CA1;&#x4E86;&#x5BB6;&#x91CC;&#x7684;&#x9876;&#x6881;&#x67F1;&#xFF0C;&#x5927;&#x53A6;&#x503E;&#x584C;&#xFF0C;&#x5BB6;&#x91CC;&#x7ECF;&#x6D4E;&#x60C5;&#x51B5;&#x4E00;&#x4E0B;&#x5B50;&#x7D27;&#x5F20;&#x8D77;&#x6765;&#x3002;&#x65E0;&#x5948;&#x6253;&#x4E86;&#x9694;&#x5899;&#xFF0C;&#x628A;&#x90A3;&#x540E;&#x95F4;&#x623F;&#x95F4;&#x501F;&#x4E86;&#x51FA;&#x53BB;&#xFF0C;&#x501F;&#x7ED9;&#x4E86;&#x4E00;&#x4E2A;&#x5355;&#x8EAB;&#x5973;&#x4EBA;&#xFF0C;&#x540D;&#x53EB;&#x8D75;&#x9759;&#xFF0C;&#x4E09;&#x5341;&#x591A;&#x5C81;&#xFF0C;&#x539F;&#x6765;&#x662F;&#x6211;&#x5C0F;&#x8205;&#x8205;&#x7684;&#x76F8;&#x597D;&#x3002;</p>
<p>&#x5C0F;&#x8205;&#x8205;&#x662F;&#x4E2A;&#x6D6A;&#x8361;&#x516C;&#x5B50;&#xFF0C;&#x8BFB;&#x4E66;&#x65F6;&#x6253;&#x67B6;&#x95F9;&#x4E8B;&#xFF0C;&#x66FE;&#x88AB;&#x4E09;&#x6240;&#x5B66;&#x6821;&#x5F00;&#x9664;&#xFF0C;&#x540E;&#x6765;&#x5077;&#x4E86;&#x6211;&#x4E09;&#x8205;&#x7684;&#x9AD8;&#x4E2D;&#x6587;&#x51ED;&#xFF0C;&#x5192;&#x7528;&#x6211;&#x4E09;&#x8205;&#x7684;&#x59D3;&#x540D;&#x53BB;&#x62A5;&#x8003;&#x9EC4;&#x57D4;&#x519B;&#x6821;&#x3002;&#x4E34;&#x89E3;&#x653E;&#x524D;&#xFF0C;1948&#x5E74;&#x9003;&#x4EA1;&#x53F0;&#x6E7E;&#xFF0C;&#x6CA1;&#x6709;&#x6765;&#x5F97;&#x53CA;&#x5E26;&#x8D70;&#x76F8;&#x597D;&#xFF0C;&#x8D75;&#x9759;&#x5C31;&#x7559;&#x5728;&#x4E86;&#x4E0A;&#x6D77;&#x3002;&#x56E0;&#x4E3A;&#x8FC7;&#x53BB;&#x5979;&#x548C;&#x5C0F;&#x8205;&#x662F;&#x540C;&#x5C45;&#x60C5;&#x4EBA;&#xFF0C;&#x8DDF;&#x6211;&#x6BCD;&#x4EB2;&#x8BA4;&#x8BC6;&#xFF0C;&#x6240;&#x4EE5;&#x5C31;&#x628A;&#x540E;&#x623F;&#x95F4;&#x501F;&#x7ED9;&#x4E86;&#x5979;&#x3002;</p>
<p>&#x8FD9;&#x4E2A;&#x5973;&#x4EBA;&#x662F;&#x4E2A;&#x98CE;&#x9A9A;&#x5973;&#x4EBA;&#xFF0C;&#x6D82;&#x53E3;&#x7EA2;&#xFF0C;&#x62B9;&#x8102;&#x7C89;&#xFF0C;&#x6CA1;&#x6709;&#x6B63;&#x5F53;&#x804C;&#x4E1A;&#xFF0C;&#x65E0;&#x6536;&#x5165;&#xFF0C;&#x9760;&#x7740;&#x5C0F;&#x8205;&#x7559;&#x4E86;&#x51E0;&#x4E2A;&#x94B1;&#x8FC7;&#x7740;&#x60A0;&#x95F2;&#x7684;&#x751F;&#x6D3B;&#x3002;&#x65E9;&#x6668;&#x7761;&#x61D2;&#x89C9;&#xFF0C;&#x767D;&#x5929;&#x6253;&#x9EBB;&#x5C06;&#xFF0C;&#x65E0;&#x6240;&#x4E8B;&#x4E8B;&#xFF0C;&#x4E0D;&#x4E45;&#x53C8;&#x548C;&#x4E00;&#x4E2A;&#x5927;&#x80D6;&#x5B50;&#x4F53;&#x91CD;208&#x65A4;&#x9648;&#x8001;&#x677F;&#x540C;&#x5C45;&#x3002;</p>
<p>&#x9648;&#x8001;&#x677F;&#x539F;&#x6765;&#x6709;&#x4E2A;&#x8001;&#x5A46;&#xFF0C;&#x5DF2;&#x79BB;&#x5A5A;&#xFF0C;&#x5E26;&#x6765;&#x4E09;&#x4E2A;&#x62D6;&#x6CB9;&#x74F6;&#x2014;&#x2014;&#x4E24;&#x4E2A;&#x7537;&#x5B69;&#x4E00;&#x4E2A;&#x5973;&#x5B69;&#x3002;&#x9648;&#x8001;&#x677F;&#x662F;&#x5929;&#x4E00;&#x6F02;&#x67D3;&#x5382;&#x7684;&#x8001;&#x677F;&#xFF0C;&#x4E00;&#x53E3;&#x5927;&#x91D1;&#x7259;&#xFF0C;&#x4EC0;&#x4E48;&#x65F6;&#x95F4;&#x90FD;&#x662F;&#x53FC;&#x7740;&#x4E00;&#x6839;&#x96EA;&#x8304;&#x70DF;&#xFF0C;&#x7ECF;&#x5E38;&#x5F53;&#x7740;&#x90BB;&#x5C45;&#x9762;&#x548C;&#x8D75;&#x9759;&#x8FD9;&#x4E2A;&#x5973;&#x4EBA;&#x4EB2;&#x5634;&#xFF0C;&#x4E5F;&#x4ECE;&#x4E0D;&#x56DE;&#x907F;&#xFF0C;&#x4EE4;&#x4EBA;&#x6076;&#x5FC3;&#x3002;</p>
<p>&#x9648;&#x8001;&#x677F;&#x7231;&#x770B;&#x7535;&#x5F71;&#xFF0C;&#x6709;&#x65F6;&#x5E26;&#x7740;&#x8D75;&#x9759;&#x8FD9;&#x4E2A;&#x59D8;&#x5934;&#x53BB;&#x770B;&#x7535;&#x5F71;&#x3002;&#x636E;&#x8BF4;&#x6563;&#x573A;&#x65F6;&#x4ED6;&#x603B;&#x662F;&#x6700;&#x540E;&#x79BB;&#x5E2D;&#xFF0C;&#x56E0;&#x4E3A;&#x4EBA;&#x80A5;&#x80D6;&#x6324;&#x5750;&#x5728;&#x5EA7;&#x4F4D;&#x4E0A;&#xFF0C;&#x8D77;&#x8EAB;&#x79BB;&#x5750;&#x65F6;&#x6574;&#x6392;&#x5EA7;&#x4F4D;&#x8981;&#x53D1;&#x51FA;&#x8F9F;&#x5386;&#x556A;&#x5566;&#x7684;&#x58F0;&#x54CD;&#x3002;&#x548C;&#x8FD9;&#x5BB6;&#x90BB;&#x5C45;&#x6CA1;&#x505A;&#x4E24;&#x5E74;&#xFF0C;&#x9648;&#x8001;&#x677F;&#x5C31;&#x56E0;&#x751F;&#x6D3B;&#x8150;&#x5316;&#x5173;&#x8FDB;&#x7262;&#x623F;&#xFF0C;&#x540E;&#x6765;&#x53D1;&#x9001;&#x5230;&#x9752;&#x6D77;&#x52B3;&#x6539;&#xFF0C;&#x4E0D;&#x5230;&#x4E09;&#x4E2A;&#x6708;&#x5C31;&#x56E0;&#x5403;&#x4E0D;&#x4E86;&#x82E6;&#x751F;&#x75C5;&#x4E00;&#x547D;&#x545C;&#x547C;&#x4E86;&#x3002;&#x8FD9;&#x4E00;&#x6765;&#xFF0C;&#x53EF;&#x82E6;&#x4E86;&#x8D75;&#x9759;&#xFF0C;&#x5BB6;&#x91CC;&#x7ECF;&#x6D4E;&#x65AD;&#x6863;&#x4E86;&#xFF0C;&#x8FD8;&#x6709;&#x4E09;&#x4E2A;&#x5B69;&#x5B50;&#xFF0C;&#x8D75;&#x9759;&#x53EA;&#x5F97;&#x5230;&#x91CC;&#x5F04;&#x751F;&#x4EA7;&#x7EC4;&#x5DE5;&#x4F5C;&#xFF0C;&#x5F00;&#x59CB;&#x8FC7;&#x8D77;&#x4E86;&#x82E6;&#x751F;&#x6D3B;&#x3002;</p>
<p>&#x4ED6;&#x5BB6;&#x7684;&#x5927;&#x513F;&#x5B50;&#x53EB;&#x9648;&#x751F;&#xFF0C;&#x8BF4;&#x662F;&#x5C0F;&#x5F00;&#xFF0C;&#x5BB6;&#x91CC;&#x6709;&#x94B1;&#x53C8;&#x5931;&#x6559;&#xFF0C;&#x4ECE;&#x5C0F;&#x5728;&#x5077;&#x5BB6;&#x91CC;&#x94B1;&#x5BB6;&#x91CC;&#x5403;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x7ECF;&#x5E38;&#x88AB;&#x4ED6;&#x7238;&#x4E0B;&#x96E8;&#x5929;&#x62D6;&#x5230;&#x91CC;&#x5F04;&#x91CC;&#x5783;&#x573E;&#x7BB1;&#x8DDF;&#x524D;&#x8DEA;&#x7740;&#xFF0C;&#x989D;&#x5934;&#x4E0A;&#x7528;&#x6BDB;&#x7B14;&#x5199;&#x4E86;&#x4E00;&#x4E2A;&#x5927;&#x5927;&#x7684;&#x201D;&#x8D3C;&#x201D;&#x5B57;&#xFF0C;&#x6574;&#x4E2A;&#x5F04;&#x5802;&#x4E3A;&#x4E4B;&#x54D7;&#x7136;&#x3002;&#x4ED6;&#x7236;&#x4EB2;&#x88AB;&#x6355;&#x540E;&#xFF0C;&#x4ED6;&#x540E;&#x6765;&#x66F4;&#x4E0D;&#x4E89;&#x6C14;&#xFF0C;&#x56E0;&#x5077;&#x770B;&#x8D75;&#x9759;&#x6D17;&#x6FA1;&#xFF0C;&#x88AB;&#x62BC;&#x9001;&#x6D59;&#x6C5F;&#x7BA1;&#x6559;&#x6240;&#x52B3;&#x52A8;&#x6559;&#x517B;&#x3002;</p>
<p>&#x5973;&#x513F;&#x9648;&#x4E91;&#x540E;&#x6765;&#x52A8;&#x5458;&#x53BB;&#x4E86;&#x65B0;&#x7586;&#x3002;&#x5C0F;&#x513F;&#x5B50;&#x9648;&#x534E;&#x56E0;&#x62CD;&#x7535;&#x5F71;&#x300A;&#x5B9D;&#x846B;&#x82A6;&#x7684;&#x79D8;&#x5BC6;&#x300B;&#x51FA;&#x6F14;&#x4E3B;&#x89D2;&#x6709;&#x4E86;&#x70B9;&#x5C0F;&#x540D;&#x6C14;&#xFF0C;&#x88AB;&#x4ED6;&#x4EB2;&#x751F;&#x6BCD;&#x4EB2;(&#x9648;&#x8001;&#x677F;&#x524D;&#x59BB;)&#x9886;&#x56DE;&#xFF0C;&#x8FD9;&#x5BB6;&#x4EBA;&#x5BB6;&#x4E5F;&#x5C31;&#x8FD9;&#x6837;&#x6563;&#x4E86;&#x3002;&#x8D75;&#x9759;&#x4E3A;&#x4E86;&#x6C42;&#x751F;&#x5B58;&#xFF0C;&#x5AC1;&#x5230;&#x6FB3;&#x95E8;&#x53BB;&#x4E86;&#xFF0C;&#x8FD9;&#x662F;&#x540E;&#x8BDD;&#x3002;</p>
<p>&#x6211;&#x5BB6;&#x5F53;&#x65F6;&#x4F4F;&#x524D;&#x623F;&#x95F4;&#xFF0C;&#x6709;&#x4E2A;&#x9633;&#x53F0;&#xFF0C;&#x5BA4;&#x5916;&#x6709;&#x4E2A;&#x5929;&#x4E95;&#x3002;&#x5E73;&#x65F6;&#x5403;&#x996D;&#x5728;&#x4E2A;&#x697C;&#x68AF;&#x95F4;&#xFF0C;&#x4E00;&#x5BB6;&#x516D;&#x53E3;&#x4EBA;&#xFF0C;&#x4F4F;&#x5F97;&#x5F88;&#x62E5;&#x6324;&#x7684;&#x3002;</p>
<p>&#x5976;&#x5976;&#x6700;&#x559C;&#x6B22;&#x98DE;&#x54E5;&#xFF0C;&#x4ED6;&#x548C;&#x5976;&#x5976;&#x7761;&#x4E00;&#x5F20;&#x5927;&#x5E8A;&#xFF0C;&#x7761;&#x5728;&#x9633;&#x53F0;&#x4E0A;&#xFF0C;&#x4E00;&#x76F4;&#x7761;&#x5728;&#x5976;&#x5976;&#x811A;&#x8DDF;&#x5230;&#x9AD8;&#x4E2D;&#x6BD5;&#x4E1A;&#x3002;&#x98DE;&#x54E5;1963&#x5E74;&#x8003;&#x4E0A;&#x4E0A;&#x6D77;&#x7535;&#x5F71;&#x4E13;&#x79D1;&#x5B66;&#x6821;&#xFF0C;&#x662F;&#x4F4F;&#x6821;&#x751F;&#xFF0C;&#x4F46;&#x5468;&#x672B;&#x56DE;&#x5BB6;&#x8FD8;&#x662F;&#x548C;&#x5976;&#x5976;&#x6324;&#x4E00;&#x5F20;&#x5E8A;&#x3002;</p>
<p>&#x7236;&#x4EB2;&#x79BB;&#x5BB6;&#x540E;&#xFF0C;&#x4E24;&#x4E2A;&#x5F1F;&#x5F1F;&#x548C;&#x5988;&#x5988;&#x7761;&#x4E00;&#x5F20;&#x5927;&#x5E8A;&#xFF0C;&#x6211;&#x662F;&#x4ECE;&#x5C0F;&#x4E00;&#x4E2A;&#x4EBA;&#x7761;&#x4E00;&#x5F20;&#x5E06;&#x5E03;&#x5355;&#x4EBA;&#x5E8A;&#xFF0C;&#x76F4;&#x81F3;&#x9AD8;&#x4E2D;&#x6BD5;&#x4E1A;&#x3002;&#x5BB6;&#x91CC;&#x53EA;&#x6709;&#x4E00;&#x4E2A;&#x50CF;&#x6837;&#x7684;&#x5BB6;&#x5177;&#x2014;&#x2014;&#x4E94;&#x6597;&#x6A71;&#xFF0C;&#x4E5F;&#x662F;&#x697C;&#x4E0A;&#x9882;&#x5EB7;&#x4F2F;&#x4F2F;&#x501F;&#x7ED9;&#x6211;&#x4EEC;&#x7684;&#x3002;&#x5176;&#x4ED6;&#x6709;&#x4E00;&#x5F20;&#x7834;&#x65E7;&#x7684;&#x5199;&#x5B57;&#x53F0;&#xFF0C;&#x4E00;&#x4E2A;&#x68B3;&#x5986;&#x53F0;&#xFF0C;&#x4E00;&#x4E2A;&#x4E09;&#x6597;&#x6A71;&#x90FD;&#x662F;&#x4EB2;&#x621A;&#x5BB6;&#x7684;&#x65E7;&#x5BB6;&#x4FF1;&#x3002;&#x8FD8;&#x6709;&#x4E24;&#x5F20;&#x65B9;&#x684C;&#xFF0C;&#x4E00;&#x5F20;&#x653E;&#x524D;&#x623F;&#x95F4;&#xFF0C;&#x4E00;&#x5F20;&#x697C;&#x68AF;&#x95F4;&#xFF0C;&#x4F9B;&#x5168;&#x5BB6;&#x5403;&#x996D;&#x548C;&#x5B69;&#x5B50;&#x4EEC;&#x5199;&#x4F5C;&#x4E1A;&#x7528;&#x3002;</p>
<p>&#x90A3;&#x65F6;&#x5BB6;&#x91CC;&#x6CA1;&#x6709;&#x536B;&#x751F;&#x95F4;&#xFF0C;&#x7528;&#x7684;&#x662F;&#x6728;&#x5934;&#x7684;&#x9A6C;&#x6876;&#xFF0C;&#x5976;&#x5976;&#x6BCF;&#x5929;&#x4E00;&#x6E05;&#x65E9;&#x5230;&#x91CC;&#x5F04;&#x91CC;&#x6380;&#x7616;&#x4E95;&#x76D6;&#x5012;&#x5728;&#x7CAA;&#x6C60;&#x91CC;&#x3002;&#x5230;&#x5927;&#x6982;1957&#x5E74;&#x5BB6;&#x91CC;&#x624D;&#x6709;&#x4E86;&#x7164;&#x6C14;&#x7076;&#xFF0C;&#x4EE5;&#x5F80;&#x70E7;&#x996D;&#x90FD;&#x7528;&#x7164;&#x7403;&#x7089;&#xFF0C;&#x5F88;&#x4E0D;&#x65B9;&#x4FBF;&#x3002;&#x6BCF;&#x5929;&#x6700;&#x9EBB;&#x70E6;&#x7684;&#x662F;&#x751F;&#x7164;&#x7089;&#xFF0C;&#x5230;&#x540E;&#x95E8;&#x53E3;&#x5F04;&#x5802;&#x91CC;&#x751F;&#x706B;&#xFF0C;&#x70DF;&#x718F;&#x706B;&#x71CE;&#x7684;&#xFF0C;&#x4E00;&#x751F;&#x706B;&#x718F;&#x5F97;&#x4EBA;&#x76F4;&#x6D41;&#x773C;&#x6CEA;&#x3002;</p>
<p>&#x6211;&#x5BB6;&#x4E8C;&#x697C;&#x662F;&#x6211;&#x4F2F;&#x4F2F;&#x5BB6;&#xFF0C;&#x6211;&#x4F2F;&#x4F2F;&#x53EB;&#x9882;&#x5EB7;&#xFF0C;&#x4E0A;&#x6D77;&#x8D22;&#x7ECF;&#x5B66;&#x9662;&#x6559;&#x52A1;&#x957F;&#xFF0C;&#x5171;&#x4EA7;&#x515A;&#x5458;&#x3002;&#x4ED6;&#x7684;&#x6BCD;&#x4EB2;&#x548C;&#x6211;&#x5976;&#x5976;&#x662F;&#x540C;&#x7236;&#x5F02;&#x6BCD;&#x7684;&#x59D0;&#x59B9;&#xFF0C;&#x6240;&#x4EE5;&#x4ED6;&#x53EB;&#x6211;&#x5976;&#x5976;&#x5927;&#x59E8;&#x5988;&#x3002;&#x4F2F;&#x4F2F;&#x7684;&#x7231;&#x4EBA;&#xFF0C;&#x6211;&#x5988;&#x53EB;&#x5979;&#x5AC2;&#x5AC2;&#xFF0C;&#x5979;&#x662F;&#x4E0A;&#x6D77;&#x5434;&#x6CFE;&#x5316;&#x5DE5;&#x5382;&#x8D22;&#x52A1;&#x79D1;&#x79D1;&#x957F;&#x3002;</p>
<p>&#x5979;&#x5BB6;&#x6709;&#x4E09;&#x4E2A;&#x5B69;&#x5B50;&#xFF0C;&#x957F;&#x5973;&#x7B71;&#xFF0C;&#x6BD4;&#x6211;&#x5C0F;&#x4E00;&#x5C81;&#xFF0C;&#x6B21;&#x5973;&#x9759;&#xFF0C;&#x4E09;&#x5B50;&#x6301;&#x3002;&#x4ED6;&#x4EEC;&#x5BB6;&#x5883;&#x6BD4;&#x8F83;&#x597D;&#xFF0C;&#x548C;&#x6211;&#x4EEC;&#x5BB6;&#x4E00;&#x76F4;&#x548C;&#x7766;&#x76F8;&#x5904;&#xFF0C;&#x9022;&#x5E74;&#x8FC7;&#x8282;&#x7ECF;&#x5E38;&#x652F;&#x52A9;&#x6211;&#x5BB6;&#xFF0C;&#x662F;&#x6211;&#x5BB6;&#x6700;&#x597D;&#x7684;&#x4EB2;&#x621A;&#x4E4B;&#x4E00;&#x3002;</p>
<p>&#x6211;&#x5BB6;&#x4E09;&#x697C;&#x4F4F;&#x7740;&#x4E00;&#x4E2A;&#x5355;&#x8EAB;&#x7537;&#x5B50;&#xFF0C;&#x7EA6;&#x56DB;&#x5341;&#x6765;&#x5C81;&#xFF0C;&#x90BB;&#x5C45;&#x90FD;&#x53EB;&#x4ED6;&#x9F9A;&#x5148;&#x751F;&#x3002;&#x4ED6;&#x5F00;&#x8BBE;&#x4E86;&#x4E00;&#x5BB6;&#x76AE;&#x978B;&#x6CB9;&#x4F5C;&#x574A;&#xFF0C;&#x4EE5;&#x6B64;&#x4E3A;&#x4E1A;&#xFF0C;&#x5E73;&#x65F6;&#x6DF1;&#x5C45;&#x7B80;&#x51FA;&#xFF0C;&#x6781;&#x5C11;&#x548C;&#x4EBA;&#x6253;&#x62DB;&#x9762;&#x3002;&#x9F9A;&#x5148;&#x751F;&#x51E0;&#x4E4E;&#x6574;&#x5929;&#x7528;&#x70E7;&#x74F6;&#x3001;&#x5316;&#x5B66;&#x836F;&#x5242;&#x4E36;&#x91CF;&#x676F;&#x5728;&#x5BB6;&#x91CC;&#x6363;&#x9F13;&#xFF0C;&#x6240;&#x4EE5;&#x697C;&#x4E0A;&#x697C;&#x4E0B;&#x603B;&#x662F;&#x6D0B;&#x6EA2;&#x7740;&#x80A1;&#x76AE;&#x978B;&#x6CB9;&#x5473;&#x9053;&#x3002;&#x4ED6;&#x96C7;&#x4E86;&#x4E00;&#x4E2A;&#x5B89;&#x5FBD;&#x7C4D;&#x7684;&#x5973;&#x4F63;&#xFF0C;&#x6050;&#x6015;&#x4E5F;&#x6709;&#x4E94;&#x5341;&#x6765;&#x5C81;&#xFF0C;&#x4E00;&#x76F4;&#x7167;&#x987E;&#x8FD9;&#x4E2A;&#x9F9A;&#x5148;&#x751F;&#x7684;&#x751F;&#x6D3B;&#x8D77;&#x5C45;&#x3002;</p>
<p>&#x5927;&#x6982;&#x5728;1952&#x5E74;&#x7684;&#x521D;&#x51AC;&#xFF0C;&#x4E00;&#x4E2A;&#x6E05;&#x6668;&#xFF0C;&#x6211;&#x4EEC;&#x4E00;&#x53F7;&#x91CC;&#x53D1;&#x751F;&#x4E86;&#x4E00;&#x693F;&#x9A87;&#x4EBA;&#x542C;&#x95FB;&#x7684;&#x60E8;&#x6848;&#x3002;&#x90A3;&#x5929;&#x534A;&#x591C;&#x4ECE;&#x4E09;&#x5C42;&#x697C;&#x4EAD;&#x5B50;&#x95F4;&#x4F63;&#x4EBA;&#x7684;&#x4F4F;&#x5904;&#x53D1;&#x51FA;&#x4E86;&#x6781;&#x5176;&#x6050;&#x6016;&#x6495;&#x5FC3;&#x88C2;&#x80BA;&#x7684;&#x54ED;&#x53EB;&#x58F0;&#xFF0C;&#x9707;&#x52A8;&#x4E86;&#x6574;&#x4E2A;&#x91CC;&#x5F04;&#x3002;&#x636E;&#x8BF4;&#x5BF9;&#x9762;&#x4E94;&#x53F7;&#x7684;&#x5C45;&#x6C11;&#x770B;&#x5230;&#x9F9A;&#x5148;&#x751F;&#x7A7F;&#x4E86;&#x4E00;&#x6761;&#x77ED;&#x88E4;&#x4ECE;&#x697C;&#x4E0A;&#x9003;&#x5C06;&#x51FA;&#x95E8;&#xFF0C;&#x90A3;&#x65F6;&#x6211;&#x7236;&#x4EB2;&#x8FD8;&#x5728;&#x5BB6;&#xFF0C;&#x4ED6;&#x7FFB;&#x7A97;&#x4ECE;&#x540E;&#x95E8;&#x6025;&#x6025;&#x53BB;&#x6D3E;&#x51FA;&#x6240;&#x62A5;&#x6848;&#xFF0C;&#x4E0D;&#x591A;&#x4E45;&#x6551;&#x62A4;&#x8F66;&#x8B66;&#x8F66;&#x8D76;&#x6765;&#x3002;&#x539F;&#x6765;&#x662F;&#x9F9A;&#x5148;&#x751F;&#x548C;&#x5973;&#x4F63;&#x4E0D;&#x77E5;&#x4E3A;&#x4F55;&#x4E8B;&#x53D1;&#x751F;&#x4E89;&#x6267;&#xFF0C;&#x59D3;&#x9F9A;&#x7684;&#x62FF;&#x4E86;&#x83DC;&#x5200;&#xFF0C;&#x780D;&#x4E86;&#x5973;&#x4F63;&#x4E09;&#x5200;&#xFF0C;&#x5E76;&#x5728;&#x5979;&#x5934;&#x4E0A;&#x6D47;&#x4E0A;&#x786B;&#x9178;&#xFF0C;&#x5973;&#x4F63;&#x987F;&#x65F6;&#x6210;&#x4E86;&#x7535;&#x5F71;&#x300A;&#x591C;&#x534A;&#x6B4C;&#x58F0;&#x300B;&#x4E2D;&#x7684;&#x201C;&#x5B8B;&#x4E39;&#x840D;&#x201D;&#xFF0C;&#x5267;&#x54ED;&#x4E0D;&#x6B62;&#xFF0C;&#x4ECE;&#x6B64;&#x9F9A;&#x5148;&#x751F;&#x6D88;&#x5931;&#x4E8E;&#x6211;&#x5BB6;&#x4E09;&#x697C;&#x3002;</p>
<p>&#x540E;&#x6765;&#x542C;&#x8BF4;&#x9F9A;&#x5148;&#x751F;&#x88AB;&#x5224;&#x5211;&#x52B3;&#x6539;&#x4E86;&#xFF0C;&#x56E0;&#x4E3A;&#x4ED6;&#x4F53;&#x68C0;&#x67E5;&#x51FA;&#x6709;&#x7CBE;&#x795E;&#x75C5;&#xFF0C;&#x53C8;&#x5728;&#x7262;&#x91CC;&#x6EE1;&#x8EAB;&#x751F;&#x75AE;&#xFF0C;&#x6240;&#x4EE5;&#x4E24;&#x4E09;&#x5E74;&#x540E;&#x63D0;&#x524D;&#x91CA;&#x653E;&#x3002;&#x6709;&#x4E00;&#x5929;&#x6211;&#x4E0B;&#x5348;&#x653E;&#x5B66;&#x56DE;&#x6765;&#xFF0C;&#x5976;&#x5976;&#x544A;&#x8BC9;&#x6211;&#x9F9A;&#x5148;&#x751F;&#x7262;&#x91CC;&#x91CA;&#x653E;&#x4E86;&#xFF0C;&#x90A3;&#x5929;&#x8FD8;&#x95EE;&#x5976;&#x5976;&#x8BA8;&#x4E86;&#x4E00;&#x987F;&#x5348;&#x996D;&#x3002;&#x4ED6;&#x8FD9;&#x4E00;&#x8D70;&#xFF0C;&#x5C31;&#x6773;&#x65E0;&#x97F3;&#x4FE1;&#xFF0C;&#x4E0D;&#x77E5;&#x6240;&#x7EC8;&#x3002;&#x8FD9;&#x662F;&#x6211;&#x5E7C;&#x5C0F;&#x7684;&#x5FC3;&#x7075;&#x7B2C;&#x4E00;&#x6B21;&#x53D7;&#x5230;&#x7684;&#x60CA;&#x5413;&#xFF0C;&#x4F7F;&#x6211;&#x77E5;&#x9053;&#x4E86;&#x4EC0;&#x4E48;&#x662F;&#x4EBA;&#x6027;&#x7684;&#x6B8B;&#x5FCD;&#xFF0C;&#x56DE;&#x60F3;&#x8D77;&#x6765;&#xFF0C;&#x81F3;&#x4ECA;&#x5FC3;&#x6709;&#x4F59;&#x60B8;&#x3002;</p>
<p>&#x9F9A;&#x5148;&#x751F;&#x5165;&#x7262;&#x4E0D;&#x4E45;&#xFF0C;&#x697C;&#x91CC;&#x53C8;&#x642C;&#x6765;&#x4E86;&#x4E00;&#x4E2A;&#x65B0;&#x5BB6;&#xFF0C;&#x5373;&#x6211;&#x4F2F;&#x4F2F;&#x7684;&#x4E08;&#x4EBA;&#x4E00;&#x5BB6;&#xFF0C;&#x6211;&#x4EEC;&#x53EB;&#x5916;&#x516C;&#x5916;&#x5A46;&#x3002;&#x4ED6;&#x4EEC;&#x5BB6;&#x8FD8;&#x6709;&#x4E00;&#x7537;&#x4E00;&#x5973;&#x4E24;&#x4E2A;&#x5B69;&#x5B50;&#xFF0C;&#x6211;&#x4EEC;&#x53EB;&#x4ED6;&#x4EEC;&#x5C0F;&#x8205;&#x8205;&#x5C0F;&#x963F;&#x59E8;&#xFF0C;&#x4ED6;&#x4EEC;&#x6BD4;&#x6211;&#x4EEC;&#x5927;&#x8BB8;&#x591A;&#xFF0C;&#x6CA1;&#x51E0;&#x5E74;&#x5C0F;&#x8205;&#x8205;&#x8003;&#x4E0A;&#x4E86;&#x897F;&#x5B89;&#x4EA4;&#x5927;&#xFF0C;&#x5C0F;&#x963F;&#x59E8;&#x8003;&#x4E0A;&#x4E86;&#x676D;&#x5DDE;&#x6D59;&#x6C5F;&#x5927;&#x5B66;&#x3002;&#x6240;&#x4EE5;&#x6211;&#x8BF4;&#x8FD9;&#x5E62;&#x623F;&#x5B50;&#x4ECE;&#x4E0A;&#x5230;&#x4E0B;&#x6709;&#x70B9;&#x4EB2;&#x621A;&#x5173;&#x7CFB;&#x3002;</p>
<p>&#x4E00;&#x4E2A;&#x591A;&#x7532;&#x5B50;&#x8FC7;&#x53BB;&#xFF0C;&#x5F53;&#x5E74;&#x7684;&#x5C0F;&#x4F19;&#x4F34;&#x65E9;&#x5DF2;&#x5929;&#x5404;&#x4E00;&#x65B9;&#x3002;2&#x53F7;&#x91CC;&#x7684;&#x738B;&#x534E;&#x8003;&#x4E0A;&#x6E05;&#x534E;&#x5927;&#x5B66;&#xFF0C;&#x5DF2;&#x5B9A;&#x5C45;&#x5317;&#x4EAC;&#xFF0C;&#x4ED6;&#x7684;&#x5F1F;&#x5F1F;&#x738B;&#x5584;&#x73B0;&#x5728;&#x5728;&#x6FB3;&#x6D32;&#x53D1;&#x5C55;&#x3002;&#x66F9;&#x5BB6;&#x7684;&#x8001;&#x4E8C;&#x66F9;&#x9E9F;&#xFF0C;&#x5C0F;&#x6211;&#x4E00;&#x5C81;&#xFF0C;&#x66FE;&#x5B66;&#x8FC7;&#x6211;&#x5199;&#x6BDB;&#x7B14;&#x5B57;&#x3002;&#x4ED6;&#x6BD5;&#x4E1A;&#x4E8E;&#x5B89;&#x5FBD;&#x5E08;&#x5927;&#xFF0C;&#x73B0;&#x5728;&#x662F;&#x5E7F;&#x5DDE;&#x66A8;&#x5357;&#x5927;&#x5B66;&#x4E2D;&#x6587;&#x7CFB;&#x6559;&#x6388;&#xFF0C;&#x51FA;&#x8FC7;&#x4E66;&#x6CD5;&#x4E13;&#x8457;&#xFF0C;&#x4E2D;&#x56FD;&#x4E66;&#x6CD5;&#x5BB6;&#x534F;&#x4F1A;&#x6210;&#x5458;&#x3002;&#x4E94;&#x53F7;&#x91CC;&#x7684;&#x90B5;&#x798F;&#xFF0C;&#x73B0;&#x5728;&#x6FB3;&#x6D32;&#x7ECF;&#x5546;&#xFF0C;&#x4ED6;&#x7684;&#x9152;&#x5382;&#x529E;&#x5F97;&#x5F88;&#x5174;&#x9686;&#x3002;&#x4ED6;&#x7684;&#x5F1F;&#x5F1F;&#xFF0C;&#x4EBA;&#x79F0;&#x4E09;&#x6BDB;&#xFF0C;&#x6BD5;&#x4E1A;&#x4E8E;&#x4E0A;&#x6D77;&#x590D;&#x65E6;&#x5927;&#x5B66;&#xFF0C;&#x73B0;&#x5728;&#x9999;&#x6E2F;&#x53D1;&#x5C55;&#xFF0C;&#x4E5F;&#x9887;&#x6709;&#x6210;&#x5C31;&#x3002;&#x6211;&#x4EEC;&#x90FD;&#x5728;&#x540C;&#x4E00;&#x5F04;&#x5802;&#xFF0C;&#x51FA;&#x4E86;&#x4E0D;&#x5C11;&#x4EBA;&#x6750;&#xFF0C;&#x56DE;&#x60F3;&#x81EA;&#x5DF1;&#x4E00;&#x751F;&#x5E73;&#x5E73;&#x6DE1;&#x8C08;&#xFF0C;&#x9887;&#x6709;&#x70B9;&#x6C57;&#x989C;&#x3002;&#x4F46;&#x8FD9;&#x5C31;&#x662F;&#x5386;&#x53F2;&#x3002;</p>
<hr>
<p>&#x8282;&#x9009;&#x6539;&#x7F16;&#x81EA;&#x5FAE;&#x4FE1;&#x516C;&#x4F17;&#x53F7;&#xFF1A;&#x543B;&#x706B;&#x8005;&#x8BF4;</p>
<hr>
<p>&#x5E0C;&#x671B;&#x559C;&#x6B22;&#x6211;&#x6587;&#x5B57;&#x7684;&#x4EBA;&#xFF0C;&#x53BB;&#x770B;&#x770B;&#x8FD9;&#x4E2A;&#x5427;&#xFF0C;&#x8BF4;&#x8BF4;&#x5BF9;&#x6211;&#x7684;&#x770B;&#x6CD5;&#xFF0C;&#x8BF7;&#x6211;&#x5403;&#x661F;&#x661F;<img src="http://bit.ly/5credstars" alt="5 cred stars">&#xFF0C;&#x8C22;&#x8C22;&#x5566;~
<a href="https://steemit.com/cn/@julian2013/reviewme-yoursteemitname" target="_blank" rel="noopener">&#x6211;&#x7684; @ReviewMe &#x51ED;&#x8BC1;&#x7559;&#x8A00;&#x677F;!</a></p>
<hr>
<p>
 <br></p><center><hr><em>Posted from my blog with <a href="https://wordpress.org/plugins/steempress/" target="_blank" rel="noopener">SteemPress</a> : https://kissfirer.000webhostapp.com/2018/08/%e9%9d%99%e9%82%a8%e9%a3%8e%e4%ba%91 </em><hr></center><p></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@julian2013/-6eydjlo0xs" target="_blank" rel="noopener">&#x9759;&#x90A8;&#x98CE;&#x4E91;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@julian2013/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@julian2013/tags/cn-curation/">cn-curation</a>, <a class="has-link-grey -link" href="/@julian2013/tags/cn-reader/">cn-reader</a>, <a class="has-link-grey -link" href="/@julian2013/tags/memory/">memory</a>, <a class="has-link-grey -link" href="/@julian2013/tags/steempress/">steempress</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@julian2013/hu1tkgul/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">知识改变命运</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@julian2013/klzsdr9c/">
                <span class="level-item">我的童年</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@julian2013/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="小P孩日记 #100：休息日" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 julian2013&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>
    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en");</script>


    
    
    
    <script src="/@julian2013/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    




    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@julian2013/content.json"};</script>



    
<script src="/@julian2013/js/bundle.js" defer></script></body>
</html>
