
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>Post Payout @ cn分享兩周經驗給cn社區朋友 (有神秘禮物) - deanliu</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@deanliu/css/style.css">

<link rel="stylesheet" href="/@deanliu/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@deanliu/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="deanliu" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@deanliu/">Home</a>
                
                <a class="navbar-item" href="/@deanliu/archives">Archives</a>
                
                <a class="navbar-item" href="/@deanliu/categories">Categories</a>
                
                <a class="navbar-item" href="/@deanliu/tags">Tags</a>
                
                <a class="navbar-item" href="/@deanliu/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><li>
        <a class="is-flex" href="#undefined">
        <span class="has-mr-6">1</span>
        <span>&#x5927;&#x5925;&#x5011;&#x597D;</span>
        </a></li><li>
        <a class="is-flex" href="#undefined">
        <span class="has-mr-6">2</span>
        <span>&#x5F9E;0.00&#x5230;14,559&#xFF0C;&#x554A;&#xFF0C;&#x62B1;&#x6B49;&#xFF0C;&#x662F;&#x5F9E;00,000.00&#x5230;14,559.53 </span>
        </a></li><li>
        <a class="is-flex" href="#undefined">
        <span class="has-mr-6">3</span>
        <span>&#x8EAB;&#x5728;&#x798F;&#x4E2D;&#x8981;&#x77E5;&#x798F;&#xFF0C;&#x9084;&#x8981;&#x77E5;&#x798D; </span>
        </a></li><li>
        <a class="is-flex" href="#undefined">
        <span class="has-mr-6">4</span>
        <span>&#x5FAE;&#x8584;&#x7684;&#x795D;&#x798F;</span>
        </a></li></ul>
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@deanliu/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="/@deanliu/None" alt="Post Payout @ cn分享兩周經驗給cn社區朋友 (有神秘禮物)">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2016-08-09T06:30:21.000Z">2016-08-09</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@deanliu/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    14 minutes read (About 2049 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                Post Payout @ cn分享兩周經驗給cn社區朋友 (有神秘禮物)
            
        </h1>
        <div class="content">
            <p>For English readers, I apologize for not having enough time to translate the content into English. It is mainly about the current conditions @ steemit #cn community. If you are interested, you can try google translate but no guarantee. Still, feel free to ask questions if you are real curious. </p><p><strong>A brief summary here: as cn community is in really early stage, a kind whale @abit while taking care of everyone here creates <strong>&#x201C;the @abit line&#x201D;</strong> separating the cn trending posts into two parts by a roughly $5 dollar margin. Please upvote if you wish to encourage newcomers to this cn community as I will somehow spread your good will to them by steem dollars.</strong></p><br><h2>&#x5927;&#x5925;&#x5011;&#x597D;</h2><br><p>&#x5927;&#x6982;&#x6709;&#x5169;&#x5468;&#x6642;&#x9593;&#x6C92;&#x6709;&#x5728;cn&#x5340;&#x767C;&#x5E16;&#x4E86; (&#x671F;&#x9593;&#x53EA;&#x6709;&#x95DC;&#x65BC;<a href="https://steemit.com/language/@deanliu/aesthetics-is-an-overlooked-issue-for-posting-in-foreign-languages-at-least-in-chinese" target="_blank" rel="noopener">&#x7F8E;&#x5B78;</a>&#x8207;<a href="https://steemit.com/translation/@deanliu/translation-and-how-we-tackle-it-affects-the-future-scenario-of-steeemit" target="_blank" rel="noopener">&#x7FFB;&#x8B6F;</a>&#x5169;&#x7BC7;&#x6587;&#x7AE0;&#x8DDF;&#x4E2D;&#x6587;&#x6709;&#x95DC;&#x6240;&#x4EE5;&#x7528;&#x4E86; #cn &#x7684;tag)&#x3002;&#x9019;&#x6BB5;&#x671F;&#x9593;&#xFF0C;&#x6211;&#x4E3B;&#x8981;&#x9084;&#x662F;&#x5728;&#x767C;&#x82F1;&#x6587;&#x5E16;&#xFF0C;&#x7DF4;&#x7DF4;&#x82F1;&#x6587;&#x540C;&#x6642;&#x4E5F;&#x907F;&#x514D;&#x5728;&#x9019;&#x88E1;&#x88AB;&#x5BF5;&#x58DE;(&#x4EE5;&#x4E0B;&#x6703;&#x89E3;&#x91CB;)&#x3002;&#x9019;&#x5169;&#x5468;&#x4F86;&#x4E5F;&#x4F86;&#x4E86;&#x4E0D;&#x5C11;&#x65B0;&#x4EBA;&#xFF0C;&#x96D6;&#x7136;&#x4E0D;&#x662F;&#x9810;&#x671F;&#x4E2D;&#x7684;&#x4E2D;&#x570B;&#x4EBA;&#x5927;&#x7206;&#x767C;(&#x8A3B;&#x518A;&#x554F;&#x984C;&#x9084;&#x672A;&#x89E3;)&#xFF0C;&#x4F46;&#x7D30;&#x6C34;&#x9577;&#x6D41;&#xFF0C;&#x90A3;&#x4E00;&#x5929;&#x7E3D;&#x662F;&#x6703;&#x4F86;&#x7684;&#xFF01;&#x9019;&#x5169;&#x5468;&#x908A;&#x5BEB;&#x908A;&#x770B;&#xFF0C;&#x53C8;&#x7372;&#x5F97;&#x4E00;&#x4E9B;&#x77E5;&#x8B58;&#x4E0A;&#x7684;&#x9577;&#x9032;&#xFF0C;&#x6C92;&#x6709;&#x6280;&#x8853;&#x80CC;&#x666F;&#xFF0C;&#x53EA;&#x80FD;&#x9760;&#x6BCF;&#x5929;&#x7684;&#x89C0;&#x5BDF;&#x8207;&#x5B78;&#x7FD2;&#x4F86;&#x9577;&#x9032;&#xFF0C;&#x7279;&#x4F86;&#x5206;&#x4EAB;&#x4E00;&#x4E0B;&#xFF0C;&#x5E0C;&#x671B;&#x70BA;&#x8FD1;&#x65E5;&#x7684;&#x65B0;&#x670B;&#x53CB;&#x63D0;&#x4F9B;&#x52AA;&#x529B;&#x7684;&#x65B9;&#x5411;&#x3002;&#x9019;&#x7BC7;&#x4E3B;&#x8981;&#x662F;&#x5206;&#x4EAB;&#x95DC;&#x65BC;&#x767C;&#x5E16;&#x7684;&#x6587;&#x7AE0;&#x734E;&#x52F5; (Payout)&#x3002; </p><br><h2>&#x5F9E;0.00&#x5230;14,559&#xFF0C;&#x554A;&#xFF0C;&#x62B1;&#x6B49;&#xFF0C;&#x662F;&#x5F9E;00,000.00&#x5230;14,559.53 </h2><br><p>&#x4F60;&#x77E5;&#x6211;&#x77E5;&#xFF0C;&#x5927;&#x5BB6;&#x525B;&#x5230;&#x9019;&#x7684;&#x6642;&#x5019;&#x90FD;&#x4E0D;&#x662F;&#x70BA;&#x4E86;&#x7D14;&#x7CB9;&#x5206;&#x4EAB;&#xFF0C;&#x90FD;&#x662F;&#x88AB;&#x5206;&#x4EAB;&#x6587;&#x7AE0;&#x6709;&#x9322;&#x8CFA;&#x9019;&#x4EF6;&#x4E8B;&#x5438;&#x5F15;&#x7684;(&#x8B6C;&#x5982;&#x8AAA;<a href="https://steemit.com/cn/@myfirst/steemers" target="_blank" rel="noopener">&#x5927;&#x897F;&#x74DC;</a>&#x7684;&#x6545;&#x4E8B;&#x2026;&#x82F1;&#x6587;&#x5708;&#x88E1;&#x6709;&#x66F4;&#x9A5A;&#x4EBA;&#x7684;&#x6545;&#x4E8B;)&#xFF0C;&#x5148;&#x5225;&#x8AAA;&#x5BEB;&#x6587;&#x7AE0;&#xFF0C;&#x5149;&#x8A3B;&#x518A;&#x5C31;&#x6709;3&#x500B;Steem&#x5E63;&#xFF0C;&#x76EE;&#x524D;&#x50F9;&#x503C;7&#x7F8E;&#x5143;&#xFF0C;&#x5F88;&#x68D2;&#x554A;&#x3002;&#x65BC;&#x662F;&#x4F60;&#x53C3;&#x8003;&#x5225;&#x4EBA;&#x5EFA;&#x8B70;&#xFF0C;&#x5BEB;&#x4E86;&#x7BC7;&#x81EA;&#x6211;&#x4ECB;&#x7D39;&#x800C;&#x4E14;&#x52A0;&#x4E0A;introduceyourself&#x9019;&#x500B;tag&#x4EE5;&#x53CA;cn&#x9019;&#x500B;&#x4E2D;&#x6587;&#x5340;&#x8B58;&#x5225;tag&#xFF0C;&#x901A;&#x5E38;&#x4F60;&#x9019;&#x6A23;&#x505A;&#x5927;&#x6982;&#x5C31;&#x53EF;&#x4EE5;&#x5F97;&#x5230;$5-$10 (&#x2018;&#x7F8E;&#x5973;&#x5011;&#x2019;&#x6216;&#x2019;&#x540D;&#x4EBA;&#x5011;&#x2019;&#x5C31;&#x4E0D;&#x5728;&#x6B64;&#x9650;&#x4E86;)&#xFF0C;&#x53C8;&#x662F;&#x4E00;&#x9663;&#x9A5A;&#x559C;&#xFF1A;<strong>&#x539F;&#x4F86;&#x9019;&#x90FD;&#x662F;&#x771F;&#x7684;</strong>&#x3002;&#x4F60;&#x5FC3;&#x88E1;&#x7684;&#x5C0F;&#x7B97;&#x76E4;&#x958B;&#x59CB;&#x6253;&#x4E86;&#xFF1A;&#x6BCF;&#x5929;&#x5BEB;&#x500B;2&#x7BC7;&#x5C31;&#x597D;&#xFF0C;&#x90A3;&#x5C31;&#x6709;$20&#xFF0C;&#x90A3;&#x5C31;&#x662F;133&#x584A;&#x4EBA;&#x6C11;&#x5E63;&#xFF0C;&#x771F;&#x662F;&#x592A;&#x597D;&#x4E86;&#x561B;&#xFF01;&#x96D6;&#x7136;&#x9084;&#x4E0D;&#x80FD;&#x7576;&#x5DE5;&#x4F5C;&#x4F86;&#x505A;&#xFF0C;&#x4F46;&#x662F;&#x80AF;&#x5B9A;&#x662F;&#x5F88;&#x597D;&#x7684;&#x517C;&#x8077;&#x6536;&#x5165;&#x3002;&#x9019;&#x9084;&#x4E0D;&#x7B97;&#x4E0A;&#x9802;&#x5E16;&#x3001;&#x56DE;&#x8986;&#x8207;&#x589E;&#x503C;&#x7684;&#x5831;&#x916C;&#x5462;&#xFF01;</p><br><p><strong>&#x7F8E;&#x597D;&#x7684;&#x958B;&#x982D;&#xFF0C;&#x4E0D;&#x4EE3;&#x8868;&#x7F8E;&#x597D;&#x7684;&#x5C07;&#x4F86;&#x3002;</strong>&#x96A8;&#x8457;&#x4F60;&#x7684;&#x6BCF;&#x5929;&#x767C;&#x6587;&#x8A08;&#x756B;&#x57F7;&#x884C;&#xFF0C;&#x4F60;&#x958B;&#x59CB;&#x767C;&#x73FE;&#x4E16;&#x754C;&#x7684;&#x6B98;&#x9177;(&#x4E5F;&#x5F88;&#x53EF;&#x80FD;&#x9084;&#x6C92;&#x767C;&#x73FE;&#xFF0C;&#x4F46;&#x4EE5;&#x4E0B;&#x6703;&#x8AC7;&#x5230;)&#xFF0C;&#x4F60;&#x958B;&#x59CB;&#x88AB;0.00&#x8A5B;&#x5492;&#xFF0C;3&#x7BC7;&#x6709;2&#x7BC7;&#x662F;0.00&#xFF0C;&#x53E6;&#x4E00;&#x7BC7;&#x5F9E;&#x6C92;&#x8D85;&#x904E;1.00&#xFF0C;6&#x584A;&#x4EBA;&#x6C11;&#x5E63;&#xFF0C;&#x5403;&#x7897;&#x9EB5;&#x9084;&#x884C;&#xFF0C;&#x4F46;&#x6709;&#x6642;&#x53EA;&#x80FD;&#x5403;&#x500B;&#x5305;&#x5B50;&#x3002;Steemit&#x5C31;&#x53EA;&#x662F;&#x9019;&#x6A23;&#x55CE;&#xFF1F;&#x4F60;&#x958B;&#x59CB;&#x770B;&#x82F1;&#x6587;&#x5E16;&#xFF0C;&#x539F;&#x4F86;&#x6709;&#x4EBA;&#x53EF;&#x4EE5;&#x62FF;&#x5230;$14,559&#x9019;&#x6A23;&#x9A5A;&#x4EBA;&#x7684;5&#x4F4D;&#x6578;&#x5B57;(&#x5C31;&#x5728;&#x5E7E;&#x5929;&#x524D;&#xFF0C; @dollarvigilante &#x4F46;&#x9019;&#x50A2;&#x4F19;&#x53EF;&#x4E0D;&#x662F;&#x4E00;&#x822C;&#x4EBA;)&#xFF0C;&#x6392;&#x4E0A;trending&#x524D;&#x9762;&#x7684;&#x5E7E;&#x4E4E;&#x90FD;&#x662F;4&#x4F4D;&#x6578;&#x5B57;&#x3002;&#x56DE;&#x982D;&#x770B;&#x770B;cn&#x5340;&#x7684;&#x5E16;&#x5B50;&#xFF0C;&#x4F8B;&#x5982;&#x4EE5;&#x4E0B;&#x662F;&#x6211;&#x525B;&#x525B;&#x64F7;&#x53D6;&#x7684;cn trending&#x756B;&#x9762;&#xFF1A;</p><br><p><a href="https://www.steemimg.com/images/2016/08/09/cnc9915.png" target="_blank" rel="noopener">https://www.steemimg.com/images/2016/08/09/cnc9915.png</a></p><br><p>@rayphu &#x95DC;&#x65BC;&#x5831;&#x916C;&#x7387;&#x7684;&#x6587;&#x7AE0;&#x62FF;&#x5230;$50.68 (&#x5144;&#x5F1F;&#xFF0C;upvoted!)&#xFF0C;&#x662F;&#x7576;&#x6642;&#x7684;&#x7B2C;&#x4E00;&#x4F4D;&#xFF0C;&#x7B2C;&#x4E8C;&#x4F4D;&#x4EE5;&#x4E0B;&#x90FD;&#x662F;$10&#x4E0A;&#x4E0B;&#x3002;&#x5927;&#x6982;&#x5230;10&#x591A;&#x9806;&#x4F4D;&#x5F8C;&#xFF0C;&#x958B;&#x59CB;&#x964D;&#x5230;&#x500B;&#x4F4D;&#x6578;&#x3002;&#x4F60;&#x5FC3;&#x88E1;&#x60F3;&#xFF0C;&#x600E;&#x9EBC;&#x4E2D;&#x82F1;&#x6587;&#x5DEE;&#x8DDD;&#x9019;&#x9EBC;&#x5927;&#xFF1F;&#x9019;&#x662F;&#x73FE;&#x5BE6;&#xFF0C;&#x4E5F;&#x662F;&#x73FE;&#x6CC1;&#x3002;&#x9996;&#x5148;&#xFF0C;&#x7576;&#x7136;&#x76EE;&#x524D;&#x7684;user&#x4E3B;&#x8981;&#x90FD;&#x662F;&#x4EE5;&#x7F8E;&#x570B;&#x70BA;&#x4E3B;&#x7684;&#x82F1;&#x6587;&#x4F7F;&#x7528;&#x8005;&#xFF0C;&#x82F1;&#x6587;&#x6587;&#x7AE0;&#x81EA;&#x7136;&#x66F4;&#x53D7;&#x5230;&#x6B61;&#x8FCE;&#xFF0C;&#x4F46;&#x9019;&#x540C;&#x6642;&#x537B;&#x4E5F;&#x662F;<strong>&#x4E2D;&#x570B;&#x8207;&#x4E2D;&#x6587;&#x7684;&#x6A5F;&#x6703;</strong>&#xFF0C;&#x6210;&#x9577;&#x7A7A;&#x9593;&#x66F4;&#x5927;&#x3002;&#x5176;&#x6B21;&#xFF0C;<strong>&#x4E2D;&#x82F1;&#x6587;&#x9802;&#x7D1A;&#x6587;&#x7AE0;&#x54C1;&#x8CEA;&#x5DEE;&#x8DDD;&#x9084;&#x662F;&#x5F88;&#x5927;&#x7684;</strong>&#xFF0C;&#x4EE5;&#x54C1;&#x8CEA;&#x8207;&#x5831;&#x916C;&#x7684;&#x975E;&#x7DDA;&#x6027;&#x95DC;&#x4FC2;&#x4F86;&#x8AAA;&#xFF0C;&#x9019;&#x4E5F;&#x662F;&#x5408;&#x7406;&#x7684;&#x73FE;&#x6CC1;&#x3002;</p><br><h2>&#x8EAB;&#x5728;&#x798F;&#x4E2D;&#x8981;&#x77E5;&#x798F;&#xFF0C;&#x9084;&#x8981;&#x77E5;&#x798D; </h2><br><p>&#x5176;&#x5BE6;&#xFF0C;&#x4E2D;&#x82F1;&#x6587;&#x7684;&#x73FE;&#x6CC1;&#x5DEE;&#x8DDD;&#xFF0C;&#x539F;&#x672C;&#x6703;&#x6BD4;&#x4F60;&#x4EE5;&#x70BA;&#x4EE5;&#x53CA;&#x6211;&#x524D;&#x9762;&#x8AAA;&#x7684;&#x8981;&#x4F86;&#x5F97;&#x66F4;&#x5927;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x8AAA;&#x539F;&#x672C;&#x4E2D;&#x6587;&#x5340;&#x7684;&#x6587;&#x7AE0;&#x734E;&#x52F5;&#xFF0C;&#x53EF;&#x80FD;&#x591A;&#x534A;&#x4E0D;&#x6703;&#x8D85;&#x904E;2&#x4F4D;&#x6578;&#x3002;&#x9019;&#x500B;&#x60B2;&#x6158;&#x4E16;&#x754C;&#x6C92;&#x6709;&#x767C;&#x751F;&#xFF0C;&#x90FD;&#x662F;&#x56E0;&#x70BA;&#x4E00;&#x500B;&#x6BD4;&#x7279; (&#x53F0;&#x7063;&#x7A31;&#x300C;&#x4F4D;&#x5143;&#x300D;)&#x3002;&#x662F;&#x7684;&#xFF0C;&#x5C31;&#x662F;&#x4EBA;&#x7A31; @abit &#x7684;&#x4E2D;&#x6587;&#x5340;&#x5927;&#x795E;&#x7D1A;&#x4EBA;&#x7269;&#x3002;&#x597D;&#x7684;&#xFF0C;&#x6211;&#x5011;&#x9019;&#x88E1;&#x4E0D;&#x9020;&#x795E;&#xFF0C;&#x6709;&#x8208;&#x8DA3;&#x7684;&#x8ACB;&#x81EA;&#x5DF1;&#x67E5;( @abit &#x6211;&#x662F;&#x8A0E;&#x8AD6;&#x516C;&#x5171;&#x8B70;&#x984C;&#xFF0C;&#x6C92;&#x6709;&#x8981;&#x91DD;&#x5C0D;&#x4F60;&#x8A0E;&#x8AD6;&#xFF0C;&#x4E0D;&#x597D;&#x610F;&#x601D;&#x4E86;)&#xFF0C;&#x91CD;&#x9EDE;&#x5728;&#x65BC; @abit &#x55AE;&#x624B;&#x6539;&#x8B8A;&#x4E86;&#x4E2D;&#x6587;&#x5340;&#x7684;payout&#x6A23;&#x8C8C;&#xFF0C;&#x4F46;&#x4F60;&#x53EF;&#x80FD;&#x4EE5;&#x70BA;&#x662F;&#x81EA;&#x5DF1;&#x6587;&#x7AE0;&#x5F88;&#x884C;(&#x4E5F;&#x53EF;&#x80FD;&#x540C;&#x6642;&#x6210;&#x7ACB;&#x5566;!)&#xFF0C;&#x6216;&#x662F;&#x6AA2;&#x8A0E;&#x81EA;&#x5DF1;&#x9019;&#x7BC7;&#x6587;&#x7AE0;&#x54EA;&#x88E1;&#x4E0D;&#x597D;<strong>&#x5176;&#x5BE6;&#x7D50;&#x679C;&#x662F;&#x56E0;&#x70BA;&#x5927;&#x795E;&#x53BB;&#x5EA6;&#x5047;&#x4E86;</strong>&#x3002;&#x9019;&#x662F;&#x6211;&#x72AF;&#x904E;&#x7684;&#x6B78;&#x56E0;&#x932F;&#x8AA4;&#x4E4B;&#x4E00;&#x3002;</p><br><p>&#x6211;&#x5011;&#x4F86;&#x770B;&#x8B49;&#x64DA;&#x3002;&#x4EE5;&#x4E0B;&#x540C;&#x6A23;&#x662F;&#x6211;&#x64F7;&#x53D6;&#x7684;&#x756B;&#x9762;&#xFF0C;&#x6211;&#x756B;&#x4E86;&#x4E00;&#x689D;&#x7DDA;&#xFF0C;&#x7A31;&#x4E4B;&#x70BA;<strong>&#x300C;the @abit line&#x300D;</strong>&#x5728;&#x4E0A;&#x9762;&#x90FD;&#x8D85;&#x904E;$6&#xFF0C;&#x5728;&#x4E0B;&#x9762;&#x90FD;&#x4F4E;&#x65BC;$2&#xFF0C;&#x5927;&#x6982;&#x5C31;&#x662F;&#x524D;&#x9762;&#x8AAA;&#x7684;10&#x591A;&#x9806;&#x4F4D;&#x8655;&#x3002;&#x53BB;&#x770B;&#x9019;&#x4E9B;&#x6587;&#x7AE0;&#xFF0C;&#x9019;&#x689D;&#x7DDA;&#x4EE5;&#x4E0A;&#x7684;&#xFF0C;100%&#x6709; @abit &#x9EDE;&#x8B9A;&#xFF0C;&#x4EE5;&#x4E0B;&#x7684;&#x90FD;&#x6C92;&#x6709;&#x3002;&#x5F88;&#x6E05;&#x695A;&#x4E86;&#x5427;&#xFF1F;&#x800C;&#x80FD;&#x6392;&#x4E0A;&#x9996;&#x4F4D;&#x7684;&#x6587;&#x7AE0;(&#x524D;&#x5716;)&#xFF0C;&#x662F;&#x56E0;&#x70BA;&#x6709;&#x53E6;&#x4E00;&#x4F4D;&#x66F4;&#x5927;&#x7684;&#x5927;&#x795E;( @pharesim &#xFF0C;&#x6211;&#x4E0D;&#x8A8D;&#x8B58;&#xFF0C;&#x61C9;&#x8A72;&#x4E0D;&#x662F;cn&#x5340;&#x7684;)&#x9EDE;&#x8D0A;&#x4E86;&#xFF0C;&#x6240;&#x4EE5;&#x5C07; @rayphu &#x63A8;&#x4E0A;&#x699C;&#x9996;&#x3002;&#x6309;&#x7167;<a href="http://www.steemdollar.com/dollar_per_vote.php?" rel="noopener" target="_blank">steemdollar.com</a>&#x7684;&#x8A08;&#x7B97;&#xFF0C;&#x6B64;&#x523B; @abit &#x6BCF;&#x4E00;&#x500B;upvote&#x6709;$15&#x7684;&#x5BE6;&#x529B;&#xFF0C;&#x4F46;&#x5F9E;&#x524D;&#x9762;&#x770B;&#x4F86;&#x5927;&#x6982;&#x5C0D;&#x6BCF;&#x500B;&#x5E16;&#x5B50;&#x7684;&#x5F71;&#x97FF;&#x529B;&#x6703;&#x5728;$5&#x5DE6;&#x53F3; (&#x8A08;&#x7B97;&#x9019;&#x500B;&#x5F88;&#x8907;&#x96DC;&#xFF0C;&#x6211;&#x4E5F;&#x9084;&#x6C92;&#x5F04;&#x61C2;)&#x3002;</p><br><p><a href="https://www.steemimg.com/images/2016/08/09/abitpower8b2d9.png" target="_blank" rel="noopener">https://www.steemimg.com/images/2016/08/09/abitpower8b2d9.png</a></p><br><p>&#x9019;&#x5C31;&#x662F;&#x6211;&#x8AAA;&#x7684;&#x300C;&#x8EAB;&#x5728;&#x798F;&#x4E2D;&#x300D;&#xFF0C;&#x4E2D;&#x6587;&#x5340;&#x767C;&#x5E16;&#x8005;&#xFF0C;&#x7531;&#x65BC; @abit &#x7684;&#x7279;&#x5225;&#x95DC;&#x7167;&#xFF0C;&#x4ED6;&#x4E0D;&#x662F;&#x5F88;&#x8A08;&#x8F03;&#x6587;&#x7AE0;&#x54C1;&#x8CEA;&#xFF0C;&#x62B1;&#x8457;&#x9F13;&#x52F5;&#x57F9;&#x80B2;&#x4E2D;&#x6587;&#x5340;&#x7684;&#x5FC3;&#x614B;&#xFF0C;&#x76E1;&#x91CF;&#x7684;&#x9EDE;&#x8B9A;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x81EA;&#x6211;&#x4ECB;&#x7D39;&#xFF0C;&#x8B93;&#x5927;&#x5BB6;&#x6709;&#x500B;&#x597D;&#x7684;&#x958B;&#x59CB;&#x3002;&#x4F46;&#x65B0;&#x4EBA;&#x5011;&#x53EF;&#x80FD;&#x4E0D;&#x77E5;&#x9053;&#x6709;&#x9019;&#x500B;&#x5927;&#x795E;&#xFF0C;&#x6216;&#x662F;&#x77E5;&#x9053;&#x4F46;&#x4E0D;&#x77E5;&#x9053;&#x795E;&#x529B;&#x4E4B;&#x5927;&#xFF0C;&#x73FE;&#x5728;&#x5E0C;&#x671B;&#x5927;&#x5BB6;&#x300C;&#x77E5;&#x798F;&#x300D;&#x4E86;&#x3002;</p><br><p>&#x77E5;&#x798F;&#x4E4B;&#x5F8C;&#xFF0C;&#x8981;&#x77E5;&#x798D;&#x3002;&#x4EC0;&#x9EBC;&#x798D;&#xFF1F;&#x88AB;&#x5BF5;&#x58DE;&#x7684;&#x798D;&#x3002;&#x77E5;&#x798D;&#x624D;&#x80FD;&#x907F;&#x798D;&#x3002;&#x5982;&#x679C;&#x96A8;&#x610F;&#x5BEB;&#x500B;&#x4ECA;&#x5929;&#x5929;&#x6C23;&#x4E0D;&#x597D;&#x7684;&#x6587;&#x7AE0;&#x90FD;&#x80FD;&#x6BCF;&#x5929;&#x5403;&#x7897;&#x9EB5;&#xFF0C;&#x90A3;&#x9019;&#x80AF;&#x5B9A;&#x4E0D;&#x80FD;&#x9577;&#x4E45;&#x3002;&#x5927;&#x5BB6;&#x53EF;&#x80FD;&#x90FD;&#x77E5;&#x9053;&#x5927;&#x795E;&#x4E5F;&#x6709;&#x9EDE;&#x8B9A;&#x9650;&#x5236;&#xFF0C;&#x4E00;&#x5929;&#x9EDE;&#x500B;20-40&#x6B21;&#x5C31;&#x5DEE;&#x4E0D;&#x591A;&#x4E86;&#xFF0C;&#x4ED6;&#x4E5F;&#x6C92;&#x6CD5;&#x5728;&#x7528;&#x6236;&#x5927;&#x91CF;&#x64F4;&#x5F35;&#x4E0B;&#x7167;&#x9867;&#x6240;&#x6709;&#x4EBA;&#xFF0C;&#x5927;&#x5BB6;&#x5FC5;&#x9808;&#x81EA;&#x6211;&#x6210;&#x9577;&#xFF0C;&#x6216;&#x8A31;&#x767C;&#x82F1;&#x6587;&#x5E16;&#xFF0C;&#x96D9;&#x8A9E;&#x5E16;&#xFF0C;&#x6216;&#x8A31;&#x5C0B;&#x6C42;&#x7D2F;&#x7A4D;&#x6709;&#x5167;&#x6DB5;&#x7684;&#x4E2D;&#x6587;&#x4F5C;&#x54C1;&#xFF0C;&#x7B49;&#x5F85;&#x4E2D;&#x570B;&#x7528;&#x6236;&#x4F86;&#x81E8;&#x5F8C;&#x624D;&#x80FD;&#x958B;&#x59CB;&#x767C;&#x5149;&#x767C;&#x71B1;&#x3002;<strong>&#x56E0;&#x70BA;&#x7576;&#x6D77;&#x91CF;&#x7528;&#x6236;&#x4F86;&#x81E8;&#x6642;&#xFF0C;&#x6D77;&#x91CF;&#x7684;&#x5C08;&#x696D;&#x6027;&#x7AF6;&#x722D;&#x4E5F;&#x6703;&#x4F86;</strong>(&#x82F1;&#x6587;&#x5708;&#x6B63;&#x5728;&#x767C;&#x751F;)&#xFF0C;&#x5148;&#x5230;&#x8005;&#x56E0;&#x70BA;&#x719F;&#x6089;&#x74B0;&#x5883;&#x800C;&#x6709;&#x4E9B;&#x5148;&#x767C;&#x512A;&#x52E2;&#xFF0C;&#x4F46;&#x50C5;&#x6B64;&#x800C;&#x5DF2;&#xFF0C;&#x5929;&#x6C23;&#x6587;&#x7AE0;&#x7D42;&#x7A76;&#x53EA;&#x80FD;&#x767C;&#x5230;&#x5FAE;&#x535A;&#x5427;&#x3002;&#x5982;&#x6B64;&#xFF0C;&#x6B64;&#x798F;&#x624D;&#x662F;&#x798F;&#xFF0C;&#x77E5;&#x798D;&#x5247;&#x798D;&#x96E2;&#x3002;</p><br><h2>&#x5FAE;&#x8584;&#x7684;&#x795D;&#x798F;</h2><br><p>cn&#x793E;&#x5340;&#x88E1;&#x9084;&#x6709;&#x4E00;&#x4F4D;&#x5C0F;&#x4E00;&#x9EDE;&#x7684;&#x65B0;&#x5927;&#x795E; @laonie &#xFF0C;&#x4E5F;&#x5728;&#x505A;&#x540C;&#x6A23;&#x7684;&#x4E8B;&#xFF0C;&#x5176;&#x4ED6;&#x795E;&#x7D1A;&#x4EBA;&#x7269;&#x9084;&#x6709;&#x7684;&#x8A71;&#x5C31;&#x62B1;&#x6B49;&#x4E86;&#xFF0C;&#x500B;&#x4EBA;&#x898B;&#x8B58;&#x6709;&#x9650;&#xFF0C;&#x6B61;&#x8FCE;&#x88DC;&#x5145;&#x3002;&#x6700;&#x5F8C;&#xFF0C;&#x96D6;&#x7136;&#x6211;&#x6BD4;&#x5927;&#x90E8;&#x5206;cn&#x793E;&#x5340;&#x7684;&#x4EBA;&#x4F86;&#x5F97;&#x65E9;&#xFF0C;&#x537B;&#x9060;&#x975E;&#x795E;&#x7B49;&#x7D1A;&#xFF0C;&#x53EA;&#x662F;&#x9577;&#x8001;&#x4E00;&#x9EDE;&#xFF0C;&#x4F46;&#x70BA;&#x8868;&#x793A;&#x76E1;&#x529B;&#x516C;&#x76CA;&#x8207;&#x63D0;&#x651C;&#x65B0;&#x4EBA;&#xFF0C;<strong>&#x6B64;&#x5E16;&#x7684;12-hour payout&#x7D66;author&#x7684;&#x6240;&#x6709;SD</strong> (&#x5927;&#x7D04;&#x662F;75%*50%=37.5%)&#xFF0C;<strong>&#x5C07;&#x5206;&#x4EAB;&#x7D66;</strong>&#x524D;50&#x4F4D;<strong>upvote</strong><strong>&#x8005;</strong><strong>&#x7576;&#x4E2D;&#x8EAB;&#x50F9;&#x6700;&#x4F4E;&#x7684;&#x524D;30&#x4F4D;</strong>(&#x4EE5;wallet account value&#x8A08;&#x7B97;&#x4F46;&#x7D50;&#x7B97;&#x6642;&#x9593;&#x7121;&#x6CD5;&#x4E8B;&#x5148;&#x78BA;&#x5B9A;&#xFF0C;&#x62B1;&#x6B49;&#xFF1B;&#x6392;&#x9664;&#x5927;&#x6236;&#x8207;&#x4E2D;&#x6236;&#xFF0C;&#x611F;&#x8B1D;&#x4F60;&#x5011;&#x7684;&#x7121;&#x79C1;&#x9EDE;&#x8B9A;&#x8CA2;&#x737B;!!)&#x3002;&#x5982;&#x679C;&#x9019;&#x5E16;&#x5B50;&#x80FD;&#x5230;$80&#x7684;&#x8A71;&#xFF0C;SD&#x61C9;&#x8A72;&#x662F;&#x6709;$30&#xFF0C;&#x9019;30&#x500B;&#x4EBA;&#x53EF;&#x5206;&#x5230;$1.00&#x3002;<em><strong>&#x6BCF;&#x4EBA;&#x5982;&#x679C;&#x4E0D;&#x5230;$1.00&#x7684;&#x8A71;&#xFF0C;&#x6211;&#x6703;&#x81EA;&#x884C;&#x88DC;&#x8CBC;&#x78BA;&#x4FDD;&#x6BCF;&#x500B;&#x4EBA;&#x81F3;&#x5C11;&#x6709;$0.5&#x3002;</strong></em></p><br><p><strong>&#x5E0C;&#x671B;&#x73FE;&#x5728;&#x5728;&#x9019;&#x88E1;&#x7684;cn&#x4EBA;&#x90FD;&#x80FD;&#x6709;&#x4E00;&#x500B;&#x88AB;&#x795D;&#x798F;&#x7684;1.00&#x958B;&#x59CB; </strong></p>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@deanliu/post-payout-cn-cn" target="_blank" rel="noopener">&#x2018;Post Payout @ cn&#x5206;&#x4EAB;&#x5169;&#x5468;&#x7D93;&#x9A57;&#x7D66;cn&#x793E;&#x5340;&#x670B;&#x53CB; (&#x6709;&#x795E;&#x79D8;&#x79AE;&#x7269;)&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@deanliu/tags/abit-line/">abit-line</a>, <a class="has-link-grey -link" href="/@deanliu/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@deanliu/tags/payout/">payout</a>, <a class="has-link-grey -link" href="/@deanliu/tags/steem-help/">steem-help</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@deanliu/welcome-gifts-giving-for-new-comers-at-cn-community/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">Welcome gifts giving for new comers at cn community! 新人歡迎禮物來了!</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@deanliu/blah-blah-blah-on-ba-ba-father-s-day-part-2-dad-s-creation/">
                <span class="level-item">Blah Blah Blah on Ba Ba Father&#39;s Day - Part 2 – Dad&#39;s creation</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@deanliu/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="deanliu" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 deanliu&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@deanliu/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@deanliu/content.json"};</script>



    
<script src="/@deanliu/js/bundle.js" defer></script></body>
</html>

