
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>David.Ho</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@rivalhw/css/style.css">

<link rel="stylesheet" href="/@rivalhw/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@rivalhw/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="David.Ho" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@rivalhw/">Home</a>
                
                <a class="navbar-item" href="/@rivalhw/archives">Archives</a>
                
                <a class="navbar-item" href="/@rivalhw/categories">Categories</a>
                
                <a class="navbar-item" href="/@rivalhw/tags">Tags</a>
                
                <a class="navbar-item" href="/@rivalhw/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@rivalhw/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@rivalhw/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@rivalhw/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@rivalhw/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@rivalhw/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@rivalhw/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@rivalhw/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@rivalhw/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@rivalhw/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/21uhln/" class="image is-7by1">
            <img class="thumbnail" src="/@rivalhw/None" alt="情商是怎样炼成的">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-12-20T13:52:09.000Z">2017-12-20</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1153 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/21uhln/">情商是怎样炼成的</a>
            
        </h1>
        <div class="content">
            <br><p>&#x3000;&#x3000;&#x4E0B;&#x5348;&#x65F6;&#xFF0C;&#x770B;&#x5230;&#x4E00;&#x7BC7;&#x6587;&#x7AE0;&#xFF0C;&#x662F;&#x8BB2;&#x60C5;&#x5546;&#x65B9;&#x9762;&#x7684;&#x5185;&#x5BB9;(&#x4E0D;&#x662F;&#x5FC3;&#x7075;&#x9E21;&#x6C64;&#x54E6;)&#xFF0C;&#x6211;&#x65E0;&#x610F;&#x4E2D;&#x70B9;&#x8FDB;&#x53BB;&#x770B;&#x4E86;&#x4E0B;&#xFF0C;&#x5F88;&#x5FEB;&#x4FBF;&#x88AB;&#x5438;&#x5F15;&#x4F4F;&#x4E86;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x6587;&#x4E2D;&#x4F5C;&#x8005;&#x8BB2;&#x4E86;&#x81EA;&#x5DF1;&#x51E0;&#x4E2A;&#x6545;&#x4E8B;&#xFF0C;&#x6211;&#x5BF9;&#x5176;&#x4E2D;&#x4E24;&#x4E2A;&#x5370;&#x8C61;&#x6DF1;&#x523B;&#xFF0C;&#x4E00;&#x4E2A;&#x662F;&#x8BB2;&#x6691;&#x5047;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x59B9;&#x59B9;&#x6765;&#x4ED6;&#x90A3;&#x91CC;&#x73A9;&#xFF0C;&#x4ED6;&#x5BF9;&#x59B9;&#x59B9;&#x8BB2;&#xFF0C;&#x4F60;&#x662F;&#x81EA;&#x7531;&#x7684;&#xFF0C;&#x4F60;&#x81EA;&#x5DF1;&#x7684;&#x4E8B;&#x60C5;&#x5B8C;&#x5168;&#x7531;&#x4F60;&#x81EA;&#x5DF1;&#x505A;&#x4E3B;&#xFF0C;&#x4F60;&#x51E0;&#x70B9;&#x8D77;&#x5E8A;&#x51E0;&#x70B9;&#x7761;&#x89C9;&#xFF0C;&#x5199;&#x4F5C;&#x4E1A;&#x8FD8;&#x662F;&#x770B;&#x7535;&#x89C6;&#xFF0C;&#x5403;&#x4EC0;&#x4E48;&#x4E0D;&#x5403;&#x4EC0;&#x4E48;&#xFF0C;&#x90FD;&#x7531;&#x4F60;&#x81EA;&#x5DF1;&#x505A;&#x4E3B;&#xFF0C;&#x4F60;&#x4E0D;&#x9700;&#x8981;&#x8BA8;&#x597D;&#x6211;&#xFF0C;&#x53EA;&#x505A;&#x4F60;&#x81EA;&#x5DF1;&#x5C31;&#x597D;&#x4E86;&#xFF0C;&#x7136;&#x540E;&#x53C8;&#x7ED9;&#x5979;&#x4E00;&#x4E9B;&#x94B1;&#xFF0C;&#x5979;&#x60F3;&#x4E70;&#x4EC0;&#x4E48;&#x96F6;&#x98DF;&#x5C31;&#x4E70;&#x4EC0;&#x4E48;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x4F5C;&#x8005;&#x5BB6;&#x697C;&#x4E0B;&#x6709;&#x5BB6;&#x5E97;&#x505A;&#x65B0;&#x9C9C;&#x65E0;&#x9632;&#x8150;&#x5242;&#x7684;&#x9762;&#x5305;&#xFF0C;&#x4FDD;&#x8D28;&#x671F;&#x53EA;&#x6709;&#x4E09;&#x5929;&#xFF0C;&#x4ED6;&#x59B9;&#x59B9;&#x7ECF;&#x5E38;&#x4E70;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x6709;&#x4E00;&#x6B21;&#x4ED6;&#x59B9;&#x59B9;&#x4E70;&#x4E86;&#x9762;&#x5305;&#x653E;&#x51B0;&#x7BB1;&#x91CC;&#xFF0C;&#x7ED3;&#x679C;&#x5FD8;&#x8BB0;&#x5403;&#x4E86;&#x3002;&#x4F5C;&#x8005;&#x770B;&#x89C1;&#x4E09;&#x5929;&#x524D;&#x5979;&#x4E70;&#x7684;&#x9762;&#x5305;&#x539F;&#x5C01;&#x4E0D;&#x52A8;&#x7684;&#x6446;&#x5728;&#x51B0;&#x7BB1;&#x91CC;&#xFF0C;&#x5F53;&#x65F6;&#x6709;&#x4E9B;&#x4E0D;&#x6EE1;&#xFF0C;&#x7136;&#x540E;&#x60F3;&#x8981;&#x53BB;&#x6559;&#x80B2;&#x59B9;&#x59B9;&#xFF0C;&#x8DDF;&#x59B9;&#x59B9;&#x8BF4;&#xFF1A;&#x81EA;&#x5DF1;&#x4E70;&#x7684;&#x9762;&#x5305;&#x8981;&#x8BB0;&#x5F97;&#x53CA;&#x65F6;&#x5403;&#xFF0C;&#x4E0D;&#x8981;&#x6D6A;&#x8D39;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x7136;&#x800C;&#x5F53;&#x4ED6;&#x5347;&#x8D77;&#x6559;&#x80B2;&#x59B9;&#x59B9;&#x7684;&#x5FF5;&#x5934;&#x65F6;&#xFF0C;&#x4ED6;&#x53C8;&#x505C;&#x987F;&#x4E86;&#x4E00;&#x4F1A;&#xFF0C;&#x4ED6;&#x5F00;&#x59CB;&#x611F;&#x5230;&#x81EA;&#x5DF1;&#x53EF;&#x80FD;&#x72AF;&#x4E86;&#x4E2A;&#x610F;&#x8BC6;&#x9519;&#x8BEF;&#xFF0C;&#x56E0;&#x4E3A;&#x4ED6;&#x89C9;&#x5BDF;&#x5230;&#x4ED6;&#x81EA;&#x5DF1;&#x5185;&#x5728;&#x4EA7;&#x751F;&#x4E86;&#x8BC4;&#x5224;&#x3002;&#x6CA1;&#x6709;&#x53CA;&#x65F6;&#x5403;&#x6389;&#x9762;&#x5305;&#x7684;&#x59B9;&#x59B9;&#xFF0C;&#x88AB;&#x8BC4;&#x5224;&#x4E3A;&#x9519;&#x7684;&#x3002;&#x4E3A;&#x4EC0;&#x4E48;&#x60F3;&#x8981;&#x8BC4;&#x5224;&#x5979;&#xFF0C;&#x4F5C;&#x8005;&#x53CD;&#x601D;&#x662F;&#x56E0;&#x4E3A;&#x4ED6;&#x81EA;&#x5DF1;&#x4ECE;&#x5C0F;&#x5C31;&#x662F;&#x88AB;&#x8BC4;&#x5224;&#x957F;&#x5927;&#x7684;&#xFF0C;&#x6240;&#x4EE5;&#x5F53;&#x4ED6;&#x60F3;&#x8981;&#x8BC4;&#x5224;&#x5BF9;&#x65B9;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4ED6;&#x611F;&#x89C9;&#x81EA;&#x5DF1;&#x5DF2;&#x7ECF;&#x8FDC;&#x79BB;&#x4E86;&#x7231;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x56E0;&#x4E3A;&#x6709;&#x4E86;&#x8FD9;&#x4E2A;&#x89C9;&#x5BDF;&#xFF0C;&#x4ED6;&#x51B3;&#x5B9A;&#x5F00;&#x59CB;&#x91CD;&#x65B0;&#x56DE;&#x5230;&#x7231;&#x4E2D;&#xFF0C;&#x4E8E;&#x662F;&#x4ED6;&#x8FD9;&#x6837;&#x5BF9;&#x59B9;&#x59B9;&#x8BF4;&#xFF1A;&#x8FD9;&#x4E2A;&#x5E97;&#x7684;&#x9762;&#x5305;&#x662F;&#x65B0;&#x9C9C;&#x65E0;&#x9632;&#x8150;&#x5242;&#x7684;&#xFF0C;&#x4E0D;&#x80FD;&#x4E45;&#x5B58;&#xFF0C;&#x6700;&#x591A;&#x653E;&#x4E09;&#x5929;&#xFF0C;&#x4E09;&#x5929;&#x540E;&#x7684;&#x5C31;&#x4E0D;&#x8981;&#x5403;&#x4E86;&#x3002;&#x4ED6;&#x7684;&#x59B9;&#x59B9;&#x5728;&#x542C;&#x5B8C;&#x540E;&#x975E;&#x5E38;&#x6109;&#x5FEB;&#x5730;&#x8868;&#x793A;&#x77E5;&#x9053;&#x4E86;&#x3002;&#x800C;&#x8FD9;&#x4EF6;&#x4E8B;&#x60C5;&#x6700;&#x7EC8;&#x7684;&#x7ED3;&#x679C;&#x662F;&#xFF0C;&#x4ED6;&#x548C;&#x5979;&#x59B9;&#x59B9;&#x4E24;&#x4EBA;&#x90FD;&#x5F00;&#x5FC3;&#x3002;&#x6574;&#x4E2A;&#x8FC7;&#x7A0B;&#x4E2D;&#x6CA1;&#x6709;&#x4E1D;&#x6BEB;&#x7684;&#x8BC4;&#x5224;&#xFF0C;&#x4E5F;&#x6CA1;&#x6709;&#x4E1D;&#x6BEB;&#x7684;&#x4E0D;&#x6EE1;&#xFF0C;&#x4E00;&#x5207;&#x90FD;&#x662F;&#x987A;&#x5229;&#x7684;&#xFF0C;&#x9AD8;&#x9AD8;&#x5174;&#x5174;&#x7684;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x53E6;&#x5916;&#x4E00;&#x4EF6;&#x4E8B;&#xFF0C;&#x4E5F;&#x5F88;&#x80FD;&#x53CD;&#x6620;&#x51FA;&#x4F5C;&#x8005;&#x7684;&#x9AD8;&#x60C5;&#x5546;&#x3002;&#x6709;&#x4E00;&#x5929;&#x4ED6;&#x60F3;&#x8BA9;&#x59B9;&#x59B9;&#x53E0;&#x597D;&#x5979;&#x81EA;&#x5DF1;&#x88AB;&#x5B50;&#xFF0C;&#x81EA;&#x5DF1;&#x505A;&#x597D;&#x81EA;&#x5DF1;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x4ED6;&#x6CA1;&#x6709;&#x50CF;&#x6211;&#x4EEC;&#x666E;&#x901A;&#x4EBA;&#x4E00;&#x6837;&#x6240;&#x8C13;&#x82E6;&#x53E3;&#x5A46;&#x5FC3;&#x6559;&#x80B2;&#x59B9;&#x59B9;&#xFF1A;&#x53E0;&#x88AB;&#x5B50;&#x6536;&#x62FE;&#x623F;&#x95F4;&#x662F;&#x6B63;&#x786E;&#x7684;&#xFF0C;&#x4F60;&#x5FC5;&#x987B;&#x505A;&#x4E00;&#x4E2A;&#x597D;&#x5B69;&#x5B50;&#x7B49;&#x7B49;&#xFF0C;&#x800C;&#x662F;&#x5BF9;&#x59B9;&#x59B9;&#x8FD9;&#x6837;&#x8BF4;&#xFF1A;</p><br><p>&#x3000;&#x3000;&#x201C;&#x4ECA;&#x5929;&#x6211;&#x5BA2;&#x4EBA;&#x8981;&#x6765;&#xFF0C;&#x53EF;&#x80FD;&#x4F1A;&#x53C2;&#x89C2;&#x4E0B;&#x6BCF;&#x4E2A;&#x623F;&#x95F4;&#xFF0C;&#x6211;&#x9700;&#x8981;&#x5728;&#x5BA2;&#x4EBA;&#x9762;&#x524D;&#x88C5;&#x903C;&#xFF0C;&#x6240;&#x4EE5;&#x5E0C;&#x671B;&#x4F60;&#x914D;&#x5408;&#x4E00;&#x4E0B;&#x628A;&#x623F;&#x95F4;&#x6536;&#x62FE;&#x6574;&#x6D01;&#x3002;&#x201D;&#x4ED6;&#x59B9;&#x59B9;&#x542C;&#x5230;&#x540E;&#x7ACB;&#x523B;&#x6B22;&#x5929;&#x559C;&#x5730;&#x7684;&#x53BB;&#x5E72;&#x6D3B;&#x4E86;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x6700;&#x540E;&#x4F5C;&#x8005;&#x611F;&#x6168;&#xFF1A;<strong>&#x6CA1;&#x6709;&#x4EBA;&#x559C;&#x6B22;&#x88AB;&#x6559;&#x80B2;&#xFF0C;&#x6CA1;&#x6709;&#x4EBA;&#x559C;&#x6B22;&#x88AB;&#x8BC4;&#x5224;</strong>&#x3002;&#x4EBA;&#x9645;&#x5173;&#x7CFB;&#x4E2D;&#xFF0C;&#x80AF;&#x5B9A;&#x4F1A;&#x6709;&#x5404;&#x79CD;&#x4E8B;&#x60C5;&#x4E0D;&#x5982;&#x81EA;&#x5DF1;&#x6240;&#x613F;&#x3002;&#x5F53;&#x4E0D;&#x5982;&#x6240;&#x613F;&#x7684;&#x4E8B;&#x60C5;&#x53D1;&#x751F;&#xFF0C;&#x6211;&#x4EEC;&#x662F;&#x53BB;&#x8BC4;&#x5224;&#x5BF9;&#x65B9;&#x3001;&#x6559;&#x80B2;&#x5BF9;&#x65B9;&#xFF0C;&#x8FD8;&#x662F;&#x8BB2;&#x51FA;&#x4E8B;&#x5B9E;&#xFF0C;&#x8BB2;&#x51FA;&#x81EA;&#x5DF1;&#x7684;&#x611F;&#x53D7;&#xFF1F;&#x8FD9;&#x5C31;&#x662F;&#x60C5;&#x5546;&#x7684;&#x5206;&#x6C34;&#x5CAD;&#xFF0C;<strong>&#x80FD;&#x591F;&#x5766;&#x8BDA;&#x5C06;&#x4E8B;&#x5B9E;&#x548C;&#x611F;&#x53D7;&#x5A13;&#x5A13;&#x9053;&#x51FA;&#x7684;&#x4EBA;&#xFF0C;&#x662F;&#x4EBA;&#x9645;&#x5173;&#x7CFB;&#x4E2D;&#x771F;&#x6B63;&#x7684;&#x9AD8;&#x624B;</strong>&#xFF0C;&#x88AB;&#x5C0A;&#x91CD;&#x800C;&#x4E14;&#x8BA9;&#x4EBA;&#x559C;&#x6B22;&#x4EB2;&#x8FD1;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x6211;&#x975E;&#x5E38;&#x8BA4;&#x540C;&#x4F5C;&#x8005;&#x8BF4;&#x7684;&#x8BDD;&#xFF0C;&#x4E5F;&#x5BF9;&#x5176;&#x5904;&#x7406;&#x4E0A;&#x8FF0;&#x4E24;&#x4EF6;&#x4E8B;&#x60C5;&#x7684;&#x9AD8;&#x660E;&#x8868;&#x793A;&#x4F69;&#x670D;&#xFF0C;&#x66F4;&#x5BF9;&#x5176;&#x4F53;&#x73B0;&#x51FA;&#x6765;&#x7684;&#x9AD8;&#x60C5;&#x5546;&#x611F;&#x5230;&#x60CA;&#x8BB6;&#x548C;&#x7FA1;&#x6155;&#x3002;&#x8FD9;&#x793E;&#x4F1A;&#x4E2D;&#x6211;&#x4EEC;&#x666E;&#x901A;&#x4EBA;&#x591A;&#x6570;&#x65F6;&#x5019;&#x90FD;&#x662F;&#x5728;&#x540C;&#x4ED6;&#x4EBA;&#x4EA4;&#x5F80;&#xFF0C;&#x60C5;&#x5546;&#x51B3;&#x5B9A;&#x4E86;&#x6211;&#x4EEC;&#x5904;&#x7406;&#x4E8B;&#x60C5;&#x7684;&#x9AD8;&#x660E;&#x7A0B;&#x5EA6;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x53EF;&#x60DC;&#x6587;&#x4E2D;&#x4F5C;&#x8005;&#x7684;&#x89C2;&#x70B9;&#x8BA4;&#x4E3A;&#x201C;&#x60C5;&#x5546;&#x65E0;&#x6CD5;&#x57F9;&#x517B;&#x201D;&#x7684;&#xFF0C;&#x552F;&#x72EC;&#x5BF9;&#x6B64;&#x6211;&#x4E0D;&#x592A;&#x8BA4;&#x540C;&#x3002;&#x5982;&#x679C;&#x8BF4;&#x4E0A;&#x5B66;&#x65F6;&#x6211;&#x4EEC;&#x5B66;&#x5230;&#x7684;&#x77E5;&#x8BC6;&#x662F;&#x7528;&#x6765;&#x63D0;&#x9AD8;&#x667A;&#x5546;&#x7684;&#x8BDD;&#xFF0C;&#x90A3;&#x4E48;&#x6211;&#x8BA4;&#x4E3A;&#x4EBA;&#x4E0E;&#x4EBA;&#x4E4B;&#x95F4;&#x4EA4;&#x5F80;&#x7684;&#x60C5;&#x5546;&#x4E5F;&#x662F;&#x53EF;&#x4EE5;&#x57F9;&#x517B;&#x63D0;&#x9AD8;&#x7684;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;<strong>&#x591A;&#x8BFB;&#x4E66;&#xFF0C;&#x591A;&#x5B66;&#x4E60;&#xFF0C;&#x591A;&#x601D;&#x8003;&#xFF0C;&#x591A;&#x603B;&#x7ED3;&#xFF0C;&#x63A7;&#x5236;&#x597D;&#x81EA;&#x6211;&#x60C5;&#x7EEA;&#xFF0C;&#x66F4;&#x91CD;&#x8981;&#x7684;&#x662F;&#x591A;&#x4E9B;&#x9605;&#x5386;</strong>&#xFF0C;&#x6211;&#x8BA4;&#x4E3A;&#x4EE5;&#x4E0A;&#x4FBF;&#x662F;&#x63D0;&#x9AD8;&#x60C5;&#x5546;&#x7684;&#x5173;&#x952E;&#x548C;&#x79D8;&#x8BC0;&#x6240;&#x5728;&#x3002;</p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/21uhln" target="_blank" rel="noopener">&#x2018;&#x60C5;&#x5546;&#x662F;&#x600E;&#x6837;&#x70BC;&#x6210;&#x7684;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/mndfb-yoyow-steemit/" class="image is-7by1">
            <img class="thumbnail" src="/@rivalhw/None" alt="YOYOW은 Steemit의 중국 복사판 됩니까?">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-12-20T04:11:33.000Z">2017-12-20</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 982 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/mndfb-yoyow-steemit/">YOYOW은 Steemit의 중국 복사판 됩니까?</a>
            
        </h1>
        <div class="content">
            <br><p>&#x3000;&#x3000;&#xC5B4;&#xC81C; &#xC624;&#xD6C4;&#xC5D0; &#xC120;&#xC804;&#xC758; &#x300A;&#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xACFC;&#xD559; &#xBCF4;&#xAE09; &#xC911;&#xAD6D;&#xD589;2017 &#x300B; &#xD68C;&#xC758;&#xC5D0;&#xC11C; YOYOW&#xC758; &#xACF5;&#xB3D9; &#xCC3D;&#xC5C5;&#xC790; &#xC2E0;&#xC98C;&#xC740; &#x201C;&#xB9CC;&#xC57D; YOYOW&#xC740; &#xBB34;&#xC2A8; &#xC704;&#xD5D8;&#xC774; &#xC788;&#xB2E4;&#xBA74; YOYOW&#xC758; &#xD300;&#xC774; &#xAC00;&#xC7A5; &#xD070; &#xC704;&#xD5D8;&#xC774; &#xB420; &#xAC83;&#xC774;&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC800;&#xB294; &#xADF8;&#xC5D0;&#xAC8C; &#x201C;&#xBC29;&#xAE08; &#xBB34;&#xB300;&#xC5D0; &#xC62C;&#xB77C;&#xC11C; &#xC774;&#xC57C;&#xAE30;&#xD558;&#xAE30; &#xC804;&#xC5D0; &#xAC00;&#xACA9;&#xC740; &#xD55C;&#xB54C; &#xFFE5;2.8&#xAE4C;&#xC9C0; &#xC624;&#xB824;&#xB294;&#xB370; &#xB124;&#xAC00; &#xC774;&#xB807;&#xAC8C; &#xB9D0;&#xC744; &#xD55C; &#xD6C4;&#xC5D0; &#xAC00;&#xACA9;&#xC740; &#xFFE5;2.3&#xAE4C;&#xC9C0; &#xB5A8;&#xC5B4;&#xC84C;&#xC11C; &#xB300;&#xBC88;&#xC5D0; 4, 5&#xB9C8;&#xC624; &#xC0AC;&#xB77C;&#xC84C;&#xC2B5;&#xB2C8;&#xB2E4;&#x201D;&#xB77C;&#xACE0; &#xB18D;&#xB2F4;&#xC744; &#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBAA8;&#xB450; &#xB4E3;&#xACE0; &#xB098;&#xC11C; &#xC6C3;&#xC74C;&#xBCF4;&#xB97C; &#xD130;&#xB728;&#xB838;&#xC2B5;&#xB2C8;&#xB2E4;.&#xA0;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#xB18D;&#xB2F4; &#xD558;&#xAE30;&#xB294; &#xD558;&#xC9C0;&#xB9CC; &#xC5B4;&#xC81C; &#xD68C;&#xC758;&#xB294; &#xC790;&#xC138;&#xD788; &#xB4E4;&#xC73C;&#xBA74; &#xADF8;&#xC911;&#xC5D0;&#xC11C;&#xB3C4; &#xC801;&#xC9C0; &#xC54A;&#xC740; &#xC815;&#xBCF4;&#xB97C; &#xC5BB;&#xC744; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.&#xA0;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#xC800;&#xB294; &#xD604;&#xC7A5;&#xC5D0;&#xC11C; &#xADC0;&#xBE48; &#xC9C8;&#xBB38; &#xBD80;&#xBD84;&#xC5D0; &#xC2E0;&#xC98C;&#xC5D0;&#xAC8C; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xC740; 2&#xAC00;&#xC9C0; &#xC9C8;&#xBB38;&#xC744; &#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.&#xA0;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#xCCAB;&#xC9F8;&#xFF1A;<strong>YOYOW&#xC740; &#xACF5;&#xC2DD;&#xC801;&#xC73C;&#xB85C; &#xC624;&#xD508;&#xD55C; &#xD6C4;&#xC5D0; &#xC5B4;&#xB5BB;&#xAC8C; &#xC0AC;&#xC6A9;&#xC790;&#xC758; &#xD53C;&#xB4DC;&#xBC31;&#xC744; &#xC81C;&#xB54C;&#xC5D0; &#xD574;&#xACB0;&#xD558;&#xB294; &#xAC83;&#xC744; &#xD655;&#xBCF4;&#xD569;&#xB2C8;&#xAE4C;?</strong>&#xA0;</p><br><p>YOYOW&#xC758; &#xD300;&#xC740; &#xC8FC;&#xB85C; &#xD558;&#xCE35;&#xACFC; &#xAD00;&#xB828; &#xC751;&#xC6A9; &#xAE30;&#xC220; &#xD574;&#xACB0;&#xC5D0; &#xC8FC;&#xB825;&#xD560; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xC751;&#xC6A9;&#xC801; &#xCE21;&#xBA74;&#xC758; &#xC77C;&#xBD80; &#xBB38;&#xC81C;&#xB294; &#x201C;&#xC804;&#xBB38;&#xC801;&#xC778; &#xC0AC;&#xB78C;&#xC774; &#xC804;&#xBB38;&#xC801;&#xC778; &#xC77C; &#xD574; &#x201D; &#xC815;&#xC2E0;&#xC5D0; &#xC785;&#xAC01;&#xD558;&#xC5EC; &#xC804;&#xBB38;&#xC801;&#xC778; &#xD300;&#xC5D0; &#xB9E1;&#xAE38; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.&#xA0;</p><br><p><br></p><br><p>&#xB458;&#xC9F8;&#xFF1A;<strong>YOYOW&#xC740; &#xC5B4;&#xB5BB;&#xAC8C; &#xD50C;&#xB7AB;&#xD3FC;&#xC5D0;&#xC11C; &#xC88B;&#xC740; &#xAE00; &#xBC0F; &#xC791;&#xAC00;&#xAC00; &#xBE44;&#xAD50;&#xC801; &#xACF5;&#xC815;&#xD55C; &#xC218;&#xC775;&#xC744; &#xC5BB;&#xC744; &#xC218; &#xC788;&#xB294; &#xAC83;&#xC744; &#xD655;&#xBCF4;&#xD569;&#xB2C8;&#xAE4C;?&#xA0;</strong></p><br><p>&#x3000;&#x3000;&#xBC14;&#xB85C; YOYOW &#xAE30;&#xD638;&#xD654;&#xD3D0; &#xC785;&#xB2C8;&#xB2E4;. YOYOW&#xC740; Steemit&#xCC98;&#xB7FC; &#xC0C1;&#xB300;&#xC801;&#xC73C;&#xB85C; &#xBCF5;&#xC7A1;&#xD55C; steemit, &#xA0;SP&#xB4F1;&#xC758; &#xBC95;&#xCE59;&#xC740; &#xC124;&#xACC4;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xC9C0;&#xB9CC; &#xAC04;&#xB2E8;&#xD558;&#xAC8C; &#xC774;&#xD574;&#xD558;&#xBA74; &#xAE30;&#xD638;&#xD654;&#xD3D0;&#xB97C; &#xBCF4;&#xC720;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xC774; &#xA0;&#xAE00;&#xC758; &#xC218;&#xC775;&#xC744; &#xACB0;&#xC815;&#xD569;&#xB2C8;&#xB2E4;. &#xFF08;&#xC774;&#xAC83;&#xC740; Steemit&#xACFC; &#xBCC4; &#xCC28;&#xC774;&#xAC00; &#xC5C6;&#xB294; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;.&#xFF09;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#xC804;&#xC5D0; &#xB9CE;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC774;(&#xC800;&#xB97C; &#xD3EC;&#xD568;) YOYOW&#xC740; Steemit&#xC758; &#xC911;&#xAD6D; &#xBCF5;&#xC0AC;&#xD310;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC5B4;&#xC81C; &#xD68C;&#xC758;&#xB97C; &#xBCF4;&#xAE30;&#xC5D0; &#xC6B0;&#xB9AC;&#xB294; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xC740; &#xACB0;&#xB860;&#xC744; &#xC5BB;&#xC744; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBBF8;&#xB798;&#xC5D0; YOYOW&#xC740; Steemi&#xACFC; &#xD070; &#xCC28;&#xC774;&#xB97C; &#xC788;&#xC744; &#xAC81;&#xB2C8;&#xB2E4;. &#xC870;&#xAE30;&#xC5D0; steemit&#xC740; YOYOW&#xC758; &#xBAA8;&#xBC29;&#xACFC; &#xD559;&#xC2B5; &#xB300;&#xC0C1;&#xC774; &#xB420; &#xC218;&#xB3C4; &#xC788;&#xC9C0;&#xB9CC; &#xC774;&#xC81C; YOYOW&#xC740; &#xC774;&#xBBF8; Steemit&#xACFC; &#xC644;&#xC804;&#xD788; &#xB2E4;&#xB978; &#xB178;&#xC120;&#xC744; &#xAC77;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.&#xA0;</p><br><p>&#x3000;&#x3000;&#xB0B4;&#xC6A9;&#xBD80;&#xD130; &#xB9D0;&#xD558;&#xC790;&#xBA74;Steemit&#xB0B4;&#xC6A9;&#xC740; &#xC790;&#xC2E0;&#xC758; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC5D0; &#xC800;&#xC7A5;&#xD558;&#xB294;&#xB370; YOYOW&#xC790;&#xCCB4;&#xB294; &#xB0B4;&#xC6A9;&#xC740; &#xC800;&#xC7A5;&#xB418;&#xC9C0; &#xC54A;&#xACE0; &#xB9C1;&#xD06C; &#xC8FC;&#xC18C;(&#xB0B4;&#xC6A9;&#xC744; &#xCC3E;&#xC544;&#xBCFC; &#xC218; &#xC788;&#xB294; &#xAC83;)&#xC640; &#xAC19;&#xC740; &#xAC83;&#xB9CC; &#xC800;&#xC7A5;&#xD569;&#xB2C8;&#xB2E4;.&#xAE00;&#xC758; &#xB0B4;&#xC6A9;&#xC740; &#xC81C;3&#xC790; &#xD611;&#xB825; &#xD50C;&#xB7AB;&#xD3FC;&#xC5D0; &#xC800;&#xC7A5;&#xD569;&#xB2C8;&#xB2E4;. &#xC774; &#xC810;&#xC740; &#xB0B4;&#xAC00; &#xBCF4;&#xAE30;&#xC5D0; YOYOW&#xC740; Steemit&#xACFC; &#xAC00;&#xC7A5; &#xD070; &#xCC28;&#xC774;&#xC785;&#xB2C8;&#xB2E4;. &#xBB3C;&#xB860;, &#xB2E4;&#xB978; &#xCE21;&#xBA74;&#xC5D0; &#xB9D0;&#xD558;&#xBA74; YOYOW&#xC740; &#xC120;&#xCC9C;&#xC801;&#xC73C;&#xB85C; &#xC774;&#xC804;&#xC5D0; &#xC5EC;&#xB7EC;&#xBD84;&#xB4E4;&#xC774; &#xC6B0;&#xB824;&#xD588;&#xB358; &#xB0B4;&#xC6A9; &#xB4F1;&#xC758; &#xC2EC;&#xC0AC; &#xBB38;&#xC81C;&#xB97C; &#xD53C;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xA0;&#xADF8;&#xB9AC;&#xACE0; YOYOW&#xC740; &#xC81C;3&#xC790; &#xB0B4;&#xC6A9; &#xD50C;&#xB7AB;&#xD3FC; (&#xC624;&#xB298; &#xD5E4;&#xB4DC;&#xB77C;&#xC778;, &#xCBD4;&#xD6C4;, &#xB4DC;&#xC5B4;&#xBC18;)&#xB4F1; &#xC758; &#xAD00;&#xACC4;&#xB3C4; &#xACBD;&#xC7C1;&#xAD00;&#xACC4; &#xC544;&#xB2CC; &#xD611;&#xB825; &#xAD00;&#xACC4;&#xB85C; &#xC804;&#xD658;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. YOYOW&#xC740; &#xC81C;3&#xC790; &#xC5F0;&#xACB0; &#xC778;&#xD130;&#xD398;&#xC774;&#xC2A4;, &#xD655;&#xC7A5; &#xD50C;&#xB7EC;&#xADF8;, &#xC81C;3&#xC790; &#xC811;&#xC18D; &#xAD6C;&#xC870; &#xB97C; &#xD1B5;&#xD558;&#xB294; &#xAC83;&#xC744; &#xC81C;&#xACF5;&#xD558;&#xC5EC; &#xACB0;&#xAD6D; &#xC21C;&#xC218;&#xD55C; &#xB178;&#xB825;&#xC73C;&#xB85C; &#x201C;<strong>&#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xB9E4;&#xCCB4; &#xB0B4;&#xC6A9; &#xB9C1;&#xD06C;</strong>&#x201C; &#xB420; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.</p><br><p>&#x3000;&#x3000;&#xC0AC;&#xC2E4;&#xC740; &#xC804;&#xC5D0; &#xC800;&#xB3C4; &#xC57D;&#xD55C;&#xC758; &#xC758;&#xD639;&#xC774; &#xC788;&#xC5B4;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD604;&#xC7AC; YOYOW &#xAE30;&#xD638;&#xD654;&#xD3D0; &#xCD1D;&#xB7C9;(10&#xC5B5; &#xC704;&#xC548;) &#xD3C9;&#xAC00;&#xC5D0; &#xB530;&#xB77C; steemit&#xCC98;&#xB7FC; &#xD070;&#xB3C8;&#xC744; &#xC4F0;&#xAE30; &#xC5B4;&#xB835;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC9C0;&#xAE08;&#xC740; &#xBE44;&#xAD50;&#xC801; &#xBC1D;&#xC544;&#xC838; &#xC774; &#xAC01;&#xB3C4;&#xC5D0;&#xC11C; &#xB9D0;&#xD558;&#xC790;&#xBA74; &#xBBF8;&#xB798;&#xC5D0; YOYOW &#xAC00;&#xACA9;&#xC744; &#xACB0;&#xC815;&#xD55C; &#xAC83;&#xC740; &#xD22C;&#xC790;&#xC790; &#xC678;&#xC5D0; &#xC81C;&#xC77C; &#xD070; &#xAC83;&#xC774; &#xC81C;3&#xC790; &#xAE30;&#xAD6C;(&#xAD11;&#xACE0;&#xC8FC;, &#xD611;&#xB825;&#xC0AC;)&#xAC00; &#xC608;&#xC0C1;&#xB429;&#xB2C8;&#xB2E4;.</p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/mndfb-yoyow-steemit" target="_blank" rel="noopener">&#x2018;YOYOW&#xC740; Steemit&#xC758; &#xC911;&#xAD6D; &#xBCF5;&#xC0AC;&#xD310; &#xB429;&#xB2C8;&#xAE4C;?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/5ybvtf/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmPVmVYmsjcptc1tb2UJtp7pMDvHJpNLUx1qLMwkfYH8NE/gztushuguan.jpg" alt="读书(教育)真的用处不大了吗？">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-12-19T16:11:30.000Z">2017-12-19</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 838 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/5ybvtf/">读书(教育)真的用处不大了吗？</a>
            
        </h1>
        <div class="content">
            <br><p>&#xA0;&#x3000;&#x3000;&#x524D;&#x51E0;&#x65E5;&#x8DDF;&#x51E0;&#x4F4D;&#x670B;&#x53CB;&#x4E00;&#x8D77;&#x559D;&#x8336;&#x65F6;&#xFF0C;&#x4E0D;&#x89C9;&#x95F4;&#x8BF4;&#x5230;&#x4E86;&#x5B69;&#x5B50;&#x7684;&#x8BFB;&#x4E66;&#x6559;&#x80B2;&#xFF0C;&#x5176;&#x4E2D;&#x4E00;&#x670B;&#x53CB;&#x53D1;&#x7262;&#x9A9A;&#x8BF4;&#xFF0C;&#x73B0;&#x5728;&#x7684;&#x6559;&#x80B2;&#x6210;&#x672C;&#x592A;&#x9AD8;&#x4E86;&#xFF0C;&#x4E00;&#x4E2A;&#x5BB6;&#x5EAD;&#x82B1;&#x5F88;&#x591A;&#x7684;&#x94B1;&#x4F9B;&#x5B69;&#x5B50;&#x4E0A;&#x5B66;&#xFF0C;&#x53EF;&#x662F;&#x6BD5;&#x4E1A;&#x540E;&#x5DE5;&#x8D44;&#x5F88;&#x4F4E;&#xFF0C;&#x751A;&#x81F3;&#x8FD8;&#x4E0D;&#x5982;&#x519C;&#x6C11;&#x5DE5;&#x7684;&#x6536;&#x5165;&#xFF0C;&#x8FD9;&#x592A;&#x4E0D;&#x5212;&#x7B97;&#x4E86;&#xFF01;</p><br><p><br><br>&#xA0;&#x3000;&#x3000;&#x8FD9;&#x65F6;&#x5019;&#x8FB9;&#x4E0A;&#x6709;&#x4EBA;&#x4E5F;&#x9644;&#x548C;&#x8BF4;&#xFF0C;&#x4ED6;&#x5468;&#x56F4;&#x6709;&#x51E0;&#x4E2A;&#x670B;&#x53CB;&#xFF0C;&#x5B69;&#x5B50;&#x4E0A;&#x5B66;&#x4E0D;&#x591A;&#xFF0C;&#x53EF;&#x662F;&#x73B0;&#x5728;&#x751F;&#x610F;&#x505A;&#x7684;&#x90FD;&#x5F88;&#x597D;&#xFF0C;&#x90FD;&#x6709;&#x51E0;&#x5957;&#x623F;&#x5B50;&#x5F00;&#x7740;&#x540D;&#x8F66;&#x7B49;&#x3002;</p><br><p><br><br>&#x3000;&#x3000;&#x6211;&#x542C;&#x8FC7;&#x540E;&#x6DF1;&#x4E0D;&#x4EE5;&#x4E3A;&#x7136;&#x3002;&#x4E4D;&#x4E00;&#x542C;&#x8FD9;&#x6837;&#x7684;&#x8BF4;&#x6CD5;&#x4F3C;&#x4E4E;&#x6709;&#x4E9B;&#x9053;&#x7406;&#xFF0C;&#x4F46;&#x4ED4;&#x7EC6;&#x60F3;&#x6765;&#x5374;&#x5B8C;&#x5168;&#x4E0D;&#x662F;&#x90A3;&#x4E48;&#x56DE;&#x4E8B;&#x3002;&#x6559;&#x80B2;&#x662F;&#x4E3A;&#x4E86;&#x4EC0;&#x4E48;&#xFF1F;&#x662F;&#x4E3A;&#x4E86;&#x80FD;&#x591F;&#x8D5A;&#x94B1;&#x3001;&#x505A;&#x5B98;&#xFF1F;&#x8BF4;&#x5230;&#x8FD9;&#x91CC;&#x53EF;&#x80FD;&#x6709;&#x4E9B;&#x4EBA;&#x4F1A;&#x4E0D;&#x5C51;&#x4E00;&#x987E;&#xFF0C;&#x8BA4;&#x4E3A;&#x8FD9;&#x6837;&#x8BF4;&#x663E;&#x5F97;&#x4E09;&#x89C2;&#x592A;&#x4FD7;&#x6C14;&#xFF0C;&#x8BDA;&#x7136;&#xFF0C;&#x76F8;&#x4FE1;&#x5BF9;&#x4E8E;&#x8FD9;&#x6837;&#x7684;&#x8BF4;&#x6CD5;&#x5F88;&#x591A;&#x4EBA;&#x90FD;&#x4E0D;&#x597D;&#x610F;&#x601D;&#x627F;&#x8BA4;&#xFF0C;&#x597D;&#x5427;&#xFF0C;&#x8BFB;&#x4E66;&#x662F;&#x4E3A;&#x4E86;&#x8FFD;&#x6C42;&#x6211;&#x4EEC;&#x60F3;&#x8981;&#x8FFD;&#x6C42;&#x7684;&#x751F;&#x6D3B;&#xFF0C;&#x8FC7;&#x4E0A;&#x6211;&#x4EEC;&#x60F3;&#x8981;&#x8FC7;&#x7684;&#x5E78;&#x798F;&#x65E5;&#x5B50;&#x3002;&#x65E0;&#x8BBA;&#x600E;&#x6837;&#x8BF4;&#xFF0C;&#x90FD;&#x4E0D;&#x59A8;&#x788D;&#x5927;&#x5BB6;&#x4E3A;&#x4E4B;&#x8FFD;&#x6C42;&#x548C;&#x52AA;&#x529B;&#x3002;</p><br><p><br></p><br><p><img src="https://steemitimages.com/DQmPVmVYmsjcptc1tb2UJtp7pMDvHJpNLUx1qLMwkfYH8NE/gztushuguan.jpg" width="640" height="421"></p><br><p>&#x5E7F;&#x5DDE;&#x56FE;&#x4E66;&#x9986;</p><br><p><br><br>&#xA0;&#x3000;&#x3000;&#x4F46;&#x662F;&#x8BFB;&#x4E66;&#x6559;&#x80B2;&#x771F;&#x7684;&#x4E00;&#x5B9A;&#x80FD;&#x7ED9;&#x5230;&#x6211;&#x4EEC;&#x60F3;&#x8981;&#x7684;&#x7ED3;&#x679C;&#x5417;&#xFF1F;&#x7B54;&#x6848;&#x81EA;&#x7136;&#x662F;&#x5426;&#x5B9A;&#x7684;&#x3002;</p><br><p><br><br>&#x3000;&#x3000;&#x5982;&#x679C;&#x8BFB;&#x4E66;&#x4E0D;&#x4E00;&#x5B9A;&#x80FD;&#x591F;&#x5E26;&#x7ED9;&#x6211;&#x4EEC;&#x60F3;&#x8981;&#x8FFD;&#x6C42;&#x7684;&#x751F;&#x6D3B;&#xFF0C;&#x90A3;&#x6211;&#x4EEC;&#x4E3A;&#x4EC0;&#x4E48;&#x4E00;&#x5B9A;&#x8981;&#x63A5;&#x53D7;&#x6559;&#x80B2;&#x5462;&#xFF1F;</p><br><p><br><br>&#x3000;&#x3000;&#x6211;&#x8BA4;&#x4E3A;<strong>&#x8BFB;&#x4E66;&#x662F;&#x7ED9;&#x4EBA;&#x63D0;&#x4F9B;&#x4E86;&#x66F4;&#x591A;&#x673A;&#x4F1A;&#xFF0C;&#x8BA9;&#x4E00;&#x5207;&#x90FD;&#x53D8;&#x5F97;&#x6709;&#x53EF;&#x80FD;&#xFF1B;</strong></p><br><p><br><br>&#x3000;&#x3000;&#x5176;&#x6B21;&#xFF0C;<strong>&#x8BFB;&#x4E66;&#x4F1A;&#x8BA9;&#x4F60;&#x7684;&#x601D;&#x7EF4;&#x66F4;&#x52A0;&#x5BBD;&#x5E7F;&#xFF0C;&#x601D;&#x8003;&#x66F4;&#x52A0;&#x6DF1;&#x5165;&#x6216;&#x4E13;&#x4E1A;&#x5316;</strong>&#xFF1B;</p><br><p><br><br>&#x3000;&#x3000;&#x8BFB;&#x4E66;&#x662F;&#x4E3A;&#x4E86;&#x4EC0;&#x4E48;&#xFF1F;&#x662F;&#x4E3A;&#x4E86;&#x5B9E;&#x8DF5;&#xFF0C;&#x5982;&#x679C;&#x5149;&#x8BFB;&#x4E66;&#x4E0D;&#x5B9E;&#x8DF5;&#xFF0C;&#x5B9B;&#x5982;&#x873B;&#x8713;&#x70B9;&#x6C34;&#xFF0C;&#x662F;&#x6CA1;&#x6709;&#x592A;&#x5927;&#x6548;&#x679C;&#x7684;&#xFF0C;&#x800C;&#x53CD;&#x4E4B;&#x5982;&#x679C;&#x5149;&#x5B9E;&#x8DF5;&#x4E0D;&#x8BFB;&#x4E66;&#xFF0C;&#x4E0D;&#x4F1A;&#x7AD9;&#x5728;&#x5DE8;&#x4EBA;&#x7684;&#x80A9;&#x8180;&#x4E0A;&#x601D;&#x8003;&#x95EE;&#x9898;&#xFF0C;&#x90A3;&#x505A;&#x4E8B;&#x53EF;&#x80FD;&#x662F;&#x91CD;&#x590D;&#x9020;&#x8F6E;&#x5B50;&#xFF0C;&#x6210;&#x5C31;&#x6700;&#x7EC8;&#x4E5F;&#x5927;&#x591A;&#x53EF;&#x80FD;&#x6709;&#x9650;&#x3002;&#x800C;&#x65E2;&#x4F1A;&#x8BFB;&#x4E66;&#xFF0C;&#x6709;&#x80FD;&#x52A0;&#x4EE5;&#x5B9E;&#x8DF5;&#x548C;&#x5E94;&#x7528;&#xFF0C;&#x6709;&#x5B66;&#x6709;&#x601D;&#x6709;&#x884C;&#x52A8;&#xFF0C;&#x4E3E;&#x4E00;&#x53CD;&#x4E09;&#xFF0C;&#x8FD9;&#x6837;&#x624D;&#x80FD;&#x66F4;&#x52A0;&#x878D;&#x4F1A;&#x8D2F;&#x901A;&#x3002;&#x8BFB;&#x4E66;&#x4F1A;&#x8BA9;&#x4F60;&#x7684;&#x601D;&#x7EF4;&#x8FDB;&#x5165;&#x5230;&#x4E00;&#x4E2A;&#x5168;&#x65B0;&#x7684;&#x4E16;&#x754C;&#xFF0C;&#x8981;&#x77E5;&#x9053;&#xFF0C;&#x4EBA;&#x7684;&#x4E00;&#x751F;&#x4E0D;&#x8FC7;&#x77ED;&#x77ED;&#x51E0;&#x5341;&#x5E74;&#xFF0C;&#x800C;&#x4EBA;&#x7C7B;&#x7684;&#x667A;&#x6167;&#x5374;&#x6709;&#x51E0;&#x5343;&#x751A;&#x81F3;&#x4E0A;&#x4E07;&#x5E74;&#x4E4B;&#x4E45;&#x3002;&#x4EE5;&#x81EA;&#x5DF1;&#x6709;&#x9650;&#x7684;&#x4EBA;&#x751F;&#xFF0C;&#x662F;&#x65E0;&#x6CD5;&#x4E5F;&#x4E0D;&#x53EF;&#x80FD;&#x7ECF;&#x5386;&#x548C;&#x4F53;&#x9A8C;&#x4EBA;&#x7C7B;&#x4E0A;&#x5343;&#x5E74;&#x751A;&#x81F3;&#x4E07;&#x5E74;&#x7684;&#x7CBE;&#x5F69;&#xFF0C;&#x6240;&#x4EE5;&#x53EA;&#x6709;&#x901A;&#x8FC7;&#x8BFB;&#x4E66;&#xFF0C;&#x624D;&#x80FD;&#x66F4;&#x597D;&#x5730;&#x5728;&#x524D;&#x4EBA;&#x603B;&#x7ED3;&#x57FA;&#x7840;&#x4E0A;&#x66F4;&#x597D;&#x5730;&#x53D1;&#x5C55;&#x81EA;&#x5DF1;&#xFF0C;&#x56E0;&#x4E3A;&#x8BFB;&#x4E66;&#x4F1A;&#x8BA9;&#x4F60;&#x7684;&#x601D;&#x7EF4;&#x66F4;&#x52A0;&#x5BBD;&#x5E7F;&#x3002;</p><br><p><br><br>&#xA0;&#x3000;&#x3000;&#x518D;&#x8005;&#xFF0C;<strong>&#x901A;&#x8FC7;&#x8BFB;&#x4E66;&#x6559;&#x80B2;&#xFF0C;&#x66F4;&#x6709;&#x53EF;&#x80FD;&#x6210;&#x5C31;&#x81EA;&#x6211;&#x3002;</strong></p><br><p><img src="https://steemitimages.com/DQmbcFF6pTgbsuwtpBRMrMPX1fUzLQmyWS4TB6APdTxMCN4/gztushuguan2.jpg" width="640" height="853"></p><br><p><br><br>&#x3000;&#x3000;&#x5F53;&#x7136;&#x6211;&#x4E0D;&#x5426;&#x8BA4;&#xFF0C;&#x8FD9;&#x4E16;&#x754C;&#x4E0A;&#x603B;&#x6709;&#x4E9B;&#x4EBA;&#xFF0C;&#x53EF;&#x4EE5;&#x4E0D;&#x8BFB;&#x4E66;&#x4F46;&#x4ECD;&#x6709;&#x673A;&#x4F1A;&#x6210;&#x5C31;&#x81EA;&#x6211;&#xFF0C;&#x4F46;&#x662F;&#x6211;&#x60F3;&#x8BF4;&#x7684;&#x662F;&#xFF0C;&#x90A3;&#x6BD5;&#x7ADF;&#x662F;&#x4E2A;&#x6848;&#xFF0C;&#x5927;&#x591A;&#x6570;&#x5728;&#x4E8B;&#x4E1A;&#x4E0A;&#x53D6;&#x5F97;&#x6210;&#x5C31;&#x7684;&#x4EBA;&#xFF0C;&#x90FD;&#x662F;&#x63A5;&#x53D7;&#x8FC7;&#x826F;&#x597D;&#x7684;&#x8BFB;&#x4E66;&#x6559;&#x80B2;&#x7684;&#x3002;<br><br>&#xA0;</p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/5ybvtf" target="_blank" rel="noopener">&#x2018;&#x8BFB;&#x4E66;(&#x6559;&#x80B2;)&#x771F;&#x7684;&#x7528;&#x5904;&#x4E0D;&#x5927;&#x4E86;&#x5417;&#xFF1F;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/5va4y1/" class="image is-7by1">
            <img class="thumbnail" src="/@rivalhw/None" alt="海纳百川，有容乃大-社区文学群正式更名为区块链创作">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-12-19T11:37:09.000Z">2017-12-19</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 744 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/5va4y1/">海纳百川，有容乃大-社区文学群正式更名为区块链创作</a>
            
        </h1>
        <div class="content">
            <br><p>&#xA0;&#x3000;&#x3000;&#x665A;&#x4E0A;&#x65F6;&#xFF0C;@hannahwu &#x5728;&#x5FAE;&#x4FE1;&#x4E0A;&#x95EE;&#x6211;&#xFF1A;&#x5927;&#x4F1F;&#x54E5; &#x8FD9;&#x5468;&#x7684;&#x597D;&#x6587;&#x7AE0;&#x597D;&#x591A;&#x554A; &#x6211;&#x6700;&#x591A;&#x80FD;&#x63A8;&#x8350;&#x51E0;&#x7BC7;&#x5462;&#xFF1F;<br><br> &#x3000;&#x3000;&#x6211;&#x5F53;&#x5373;&#x56DE;&#x7B54;&#x5979;&#x8BF4;&#xFF1A;&#x6CA1;&#x6709;&#x9650;&#x5236;&#x3002;</p><br><p><br><br> &#x3000;&#x3000;&#x5176;&#x5B9E;&#x9053;&#x7406;&#x5F88;&#x7B80;&#x5355;&#xFF0C;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x7684;&#x4E3B;&#x8981;&#x5B97;&#x65E8;&#x5C31;&#x662F;&#x201C;&#x63A8;&#x8350;&#x4F18;&#x79C0;&#x6587;&#x7AE0;&#xFF0C;&#x53D1;&#x73B0;&#x597D;&#x7684;&#x4F5C;&#x8005;&#x201D;&#xFF0C;&#x672C;&#x7740;&#x8FD9;&#x6837;&#x7684;&#x76EE;&#x6807;&#xFF0C;&#x6211;&#x4EEC;&#x5BF9;&#x4E8E;&#x6240;&#x6709;&#x613F;&#x610F;&#x53C2;&#x52A0;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x6D3B;&#x52A8;&#x7684;&#x4F5C;&#x54C1;&#x548C;&#x4F5C;&#x8005;&#x90FD;&#x662F;&#x6B22;&#x8FCE;&#x7684;&#xFF0C;&#x6587;&#x7AE0;&#x9898;&#x6750;&#x548C;&#x6570;&#x91CF;&#x90FD;&#x662F;&#x6CA1;&#x6709;&#x9650;&#x5236;&#x7684;&#xFF0C;&#x97E9;&#x4FE1;&#x70B9;&#x5175;&#xFF0C;&#x591A;&#x591A;&#x76CA;&#x561B;&#x3002;</p><br><p><br><br> &#xA0;&#x3000;&#x3000;&#x4E0B;&#x5348;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x7ECF;&#x8FC7;&#x601D;&#x8003;&#x518D;&#x4E09;&#xFF0C;&#x6211;&#x5C06;&#x201C;Steemit&#x3001;Yoyow&#x6587;&#x5B66;&#x7231;&#x597D;&#x8005;&#x201D;&#x7FA4;&#x66F4;&#x540D;&#x4E3A;&#xFF1A;&#x533A;&#x5757;&#x94FE;&#x521B;&#x4F5C;&#x3002;&#x4E3A;&#x4EC0;&#x4E48;&#x8981;&#x6539;&#x540D;&#x5462;&#xFF1F;&#x539F;&#x56E0;&#x6709;&#x4E24;&#x70B9;&#x3002;<br><br> &#xA0;&#x3000;&#x3000;<strong>&#x4E00;&#x3001;&#x65E0;&#x8BBA;&#x662F;Steemit&#x6216;&#x8005;Yoyow&#xFF0C;&#x6216;&#x8005;&#x672A;&#x6765;&#x7684;&#x5176;&#x5B83;&#xFF0C;&#x90FD;&#x662F;&#x5EFA;&#x7ACB;&#x5728;&#x53BB;&#x4E2D;&#x5FC3;&#x5316;&#x7684;&#x533A;&#x5757;&#x94FE;&#x4E0A;&#xFF0C;&#x6240;&#x4EE5;&#x533A;&#x5757;&#x94FE;&#x8FD9;&#x4E2A;&#x540D;&#x5B57;&#x540D;&#x526F;&#x5176;&#x5B9E;</strong>&#xFF1B;</p><br><p><br><br> &#x3000;&#x3000;<strong>&#x4E8C;&#x3001;&#x4E3A;&#x4EC0;&#x4E48;&#x8981;&#x53EB;&#x201C;&#x521B;&#x4F5C;&#x201D;&#x5462;&#xFF1F;&#x56E0;&#x4E3A;&#x6211;&#x4EEC;&#x60F3;&#x4EE5;&#x66F4;&#x4E3A;&#x5F00;&#x653E;&#x7684;&#x59FF;&#x6001;&#xFF0C;&#x8BA9;&#x5927;&#x5BB6;&#x9664;&#x4E86;&#x6587;&#x5B66;&#x4F53;&#x88C1;&#x7C7B;&#x578B;&#x5916;&#xFF0C;&#x4E5F;&#x53EF;&#x4EE5;&#x53C2;&#x4E0E;&#x66F4;&#x591A;&#x7684;&#x7C7B;&#x578B;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x5305;&#x62EC;&#x6587;&#x5B66;&#x9898;&#x6750;&#xFF0C;&#x4F46;&#x53C8;&#x4E0D;&#x4EC5;&#x9650;&#x4E8E;&#x6587;&#x5B66;&#x9898;&#x6750;&#x3002;&#x6D77;&#x7EB3;&#x767E;&#x5DDD;&#xFF0C;&#x6709;&#x5BB9;&#x4E43;&#x5927;&#x561B;&#xFF01;&#x81F3;&#x4E8E;&#x7528;&#x201C;&#x521B;&#x4F5C;&#x201D;&#x4E00;&#x8BCD;&#xFF0C;&#x4ECE;&#x5B57;&#x9762;&#x610F;&#x601D;&#x76F8;&#x4FE1;&#x5927;&#x5BB6;&#x5C31;&#x53EF;&#x4EE5;&#x770B;&#x51FA;&#x6765;&#xFF0C;&#x6211;&#x4EEC;&#x9F13;&#x52B1;&#x7684;&#x662F;&#x539F;&#x521B;&#x54E6;</strong>&#x3002;</p><br><p><br><br> &#xA0;&#x3000;&#x3000;&#x5728;&#x66F4;&#x540D;&#x4E4B;&#x540E;&#xFF0C;&#x9646;&#x7EED;&#x6709;&#x51E0;&#x4F4D;&#x540C;&#x5B66;&#x53D1;&#x6765;&#x4FE1;&#x606F;&#x7ED9;&#x6211;&#xFF0C;&#x4ECE;&#x524D;&#x5927;&#x5BB6;&#x5728;&#x7FA4;&#x91CC;&#x63A8;&#x5E7F;&#x53D1;&#x81EA;&#x5DF1;&#x7684;&#x6587;&#x7AE0;&#x65F6;&#xFF0C;&#x5BF9;&#x4E8E;&#x975E;&#x6587;&#x5B66;&#x9898;&#x6750;&#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x6216;&#x591A;&#x6216;&#x5C11;&#x8FD8;&#x6709;&#x90A3;&#x4E48;&#x70B9;&#x987E;&#x5FCC;&#x6216;&#x7F9E;&#x6DA9;&#x7684;&#xFF0C;&#x8FD9;&#x6B21;&#x5BF9;&#x4E8E;&#x65B0;&#x7684;&#x540D;&#x79F0;&#x201C;<strong>&#x533A;&#x5757;&#x94FE;&#x521B;&#x4F5C;</strong>&#x201D;&#x8BA9;&#x4ED6;&#x4EEC;&#x611F;&#x89C9;&#x5230;&#x66F4;&#x52A0;&#x653E;&#x5FC3;&#xFF0C;&#x4EE5;&#x540E;&#x5C31;&#x53EF;&#x4EE5;&#x653E;&#x5FC3;&#x3001;&#x5149;&#x660E;&#x6B63;&#x5927;&#x5730;&#x5728;&#x201C;&#x533A;&#x5757;&#x94FE;&#x521B;&#x4F5C;&#x201D;&#x7FA4;&#x91CC;&#x63A8;&#x5E7F;&#x81EA;&#x5DF1;&#x7684;&#x521B;&#x4F5C;&#x6587;&#x7AE0;&#x4E86;&#x3002;</p><br><p><br><br> &#xA0;&#x3000;&#x3000;&#x5BF9;&#x4E8E;&#x533A;&#x5757;&#x94FE;&#x521B;&#x4F5C;&#xFF0C;&#x6211;&#x4E00;&#x76F4;&#x90FD;&#x6709;&#x4E2A;&#x60F3;&#x6CD5;&#xFF0C;&#x671F;&#x5F85;&#x6709;&#x4E00;&#x5929;&#x80FD;&#x5B9E;&#x73B0;&#x201C;&#x81EA;&#x6CBB;&#x201D;&#xFF0C;&#x6240;&#x8C13;&#x7684;&#x81EA;&#x6CBB;&#xFF0C;&#x5373;&#x7531;&#x5927;&#x5BB6;&#x5171;&#x540C;&#x6765;&#x7BA1;&#x7406;&#x548C;&#x7EF4;&#x62A4;&#x8FD9;&#x4E2A;&#x793E;&#x533A;&#xFF0C;&#x5C31;&#x5982;&#x540C;&#x533A;&#x5757;&#x94FE;&#x7CBE;&#x795E;&#x4E00;&#x6837;&#xFF0C;&#x4E5F;&#x771F;&#x6B63;&#x505A;&#x5230;&#x201C;&#x53BB;&#x4E2D;&#x5FC3;&#x5316;&#x201D;&#x3002;</p><br><p><br><br> &#xA0;&#x3000;&#x3000;&#x8FD9;&#x4E5F;&#x662F;&#x6211;&#x671F;&#x5F85;&#x7684;&#xFF0C;&#x53EA;&#x662F;&#x76EE;&#x524D;&#x65F6;&#x673A;&#x8FD8;&#x4E0D;&#x6210;&#x719F;&#x7F62;&#x4E86;&#x3002;&#x5982;&#x4F55;&#x80FD;&#x5438;&#x5F15;&#x66F4;&#x591A;(&#x4F18;&#x79C0;)&#x4EBA;&#x52A0;&#x5165;&#xFF1F;&#x4F60;&#x6709;&#x66F4;&#x597D;&#x7684;&#x5EFA;&#x8BAE;&#x5417;&#xFF1F;&#xA0;</p><br><p>&#xA0;&#xA0;&#x3000;&#x3000;&#x201C;&#x533A;&#x5757;&#x94FE;&#x521B;&#x4F5C;&#x201D;&#x76EE;&#x524D;&#x73B0;&#x6709;&#x4F1A;&#x5458;200&#x591A;&#x540D;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x770B;&#x5230;&#x8FD9;&#x7BC7;&#x6587;&#x7AE0;&#x540E;&#x60F3;&#x52A0;&#x5165;&#x6211;&#x4EEC;&#x201C;&#x533A;&#x5757;&#x94FE;&#x521B;&#x4F5C;&#x201D;&#xFF0C;&#x53EF;&#x4EE5;<strong>&#x8BA9;&#x793E;&#x533A;&#x91CC;&#x4F60;&#x719F;&#x6089;&#x7684;&#x670B;&#x53CB;&#x9080;&#x8BF7;&#x4F60;&#x52A0;&#x5165;</strong>&#xFF0C;&#x6216;&#x8005;&#x4E5F;&#x53EF;&#x4EE5;<strong>&#x52A0;&#x6211;&#x5FAE;&#x4FE1;rivalhw &#xFF08;&#x5907;&#x6CE8;:&#x521B;&#x4F5C;&#xFF09;</strong>&#x3002;</p><br><p><br></p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/5va4y1" target="_blank" rel="noopener">&#x2018;&#x6D77;&#x7EB3;&#x767E;&#x5DDD;&#xFF0C;&#x6709;&#x5BB9;&#x4E43;&#x5927;-&#x793E;&#x533A;&#x6587;&#x5B66;&#x7FA4;&#x6B63;&#x5F0F;&#x66F4;&#x540D;&#x4E3A;&#x533A;&#x5757;&#x94FE;&#x521B;&#x4F5C;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/will-yoyow-be-a-chinese-version-of-steemit/" class="image is-7by1">
            <img class="thumbnail" src="/@rivalhw/None" alt="Will YOYOW be a Chinese version of Steemit?">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-12-19T03:10:36.000Z">2017-12-19</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/steemit/">steemit</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    4 minutes read (About 578 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/will-yoyow-be-a-chinese-version-of-steemit/">Will YOYOW be a Chinese version of Steemit?</a>
            
        </h1>
        <div class="content">
            <br><p>&#x3000;&#x3000;&#x201C;<strong>If you must say there are some risks in YOYOW, it must be the YOYOW team</strong>&#x201D;, Zi Cen, the cofounder of YOYOW (You Own Your Own Words) said at <strong>the meeting of the Blockchain Promo China Tour 2017</strong>, which was held yesterday afternoon in Shenzhen.</p><br><p>&#xA0;&#x3000;&#x3000;I was joking with him, &#x201C;the price of YOYOW has risen to 2.8 yuan before you get on stage and now it drops to 2.3 yuan because of what you said just now, what a big loss!&#x201D; When I had finished, every one burst into a laugh.</p><br><p>&#x3000;&#x3000;A jock is a jock, but if we look back carefully the meeting yesterday, a lot of information can be discovered.</p><br><p>&#x3000;&#x3000;During the Q&amp;A session provided for the present guests, I asked Zi Cen the following two questions.</p><br><p>&#x3000;&#x3000;The first question: <strong>after the launching of YOYOW, how to ensure that the problems posed by users can be solved in time?</strong></p><br><p>&#x3000;&#x3000;The YOYOW team will focus on the problem about the base or application related technology, as for the issues in application layer, in the philosophy of &#x201C;let the professionals do professional things&#x201D;, we will transfer those issues to professional teams.</p><br><p>&#x3000;&#x3000;The second question: <strong>how to ensure that the excellent articles or authors on the platform can get a fair income?</strong></p><br><p>&#x3000;&#x3000;The answer is YOYOW token. Although YOYOW will not design the complicated rules like Steemit or SP, the YOYOW token owner will decide the earnings of each article (it seems that there is no difference between YOYOW and Steemit in this point).</p><br><p>&#x3000;&#x3000;Before the meeting yesterday, a lot of people, including me, all thought that YOYOW was just a Chinese version of Steemit. But now, it can be concluded that YOYOW may have a very different future with Steemit. Maybe YOYOW learned and imitated a lot from Steemit at the start, but now YOYOW is going on a path totally different from Steemit.</p><br><p>&#x3000;&#x3000;In terms of content, the content of Steemit is stored on the block chain of itself, while YOYOW doesn&#x2019;t store any content by itself, it only stores the address like links or similar ones (which are easy to find the content source). As for the content of articles, it is stored on the third-party platforms. I think this is the biggest difference between YOYOW and Steemit. Of cause, on the other hand, YOYOW is automatically free from the content checking problems which we are worry about previously. Besides, the relationship between YOYOW and other third-party content platform like Zhihu, Douban and etc will turn into a cooperative one instead of competitive. YOYOW provides the interface to third-party, the extended plugin and the third-party access framework, and finally exists as <strong>a platform purely devoted to be the block chain media content public chain</strong>.</p><br><p>&#x3000;&#x3000;I doubted that it is hard for YOYOW to burn money in user stimulation like Steemit due to its 1 billion&#x2019;s valuation. But now, I am clear about it. According to the above point of view, apart from the investors, the third-party institutes like advertisers and cooperators may be the most important factors to decide the future value of YOYOW.</p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/will-yoyow-be-a-chinese-version-of-steemit" target="_blank" rel="noopener">&#x2018;Will YOYOW be a Chinese version of Steemit?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/loopring-protocol-lrc/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmXHPDrw5AuHFxwTDcZWKqDtUSnjRzABneJHnbr7mwb4vv/Loopring.png" alt="区块链项目介绍之路印协议(Loopring Protocol  LRC)">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-12-18T15:32:36.000Z">2017-12-18</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1559 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/loopring-protocol-lrc/">区块链项目介绍之路印协议(Loopring Protocol  LRC)</a>
            
        </h1>
        <div class="content">
            <br><p>&#x3000;&#x3000;&#x5148;&#x7ED9;&#x5927;&#x5BB6;&#x8BB2;&#x4E2A;&#x6700;&#x8FD1;&#x8FD9;&#x6BB5;&#x65F6;&#x95F4;&#x6D41;&#x4F20;&#x5F88;&#x5E7F;&#x7684;&#x4E00;&#x4E2A;&#x7B11;&#x8BDD;&#xFF1A;</p><br><p>&#x3000;&#x3000;&#x8001;&#x540C;&#x5FD7;&#x8BED;&#x91CD;&#x5FC3;&#x957F;&#x5730;&#x5BF9;8090&#x540E;&#x8BF4;&#xFF1A;&#x522B;&#x73A9;&#x90A3;&#x4E9B;&#x533A;&#x5757;&#x94FE;&#x554A;&#x3001;&#x6BD4;&#x7279;&#x5E01;&#x4EC0;&#x4E48;&#x865A;&#x62DF;&#x7684;&#x73A9;&#x610F;&#xFF0C;&#x505A;&#x70B9;&#x5B9E;&#x4E8B;&#x5728;&#x5317;&#x4EAC;&#x4E70;&#x4E2A;&#x623F;&#x5B50;&#x5A36;&#x4E2A;&#x5AB3;&#x5987;&#x591A;&#x597D;&#xFF01;</p><br><p>&#x3000;&#x3000;90&#x540E;&#x540C;&#x5B66;&#x56DE;&#x7B54;&#x8BF4;&#xFF1A;&#x4F60;&#x4EEC;&#x8FD9;&#x4E9B;&#x8001;&#x540C;&#x5FD7;&#x5C31;&#x77E5;&#x9053;&#x5FFD;&#x60A0;&#x6211;&#x4EEC;&#xFF0C;&#x4F60;&#x4EEC;&#x628A;&#x51E0;&#x5343;&#x6210;&#x672C;&#x7684;&#x623F;&#x5B50;&#x641E;&#x5230;10&#x4E07;&#x4E00;&#x5E73;&#x7C73;&#x4E86;&#xFF0C;&#x6211;&#x4EEC;&#x4E0D;&#x53E6;&#x8C0B;&#x51FA;&#x8DEF;&#xFF0C;&#x641E;&#x4E00;&#x4E32;&#x4E32;&#x6570;&#x5B57;10&#x4E07;&#x4E00;&#x4E2A;&#x5356;&#x7ED9;&#x4F60;&#x4EEC;&#xFF0C;&#x6211;&#x600E;&#x4E48;&#x4E70;&#x5F97;&#x8D77;&#x623F;&#x5B50;&#x554A;<br><br><br><br><br><br><br><br>?</p><br><p>&#x3000;&#x3000;&#x4E0A;&#x8FF0;&#x867D;&#x8BF4;&#x662F;&#x4E2A;&#x7B11;&#x8BDD;&#xFF0C;&#x4F46;&#x4ECE;&#x4E2D;&#x53EF;&#x4EE5;&#x4E00;&#x7AA5;&#x4ECA;&#x5E74;&#x4EE5;&#x6765;&#x56FD;&#x5185;&#x533A;&#x5757;&#x94FE;&#x9879;&#x76EE;&#xFF0C;&#x706B;&#x7206;&#x7A0B;&#x5EA6;&#xFF0C;&#x53EF;&#x60F3;&#x800C;&#x77E5;&#x3002;</p><br><p>&#x3000;&#x3000;&#x8DEF;&#x5370;&#x5B98;&#x65B9;&#x5BF9;&#x5176;&#x7684;&#x5B9A;&#x4E49;&#x662F;&#xFF1A;<strong>&#x53BB;&#x4E2D;&#x5FC3;&#x5316;&#x4EE3;&#x5E01;&#x4EA4;&#x6613;&#x64AE;&#x5408;&#x534F;&#x8BAE;</strong></p><br><p><strong>&#x201C;</strong></p><br><p>&#x3000;&#x3000;Loopring &#x534F;&#x8BAE;&#x7684;&#x64AE;&#x5408;&#x4EA4;&#x6613;&#x8FC7;&#x7A0B;&#x5982;&#x4E0B;&#xFF1A;</p><br><p>&#x3000;&#x3000;1. &#x7528;&#x6237;&#x7532;&#x3001;&#x4E59;&#x3001;&#x4E19;&#x5206;&#x522B;&#x5BF9; Loopring &#x64AE;&#x5408;&#x667A;&#x80FD;&#x5408;&#x7EA6;&#xFF08;Loopring Matching Contract&#xFF09;&#x6388;&#x6743;&#xFF0C;&#x6388;&#x6743;&#x540E;&#x8BE5;&#x5408;&#x7EA6;&#x53EF;&#x5BF9;&#x7528;&#x6237;&#x6307;&#x5B9A;&#x4EE3;&#x5E01;&#x8D26;&#x53F7;&#x505A;&#x4E0D;&#x8D85;&#x8FC7;&#x4E00;&#x5B9A;&#x989D;&#x5EA6;&#x7684;&#x8F6C;&#x51FA;&#x64CD;&#x4F5C;1&#x3002;&#x5728;&#x4E0A;&#x9762;&#x5B9E;&#x4F8B;&#x4E2D;&#xFF0C;&#x5408;&#x7EA6;&#x53EF;&#x6700;&#x591A;&#x4ECE;&#x7528;&#x6237;&#x7532;&#x7684;&#x8D26;&#x53F7;&#x8F6C;&#x51FA; 1000 &#x4E2A; A &#x4EE3;&#x5E01;&#xFF0C;&#x4ECE;&#x7528;&#x6237;&#x4E59;&#x8D26;&#x6237;&#x8F6C;&#x51FA; 9&#x4E2A; B &#x4EE3;&#x5E01;&#xFF0C;&#x4ECE;&#x7528;&#x6237;&#x4E19;&#x8D26;&#x6237;&#x8F6C;&#x51FA; 100 &#x4E2A; C &#x4EE3;&#x5E01;&#xFF1B;</p><br><p>&#x3000;&#x3000;2. &#x7528;&#x6237;&#x7532;&#x3001;&#x4E59;&#x3001;&#x4E19;&#x5206;&#x522B;&#x751F;&#x6210;&#x81EA;&#x5DF1;&#x7684;&#x8BA2;&#x5355;&#xFF0C;&#x5E76;&#x7528;&#x79C1;&#x94A5;&#x5BF9;&#x5176;&#x8FDB;&#x884C;&#x6570;&#x5B57;&#x7B7E;&#x540D;&#x3002;&#x8BA2;&#x5355;&#x4E0D;&#x518D;&#x533A;&#x5206;&#x4E70;&#x5355;&#x548C;&#x5356;&#x5355;&#xFF0C;&#x6240;&#x6709;&#x8BA2;&#x5355;&#x90FD;&#x88AB;&#x89C6;&#x4E3A;&#x4EA4;&#x6362;&#x5355; &#x2014; &#x7532;&#x7684;&#x8BA2;&#x5355;&#x58F0;&#x660E;&#xFF1A;&#x7532;&#x613F;&#x610F;&#x5356;&#x51FA;&#x4E0D;&#x591A;&#x4E8E;1000 &#x4E2A; A &#x4EE3;&#x5E01;&#xFF0C;&#x4E70;&#x5230;&#x5C3D;&#x53EF;&#x80FD;&#x591A;&#x4F46;&#x4E0D;&#x5C11;&#x4E8E; 10 &#x4E2A; B &#x4EE3;&#x5E01;&#xFF1B;&#x5982;&#x679C;&#x662F;&#x90E8;&#x5206;&#x6210;&#x4EA4;&#xFF0C;&#x90A3;&#x4E48; A&#x5230; B &#x7684;&#x5151;&#x6362;&#x7387;&#x4E0D;&#x5F97;&#x4F4E;&#x4E8E; 1000/10 = 100.0&#xFF08;&#x5356;&#x51FA;&#x4EE3;&#x5E01;&#x6570;&#x91CF;&#x9664;&#x4EE5;&#x4E70;&#x5165;&#x4EE3;&#x5E01;&#x6570;&#x91CF;&#xFF09;&#x3002;&#x8BA2;</p><br><p>&#x3000;&#x3000;&#x5355;&#x4E2D;&#x8FD8;&#x53EF;&#x4EE5;&#x5305;&#x542B;&#x5176;&#x5B83;&#x53C2;&#x6570;&#xFF0C;&#x6211;&#x4EEC;&#x5728;&#x7AE0;&#x8282; 3.7&#x4E2D;&#x4F1A;&#x5BF9;&#x8BA2;&#x5355;&#x53C2;&#x6570;&#x8FDB;&#x884C;&#x8BF4;&#x660E;&#xFF1B;</p><br><p>&#x3000;&#x3000;3. &#x7532;&#x3001;&#x4E59;&#x3001;&#x4E19;&#x5206;&#x522B;&#x5C06;&#x81EA;&#x5DF1;&#x7684;&#x8BA2;&#x5355;&#x901A;&#x8FC7;&#x9002;&#x5F53;&#x7684;&#x65B9;&#x5F0F;&#x53D1;&#x9001;&#x5230;&#x4E00;&#x4E2A;&#x6216;&#x591A;&#x4E2A;&#x4EA4;&#x6613;&#x6240;&#xFF1B;</p><br><p>&#x3000;&#x3000;4. &#x4EA4;&#x6613;&#x6240;&#x6536;&#x5230;&#x4E0A;&#x8FF0;&#x4E09;&#x4E2A;&#x8BA2;&#x5355;&#xFF0C;&#x5C06;&#x5B83;&#x4EEC;&#x5206;&#x522B;&#x653E;&#x5230;&#x4E09;&#x4E2A;&#x5BF9;&#x5E94;&#x7684;&#x8BA2;&#x5355;&#x8868;&#xFF08;orderbook&#xFF09;&#x4E2D;&#xFF0C;&#x5E76;&#x5B9E;&#x65F6;&#x901A;&#x8FC7;&#x533A;&#x5757;&#x94FE;&#x6570;&#x636E;&#x66F4;&#x65B0;&#x8BA1;&#x7B97;&#x6BCF;&#x4E2A;&#x8BA2;&#x5355;&#x7684;&#x72B6;&#x6001;&#xFF0C;&#x540C;&#x65F6;&#x4E0D;&#x65AD;&#x52AA;&#x529B;&#x5BFB;&#x627E;&#x80FD;&#x591F;&#x64AE;&#x5408;&#x7684;&#x4E00;&#x7EC4;&#x8BA2;&#x5355; &#x2014; &#x6211;&#x4EEC;&#x540E;&#x7EED;&#x79F0;&#x4E4B;&#x4E3A;&#x4EA4;&#x6613;&#x73AF;&#x8DEF;&#x6216;&#x8005;&#x64AE;&#x5408;&#x73AF;&#x8DEF;&#x3002;&#x4E00;&#x65E6;&#x786E;&#x5B9A;&#x4E09;&#x4E2A;&#x8BA2;&#x5355;&#x7684;&#x5F53;&#x524D;&#x72B6;&#x6001;&#x53EF;&#x4EE5;&#x64AE;&#x5408;&#x6210;&#x529F;&#xFF0C;&#x4E14;&#x6536;&#x76CA;&#x6EE1;&#x8DB3;&#x9884;&#x671F;&#xFF0C;&#x5373;&#x51B3;&#x5B9A;&#x5B9E;&#x65BD;&#x8FD9;&#x4E2A;&#x64AE;&#x5408;&#xFF1B;</p><br><p><strong>&#x201D;</strong></p><br><p>&#x3000;&#x3000;&#x592A;&#x590D;&#x6742;&#xFF1F;&#x5BF9;&#xFF01;&#x6211;&#x4E5F;&#x89C9;&#x5F97;&#x592A;&#x590D;&#x6742;&#xFF01;</p><br><p>&#x3000;&#x3000;&#x7B80;&#x5355;&#x8BB2;&#xFF0C;<strong>&#x8DEF;&#x5370;&#x534F;&#x8BAE;Loopring&#x662F;&#x65B0;&#x4E00;&#x4EE3;&#x533A;&#x5757;&#x94FE;&#x8D44;&#x4EA7;&#x4EA4;&#x6613;&#x534F;&#x8BAE;&#x3002;&#x5B83;&#x91C7;&#x7528;&#x53BB;&#x4E2D;&#x5FC3;&#x5316;&#x6280;&#x672F;&#xFF0C;&#x63D0;&#x4F9B;&#x96F6;&#x98CE;&#x9669;&#x7684;&#x4EE3;&#x5E01;&#x4EA4;&#x6613;&#x6240;&#x6A21;&#x5F0F;&#xFF0C;&#x5E76;&#x5141;&#x8BB8;&#x591A;&#x5BB6;&#x4EA4;&#x6613;&#x6240;&#x3001;&#x94B1;&#x5305;&#x6216;&#x5E73;&#x53F0;&#x901A;&#x8FC7;&#x7ADE;&#x4E89;&#xFF0C;&#x5BF9;&#x540C;&#x6837;&#x7684;&#x8BA2;&#x5355;&#x8FDB;&#x884C;&#x94FE;&#x5916;&#x64AE;&#x5408;&#x53CA;&#x94FE;&#x4E0A;&#x6E05;&#x7ED3;&#x7B97;&#x3002;Loopring&#x5C06;&#x5F7B;&#x5E95;&#x89E3;&#x51B3;&#x73B0;&#x6709;&#x4E2D;&#x5FC3;&#x5316;&#x4EA4;&#x6613;&#x6240;&#x6A21;&#x5F0F;&#x7684;&#x4E00;&#x4E9B;&#x56FA;&#x6709;&#x98CE;&#x9669;&#x3002;</strong></p><br><p><br></p><br><p>&#x3000;&#x3000;&#x95EE;&#xFF1A;&#x5982;&#x679C;Loopring Wallet&amp;DEX&#x6D4B;&#x8BD5;&#x7248;&#x8FD0;&#x884C;&#x826F;&#x597D;&#xFF0C;&#x90A3;&#x9884;&#x8BA1;&#x4EC0;&#x4E48;&#x65F6;&#x5019;&#x4F1A;&#x516C;&#x5F00;&#x53D1;&#x5E03;&#xFF1F;</p><br><p>&#x3000;&#x3000;&#x738B;&#x4E1C;&#xFF1A;&#x8FD9;&#x662F;&#x4E00;&#x4E2A;&#x5F88;&#x597D;&#x7684;&#x95EE;&#x9898;&#x3002;12&#x6708;&#x5E95;&#x6216;1&#x6708;&#x521D;&#x6211;&#x4EEC;&#x4F1A;&#x8FDB;&#x884C;&#x8DEF;&#x5370;&#x521D;&#x7248;&#x94B1;&#x5305;&#x7684;&#x6D4B;&#x8BD5;&#xFF0C;&#x660E;&#x5E74;&#x4E8C;&#x6708;&#x5E95;&#x8FD9;&#x4E2A;beta-1&#x7684;&#x94B1;&#x5305;&#x4F1A;&#x516C;&#x5F00;&#x53D1;&#x5E03;&#x3002;&#x5728;beta-1&#x4E4B;&#x540E;&#x6211;&#x4EEC;&#x4F1A;&#x8FDB;&#x884C;&#x5168;&#x65B0;&#x7684;UX/UI&#x8BBE;&#x8BA1;&#x7136;&#x540E;&#x53D1;&#x5E03;&#x53E6;&#x5916;&#x4E00;&#x4E2A;beta-2&#x94B1;&#x5305;&#x3002;Beta-1&#x53EA;&#x662F;&#x4E00;&#x4E2A;&#x9A8C;&#x8BC1;&#x6240;&#x6709;&#x7A0B;&#x5E8F;&#x90FD;&#x6B63;&#x5E38;&#x8FD0;&#x884C;&#x7684;&#x539F;&#x578B;&#xFF0C;&#x4F46;&#x4E0D;&#x80FD;&#x4FDD;&#x8BC1;&#x597D;&#x7684;&#x7528;&#x6237;&#x4F53;&#x9A8C;&#xFF0C;Beta-2&#x7248;&#x672C;&#x94B1;&#x5305;&#x5C06;&#x66F4;&#x52A0;&#x5173;&#x6CE8;&#x7528;&#x6237;&#x4F53;&#x9A8C;&#xFF0C;&#x5E76;&#x548C;&#x8DEF;&#x5370;&#x534F;&#x8BAE;1.1&#x7248;&#x672C;&#x6574;&#x5408;&#xFF0C;&#x5C4A;&#x65F6;&#x77FF;&#x5DE5;&#x548C;&#x94B1;&#x5305;&#x90FD;&#x4F1A;&#x5F97;&#x5230;&#x6FC0;&#x52B1;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x95EE;&#xFF1A;&#x6211;&#x4EEC;&#x4EC0;&#x4E48;&#x65F6;&#x5019;&#x80FD;&#x770B;&#x5230;&#x8DEF;&#x5370;&#x534F;&#x8BAE;&#x6295;&#x5165;&#x5E94;&#x7528;&#xFF1F;</p><br><p>&#x3000;&#x3000;&#x738B;&#x4E1C;&#xFF1A;&#x8DEF;&#x5370;&#x534F;&#x8BAE;&#x5DF2;&#x7ECF;&#x5F00;&#x59CB;&#x90E8;&#x7F72;&#xFF0C;&#x6211;&#x4EEC;&#x8BA1;&#x5212;&#x5728;2018&#x5E74;&#x53D1;&#x5E03;1.1,2.0&#x548C;3.0&#x7248;&#x672C;&#xFF0C;&#x4F46;&#x662F;&#x6700;&#x5927;&#x7684;&#x95EE;&#x9898;&#x4ECD;&#x7136;&#x662F;&#x6784;&#x5EFA;&#x751F;&#x6001;&#x4F53;&#x7CFB;&#xFF0C;&#x5BF9;&#x4E8E;&#x8FD9;&#x70B9;&#x6211;&#x4EEC;&#x5C06;&#x63D0;&#x4F9B;&#x6211;&#x4EEC;&#x7684;&#x4E2D;&#x7EE7;&#x548C;&#x94B1;&#x5305;&#x670D;&#x52A1;&#x6765;&#x5C55;&#x793A;&#xFF0C;&#x8DEF;&#x5370;&#x534F;&#x8BAE;&#x662F;&#x4F18;&#x4E8E;&#x5176;&#x4ED6;&#x8BB8;&#x591A;&#x7ADE;&#x54C1;&#x7684;&#x3002;&#x5927;&#x5BB6;&#x4F1A;&#x5728;1&#x6708;1&#x65E5;&#x770B;&#x5230;&#x6211;&#x4EEC;2018&#x5E74;&#x7684;&#x53D1;&#x5C55;&#x8DEF;&#x7EBF;&#x56FE;&#x3002;</p><br><p>&#x3000;&#x3000;&#x76EE;&#x524D;&#x8DEF;&#x5370;&#x534F;&#x8BAE;V1.0.0&#x5DF2;&#x7ECF;&#x53D1;&#x5E03;&#xFF0C;&#x4F1A;&#x5728;&#x4E0B;&#x6B21;&#x7684;&#x53CC;&#x5468;&#x62A5;&#x4E2D;&#x516C;&#x5E03;&#x5730;&#x5740;&#x3002;&#x8FD9;&#x4E2A;&#x534F;&#x8BAE;&#x548C;&#x4E4B;&#x524D;&#x7684;&#x6D4B;&#x8BD5;&#x7248;&#x672C;&#x975E;&#x5E38;&#x76F8;&#x4F3C;&#xFF0C;&#x4F18;&#x5316;&#x7684;&#x5730;&#x65B9;&#x662F;&#x6211;&#x4EEC;&#x6DFB;&#x52A0;&#x4E86;&#x591A;&#x91CD;&#x7B7E;&#x540D;&#x652F;&#x6301;&#x66F4;&#x597D;&#x7684;&#x6388;&#x6743;&#x7BA1;&#x7406;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x95EE;&#xFF1A;&#x8DEF;&#x5370;&#x53D1;&#x5C55;&#x4E2D;&#x9762;&#x4E34;&#x7684;&#x6700;&#x5927;&#x7684;&#x6311;&#x6218;&#x662F;&#x4EC0;&#x4E48;&#xFF1F;</p><br><p>&#x3000;&#x3000;&#x738B;&#x4E1C;&#xFF1A;&#x5728;&#x6784;&#x5EFA;&#x8DEF;&#x5370;&#x534F;&#x8BAE;&#x65F6;&#xFF0C;&#x6211;&#x4EEC;&#x8BA4;&#x4E3A;&#x533A;&#x5757;&#x94FE;&#x6280;&#x672F;&#x8FD8;&#x4E0D;&#x80FD;&#x5B8C;&#x7F8E;&#x5230;&#x5C06;&#x6240;&#x6709;&#x7684;&#x6570;&#x636E;&#x90FD;&#x5B58;&#x50A8;&#x5728;&#x4E0A;&#x9762;&#xFF08;&#x5426;&#x5219;&#x73B0;&#x6709;&#x7684;&#x6280;&#x672F;&#x5982;ethdelta&#x4E5F;&#x53EA;&#x662F;&#x9A6C;&#x9A6C;&#x864E;&#x864E;&#x4E86;&#xFF09;&#xFF0C;&#x8FD9;&#x4E5F;&#x662F;&#x4E3A;&#x4EC0;&#x4E48;&#x5728;&#x8DEF;&#x5370;&#x534F;&#x8BAE;&#x4E0A;&#xFF0C;&#x6211;&#x4EEC;&#x5C06;&#x8BA2;&#x5355;&#x7BA1;&#x7406;&#x653E;&#x5728;&#x94FE;&#x4E0B;&#xFF0C;&#x53EA;&#x662F;&#x5C06;&#x4EA4;&#x6613;&#x7684;&#x7ED3;&#x7B97;&#x653E;&#x5728;&#x94FE;&#x4E0A;&#x3002;&#x5F53;&#x7136;&#x8FD9;&#x4E2A;&#x5047;&#x8BBE;&#x4E5F;&#x662F;&#x4E00;&#x4E2A;&#x6211;&#x4EEC;&#x9700;&#x8981;&#x65F6;&#x5E38;&#x8003;&#x8651;&#x7684;&#x98CE;&#x9669;&#x3002;</p><br><p>&#x3000;&#x3000;&#x6211;&#x4EEC;&#x9762;&#x4E34;&#x7684;&#x4E00;&#x4E2A;&#x6311;&#x6218;&#x662F;&#xFF0C;&#x6211;&#x4EEC;&#x5F88;&#x591A;&#x5DE5;&#x7A0B;&#x5E08;&#x90FD;&#x662F;&#x4E2D;&#x56FD;&#x4EBA;&#xFF0C;&#x4ED6;&#x4EEC;&#x7684;&#x82F1;&#x8BED;&#x8BFB;&#x5199;&#x90FD;&#x6CA1;&#x6709;&#x95EE;&#x9898;&#xFF0C;&#x4F46;&#x662F;&#x5374;&#x4E0D;&#x80FD;&#x8BF4;&#x6D41;&#x5229;&#x7684;&#x82F1;&#x8BED;&#xFF0C;&#x5728;&#x4E0E;&#x56FD;&#x9645;&#x9879;&#x76EE;&#x6C9F;&#x901A;&#x65F6;&#x5C31;&#x6709;&#x4E9B;&#x56F0;&#x96BE;&#x3002;</p><br><p>&#x3000;&#x3000;&#x53E6;&#x5916;&#x4E00;&#x4E2A;&#x95EE;&#x9898;&#x5C31;&#x662F;&#xFF0C;&#x7531;&#x4E8E;&#x5404;&#x79CD;&#x539F;&#x56E0;&#xFF0C;&#x4E2D;&#x56FD;&#x4F01;&#x4E1A;&#x548C;&#x897F;&#x65B9;&#x4F01;&#x4E1A;&#x4E4B;&#x95F4;&#x4ECD;&#x7136;&#x7F3A;&#x4E4F;&#x4FE1;&#x4EFB;&#x3002;</p><br><p><br></p><br><p><img src="https://steemitimages.com/DQmXHPDrw5AuHFxwTDcZWKqDtUSnjRzABneJHnbr7mwb4vv/Loopring.png" width="837" height="623"></p><br><p>&#x8DEF;&#x5370;&#x534F;&#x8BAE;&#x56E2;&#x961F;&#x7684;&#x5168;&#x56FD;&#x63A8;&#x5E7F;&#x9996;&#x573A;&#x6D3B;&#x52A8;-&#x5E7F;&#x5DDE;&#x573A; (<strong>&#x6211;&#x5728;&#x54EA;&#x91CC;&#x5462;&#xFF1F; </strong>&#xA0;<strong>Where am I ?</strong>)</p><br><p><br></p><br><p>&#x5927;&#x5BB6;&#x4E0D;&#x59A8;&#x731C;&#x4E0B;&#xFF0C;&#x56FE;&#x4E2D;&#x4F38;&#x51FA;&#x7684;&#x4E00;&#x53EA;&#x624B;&#x6307;&#x662F;&#x8868;&#x793A;&#x4EC0;&#x4E48;&#x610F;&#x601D;&#x5462;&#xFF1F;</p><br><p><strong>&#x7B2C;&#x4E00;&#x540D;&#x731C;&#x5BF9;&#x8005;&#xFF0C;&#x9001;1 steem&#x5E01;&#xFF1B;</strong></p><br><p><br></p><br><p>&#x4E0A;&#x56FE;&#x5408;&#x5F71;&#x4E2D;&#xFF0C;&#x6211;&#x5728;&#x54EA;&#x91CC;&#x5462;&#xFF1F;(Where am I ?)</p><br><p><strong>&#x7B2C;&#x4E00;&#x540D;&#x731C;&#x5BF9;&#x8005;&#xFF0C;&#x9001;1 steem&#x5E01;&#xFF1B;</strong></p><br><p><br></p><br><p>&#x8DEF;&#x5370;&#x5168;&#x56FD;&#x8DEF;&#x6F14;&#x63A8;&#x5E7F;&#xFF0C;&#x4E0B;&#x4E00;&#x7AD9;&#x662F;&#x5728;&#x54EA;&#x5EA7;&#x57CE;&#x5E02;&#xFF1F;</p><br><p><strong>&#x7B2C;&#x4E00;&#x540D;&#x731C;&#x5BF9;&#x8005;&#xFF0C;&#x9001;1 steem&#x5E01;&#xFF1B;</strong></p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/loopring-protocol-lrc" target="_blank" rel="noopener">&#x2018;&#x533A;&#x5757;&#x94FE;&#x9879;&#x76EE;&#x4ECB;&#x7ECD;&#x4E4B;&#x8DEF;&#x5370;&#x534F;&#x8BAE;(Loopring Protocol  LRC)&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@rivalhw/page/185/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@rivalhw/page/187/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@rivalhw/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@rivalhw/page/185/">185</a></li>
            
            <li><a class="pagination-link is-current" href="/@rivalhw/page/186/">186</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@rivalhw/page/187/">187</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@rivalhw/page/253/">253</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@rivalhw/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="David.Ho" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 David.Ho&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@rivalhw/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@rivalhw/content.json"};</script>



    
<script src="/@rivalhw/js/bundle.js" defer></script></body>
</html>

