
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@yellowbird/css/style.css">

<link rel="stylesheet" href="/@yellowbird/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@yellowbird/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@yellowbird/">Home</a>
                
                <a class="navbar-item" href="/@yellowbird/archives">Archives</a>
                
                <a class="navbar-item" href="/@yellowbird/categories">Categories</a>
                
                <a class="navbar-item" href="/@yellowbird/tags">Tags</a>
                
                <a class="navbar-item" href="/@yellowbird/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@yellowbird/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@yellowbird/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@yellowbird/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@yellowbird/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@yellowbird/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@yellowbird/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@yellowbird/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@yellowbird/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@yellowbird/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@yellowbird/or-or/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmZYBB9MJ82rQiWfiR56A95tCC8aRQL4he5XiNtmA3niXP/pexels-photo-135712.jpeg" alt="授人以鱼，未必不如授人以渔|《知识大迁移》读书笔记|品乐书会">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-06-02T10:31:57.000Z">2018-06-02</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@yellowbird/categories/cn-book/">cn-book</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    12 minutes read (About 1825 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@yellowbird/or-or/">授人以鱼，未必不如授人以渔|《知识大迁移》读书笔记|品乐书会</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmZYBB9MJ82rQiWfiR56A95tCC8aRQL4he5XiNtmA3niXP/pexels-photo-135712.jpeg" alt="pexels-photo-135712.jpeg"></p>
<center><strong>&#x4F20;&#x6388;&#x4E8B;&#x5B9E;&#x77E5;&#x8BC6;&#x3001;&#x8FD8;&#x662F;&#x4F20;&#x6388;&#x65B9;&#x6CD5;&#xFF0C;&#x65E9;&#x5C31;&#x662F;&#x6559;&#x80B2;&#x7684;&#x56F0;&#x6270;&#x7684;&#x95EE;&#x9898;&#x3002;</strong></center>

<p>&#x4F20;&#x6388;&#x4E8B;&#x5B9E;&#x77E5;&#x8BC6;&#x3001;&#x8FD8;&#x662F;&#x4F20;&#x6388;&#x65B9;&#x6CD5;&#xFF0C;&#x65E9;&#x5C31;&#x662F;&#x6559;&#x80B2;&#x7684;&#x56F0;&#x6270;&#x7684;&#x95EE;&#x9898;</p>
<ul>
<li><p>&#x4F20;&#x6388;&#x4E8B;&#x5B9E;&#x77E5;&#x8BC6;&#x5C31;&#x662F;&#x6211;&#x4EEC;&#x4ECE;&#x5C0F;&#x8981;&#x80CC;&#x8BF5;&#x53E4;&#x8BD7;&#x8BFE;&#x6587;&#x3001;&#x8BB0;&#x4F4F;&#x5386;&#x53F2;&#x4E8B;&#x4EF6;&#xFF0C;&#x7269;&#x7406;&#x5B9A;&#x7406;&#x2026;&#x2026;&#x77E5;&#x9053;&#x674E;&#x767D;&#x662F;&#x8C01;&#xFF0C;&#x4F1A;&#x80CC;&#x201C;&#x5E8A;&#x524D;&#x660E;&#x6708;&#x5149;&#x201D;&#xFF0C;&#x4E86;&#x89E3;&#x7F8E;&#x56FD;&#x7684;&#x9996;&#x90FD;&#x662F;&#x54EA;&#xFF0C;&#x77E5;&#x9053;&#x5730;&#x7403;&#x56F4;&#x7ED5;&#x7740;&#x592A;&#x9633;&#x8F6C;&#x2026;&#x2026;</p>
</li>
<li><p>&#x4F20;&#x6388;&#x65B9;&#x6CD5;&#x5C31;&#x662F;&#x544A;&#x8BC9;&#x4F60;&#x600E;&#x4E48;&#x81EA;&#x5DF1;&#x53BB;&#x627E;&#x7B54;&#x6848;&#xFF0C;&#x62E5;&#x6709;&#x6279;&#x8BC4;&#x6027;&#x601D;&#x7EF4;&#x548C;&#x6280;&#x80FD;&#xFF0C;&#x5BF9;&#x4E00;&#x4E2A;&#x7269;&#x7406;&#x73B0;&#x8C61;&#x5B66;&#x4F1A;&#x81EA;&#x5DF1;&#x53BB;&#x505A;&#x5B9E;&#x9A8C;&#x6C42;&#x8BC1;&#x800C;&#x4E0D;&#x662F;&#x7B80;&#x5355;&#x7684;&#x542C;&#x4ECE;&#x5DF2;&#x6709;&#x7684;&#x4E8B;&#x5B9E;&#x3002;&#x4E86;&#x89E3;&#x7F8E;&#x56FD;&#x9996;&#x90FD;&#x6216;&#x8005;&#x66F4;&#x591A;&#x56FD;&#x5BB6;&#x9996;&#x90FD;&#xFF0C;&#x5B66;&#x4F1A;&#x81EA;&#x5DF1;&#x53BB;&#x67E5;&#x627E;&#x7B54;&#x6848;&#x2026;&#x2026;.</p>
</li>
</ul>
<p>&#x6388;&#x4EBA;&#x4EE5;&#x9C7C;&#xFF0C;&#x4E0D;&#x5982;&#x6388;&#x4EBA;&#x4EE5;&#x6E14;&#xFF0C;&#x6211;&#x4EEC;&#x666E;&#x904D;&#x4F1A;&#x66F4;&#x503E;&#x5411;&#x4E8E;&#x5B66;&#x4F1A;&#x65B9;&#x6CD5;&#x3002;&#x7279;&#x522B;&#x662F;&#x957F;&#x5927;&#x540E;&#xFF0C;&#x53D1;&#x73B0;&#x5C0F;&#x65F6;&#x5019;&#x80CC;&#x4E86;&#x90A3;&#x4E48;&#x591A;&#x7684;&#x8BFE;&#x6587;&#x4F3C;&#x4E4E;&#x5E76;&#x6CA1;&#x4EC0;&#x4E48;&#x7528;&#x5904;&#xFF0C;&#x800C;&#x5728;&#x5927;&#x5B66;&#x7684;&#x6559;&#x80B2;&#x5C31;&#x662F;&#x66F4;&#x504F;&#x91CD;&#x89E3;&#x51B3;&#x95EE;&#x9898;&#x7684;&#x65B9;&#x6CD5;&#xFF0C;&#x638C;&#x63E1;&#x5982;&#x4F55;&#x83B7;&#x53D6;&#x77E5;&#x8BC6;&#x89E3;&#x51B3;&#x95EE;&#x9898;&#x66F4;&#x80FD;&#x52A9;&#x6211;&#x4EEC;&#x66F4;&#x597D;&#x9002;&#x5E94;&#x672A;&#x6765;&#x3002;</p>
<p>&#x7279;&#x522B;&#x662F;&#x5728;&#x4E92;&#x8054;&#x7F51;&#x53D1;&#x8FBE;&#x7684;&#x4ECA;&#x5929;&#xFF0C;&#x90A3;&#x4E9B;&#x4E8B;&#x5B9E;&#x7684;&#x77E5;&#x8BC6;&#x968F;&#x5904;&#x968F;&#x65F6;&#x968F;&#x5730;&#x53EF;&#x67E5;&#xFF0C;&#x6574;&#x4E2A;&#x4E92;&#x8054;&#x7F51;&#x5C31;&#x662F;&#x81EA;&#x5DF1;&#x7684;&#x77E5;&#x8BC6;&#x5916;&#x6302;&#x3002;&#x8FD8;&#x6709;&#x5FC5;&#x8981;&#x80CC;&#x8BF5;&#x90A3;&#x4E48;&#x591A;&#x8BFE;&#x6587;&#xFF0C;&#x8BA4;&#x771F;&#x8BB0;&#x4F4F;&#x90A3;&#x4E48;&#x591A;&#x4E8B;&#x5B9E;&#x7684;&#x77E5;&#x8BC6;&#x5417;&#xFF1F;&#x770B;&#x8D77;&#x6765;&#x5B66;&#x4F1A;&#x5982;&#x4F55;&#x53BB;&#x641C;&#x7D22;&#x83B7;&#x53D6;&#x8FD9;&#x4E9B;&#x77E5;&#x8BC6;&#x66F4;&#x597D;&#x3002;</p>
<p>&#x4E8B;&#x5B9E;&#x4E5F;&#x662F;&#x5982;&#x6B64;&#xFF0C;&#x5728;&#x4E92;&#x8054;&#x7F51;&#x4E2D;&#x6210;&#x957F;&#x8D77;&#x6765;&#x7684;90&#x540E;00&#x540E;&#x7B49;&#x6BD4;&#x4ED6;&#x4EEC;&#x7684;&#x524D;&#x4E00;&#x8F88;&#x4EBA;&#x638C;&#x63E1;&#x8BB0;&#x4F4F;&#x7684;&#x4E8B;&#x5B9E;&#x77E5;&#x8BC6;&#x66F4;&#x5C11;&#x3002;&#x968F;&#x7740;&#x667A;&#x80FD;&#x624B;&#x673A;&#x7684;&#x666E;&#x53CA;&#xFF0C;&#x81EA;&#x5DF1;&#x52A8;&#x52A8;&#x624B;&#x6307;&#x5C31;&#x53EF;&#x4EE5;&#x83B7;&#x5F97;&#x7B54;&#x6848;&#xFF0C;&#x4ED6;&#x4EEC;&#x6CA1;&#x5FC5;&#x8981;&#x53BB;&#x8BB0;&#x5FC6;&#x66F4;&#x591A;&#x7684;&#x77E5;&#x8BC6;&#x3002;</p>
<p>&#x5728;&#x6211;&#x8BFB;&#x5927;&#x5B66;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x7535;&#x8111;&#x57FA;&#x672C;&#x662F;&#x666E;&#x53CA;&#x7684;&#xFF0C;&#x4E92;&#x8054;&#x7F51;&#x662F;&#x53D1;&#x8FBE;&#x7684;&#xFF0C;&#x79FB;&#x52A8;&#x4E92;&#x8054;&#x7F51;&#x8FD8;&#x6CA1;&#x6709;&#x8D77;&#x6765;&#xFF0C;&#x90A3;&#x65F6;&#x6700;&#x591A;&#x7528;&#x624B;&#x673A;&#x6D4F;&#x89C8;&#x5668;&#x8BFB;&#x8BFB;&#x65B0;&#x95FB;&#xFF0C;&#x4E00;&#x6761;&#x6587;&#x5B57;&#x65B0;&#x95FB;&#x624B;&#x673A;&#x5C4F;&#x5E55;&#x4E5F;&#x7ECF;&#x5E38;&#x8F6C;&#x7740;&#x5708;&#x5708;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x90A3;&#x65F6;&#x5927;&#x5B66;&#x4E0A;&#x8BFE;&#x89C9;&#x5F97;&#x8001;&#x5E08;&#x8BB2;&#x5F97;&#x6CA1;&#x52B2;&#x513F;&#x60F3;&#x5077;&#x4E2A;&#x61D2;&#xFF0C;&#x6700;&#x591A;&#x7684;&#x5C0F;&#x52A8;&#x4F5C;&#x4E5F;&#x5C31;&#x662F;&#x6162;&#x6162;&#x8F6C;&#x7740;&#x5708;&#x5237;&#x65B0;&#x95FB;&#xFF0C;&#x518D;&#x5C31;&#x662F;&#x7A83;&#x7A83;&#x79C1;&#x8BED;&#x3002;&#x6700;&#x5E38;&#x89C1;&#x7684;&#x73B0;&#x8C61;&#x662F;&#xFF0C;&#x8001;&#x5E08;&#x5728;&#x53F0;&#x4E0A;&#x8BB2;&#xFF0C;&#x53F0;&#x4E0B;&#x7684;&#x79C1;&#x8BED;&#x58F0;&#x97F3;&#x4F1A;&#x8D8A;&#x6765;&#x8D8A;&#x5927;&#xFF0C;&#x6700;&#x540E;&#x8001;&#x5E08;&#x6C14;&#x6124;&#x7684;&#x543C;&#x4E00;&#x58F0;&#xFF0C;&#x5B89;&#x9759;&#x4E94;&#x5206;&#x949F;&#xFF0C;&#x53C8;&#x5F00;&#x59CB;&#x79C1;&#x8BED;&#x58F0;&#x97F3;&#x53C8;&#x8D8A;&#x6765;&#x8D8A;&#x5927;&#x2026;&#x2026;</p>
<p>80&#x540E;&#x7684;&#x6211;&#x4EEC;&#xFF0C;&#x5728;&#x81EA;&#x5DF1;&#x7684;&#x571F;&#x6728;&#x4E13;&#x4E1A;&#x77E5;&#x8BC6;&#x7D20;&#x517B;&#x4E0A;&#xFF0C;&#x6211;&#x662F;&#x611F;&#x53D7;&#x5230;&#x8DDF;&#x6211;&#x4EEC;&#x524D;&#x4E00;&#x8F88;&#x4EBA;&#x7684;&#x5DEE;&#x8DDD;&#x3002;&#x800C;90&#x540E;00&#x540E;&#x5C31;&#x666E;&#x904D;&#x6BD4;&#x6211;&#x4EEC;80&#x540E;&#x77E5;&#x8BC6;&#x7D20;&#x517B;&#x66F4;&#x5DEE;&#x3002;&#x6211;&#x4E0D;&#x77E5;&#x9053;&#x5176;&#x4ED6;&#x4EBA;&#x7684;&#x611F;&#x53D7;&#x5982;&#x4F55;&#xFF0C;&#x6211;&#x5728;&#x6211;&#x5DE5;&#x4F5C;&#x7684;&#x5355;&#x4F4D;&#x5C31;&#x5DF2;&#x7ECF;&#x611F;&#x89E6;&#x9887;&#x6DF1;&#x3002;&#x65B0;&#x4E00;&#x4EE3;&#x4EBA;&#x6216;&#x8BB8;&#x6709;&#x66F4;&#x591A;&#x7684;&#x8BF1;&#x60D1;&#x5206;&#x6563;&#x4E86;&#x4ED6;&#x4EEC;&#x5728;&#x5B66;&#x4E60;&#x4E0A;&#x7684;&#x4E13;&#x6CE8;&#xFF0C;&#x4F46;&#x662F;&#x4E5F;&#x6709;&#x4E2A;&#x4E8B;&#x5B9E;&#x662F;&#x4ED6;&#x4EEC;&#x4E60;&#x60EF;&#x4E86;&#x767E;&#x5EA6;&#x53BB;&#x89E3;&#x51B3;&#x66F4;&#x591A;&#x95EE;&#x9898;&#xFF0C;&#x6BD4;&#x5982;&#x5728;&#x767E;&#x5EA6;&#x6587;&#x5E93;&#x627E;&#x6BD5;&#x4E1A;&#x8BBE;&#x8BA1;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmNzjWDRm6QBdgtJ1a1wAykzsVivTfA4cfdzNh2NQAj1Ej/pexels-photo-132185.jpeg" alt="pexels-photo-132185.jpeg"></p>
<center><strong>&#x4E0D;&#x6CE8;&#x91CD;&#x79EF;&#x7D2F;&#x4E8B;&#x5B9E;&#x77E5;&#x8BC6;&#xFF0C;&#x4F1A;&#x8BA9;&#x6211;&#x4EEC;&#x4E22;&#x5931;&#x7406;&#x89E3;&#x3001;&#x6C9F;&#x901A;&#x4EA4;&#x6D41;&#x7684;&#x57FA;&#x7840;&#x3002;</strong></center>

<p>&#x7F8E;&#x56FD;&#x7684;&#x5B66;&#x8005;&#x5F88;&#x65E9;&#x5C31;&#x610F;&#x8BC6;&#x5230;&#x8FD9;&#x4E9B;&#x95EE;&#x9898;&#xFF0C;&#x4ED6;&#x4EEC;&#x505A;&#x4E86;&#x4E00;&#x4E2A;&#x8BD5;&#x9A8C;:</p>
<blockquote>
<p>&#x4E00;&#x4E2A;&#x54C8;&#x4F5B;&#x5927;&#x5B66;&#x7684;&#x5B66;&#x751F;&#xFF0C;&#x5728;&#x54C8;&#x4F5B;&#x5E7F;&#x573A;&#x8BE2;&#x95EE;&#x8DEF;&#x4EBA;&#xFF1A;&#x201C;&#x600E;&#x4E48;&#x53BB;&#x4E2D;&#x592E;&#x5E7F;&#x573A;&#xFF1F;&#x201D;&#x5927;&#x591A;&#x6570;&#x4EBA;&#x7ED9;&#x51FA;&#x4E86;&#x7B80;&#x6D01;&#x7684;&#x8BF4;&#x660E;&#xFF0C;&#x6BD4;&#x5982;&#x201C;&#x5730;&#x94C1;&#x7684;&#x7B2C;&#x4E00;&#x7AD9;&#x201D;&#x3002;</p>
<p>&#x63A5;&#x7740;&#x5B66;&#x751F;&#x53C8;&#x88C5;&#x4F5C;&#x6E38;&#x5BA2;&#x7684;&#x6837;&#x5B50;&#xFF0C;&#x8BF4;&#x201C;&#x6211;&#x662F;&#x5916;&#x5730;&#x6765;&#x7684;&#xFF0C;&#x8BF7;&#x95EE;&#x4E2D;&#x592E;&#x5E7F;&#x573A;&#x600E;&#x4E48;&#x53BB;&#xFF1F;&#x201D;&#x8FD9;&#x4F1A;&#xFF0C;&#x5927;&#x5BB6;&#x7ED9;&#x51FA;&#x7684;&#x56DE;&#x7B54;&#x8981;&#x957F;&#x5F88;&#x591A;&#xFF1A;</p>
<p>&#x201C;&#x5730;&#x94C1;&#x5165;&#x53E3;&#x5728;&#x90A3;&#x8FB9;&#xFF0C;&#x770B;&#x89C1;&#x6CA1;&#xFF1F;&#x4F60;&#x5148;&#x4E0A;&#x5730;&#x94C1;&#xFF0C;&#x8FDB;&#x7AD9;&#x540E;&#xFF0C;&#x4F60;&#x5750;&#x5F80;&#x6606;&#x897F;&#x7AD9;&#x65B9;&#x5411;&#xFF0C;&#x5927;&#x6982;&#x5750;&#x4E00;&#x7AD9;&#x8DEF;&#xFF0C;&#x51FA;&#x5730;&#x94C1;&#x4F60;&#x4F1A;&#x770B;&#x5230;&#x4E00;&#x4E2A;&#x5899;&#x4E0A;&#x6709;&#x4E2A;&#x5927;&#x724C;&#x5B50;&#xFF0C;&#x4E0A;&#x9762;&#x5199;&#x7740;&#x4E2D;&#x592E;&#x5E7F;&#x573A;&#x2026;&#x2026;&#x201D;</p>
</blockquote>
<p>&#x4ECE;&#x8FD9;&#x4E2A;&#x5B9E;&#x9A8C;&#x4E2D;&#xFF0C;&#x6211;&#x4EEC;&#x4F1A;&#x53D1;&#x73B0;&#x4E00;&#x5B9A;&#x7684;&#x4E8B;&#x5B9E;&#x77E5;&#x8BC6;&#x50A8;&#x5907;&#x662F;&#x6709;&#x52A9;&#x4E8E;&#x6C9F;&#x901A;&#x7684;&#x4FBF;&#x5229;&#x6027;&#x3002;&#x4F5C;&#x4E3A;&#x672C;&#x5730;&#x4EBA;&#xFF0C;&#x5927;&#x5BB6;&#x8BA4;&#x4E3A;&#x4F60;&#x77E5;&#x9053;&#x4E00;&#x4E9B;&#x57FA;&#x672C;&#x7684;&#x4E8B;&#x5B9E;&#xFF0C;&#x6240;&#x4EE5;&#x6C9F;&#x901A;&#x65F6;&#x7B80;&#x6D01;&#x660E;&#x4E86;&#x3002;&#x800C;&#x5916;&#x5730;&#x4EBA;&#xFF0C;&#x5C31;&#x9EBB;&#x70E6;&#x5570;&#x55E6;&#x4E9B;&#x3002;</p>
<p>&#x8FD9;&#x4E5F;&#x662F;&#x4E3A;&#x4EC0;&#x4E48;&#x627E;&#x4F34;&#x4FA3;&#xFF0C;&#x5C3D;&#x53EF;&#x80FD;&#x627E;&#x5B66;&#x8BC6;&#x76F8;&#x5F53;&#x7684;&#x3002;&#x56E0;&#x4E3A;&#x5927;&#x5BB6;&#x7684;&#x4E8B;&#x5B9E;&#x77E5;&#x8BC6;&#x5728;&#x540C;&#x4E00;&#x6C34;&#x5E73;&#xFF0C;&#x8BF4;&#x8BDD;&#x8D77;&#x6765;&#x4E0D;&#x4F1A;&#x8D39;&#x52B2;&#xFF0C;&#x5C31;&#x662F;&#x6240;&#x8C13;&#x7684;&#x4F60;&#x61C2;&#x6211;&#x7684;&#x60C5;&#x8C03;&#x3002;</p>
<p>&#x5728;&#x8BBE;&#x8BA1;&#x5DE5;&#x4F5C;&#x4E2D;&#xFF0C;&#x521D;&#x6B21;&#x5E26;&#x5165;&#x804C;&#x65B0;&#x4EBA;&#x4E5F;&#x662F;&#x5F88;&#x5BB9;&#x6613;&#x53D1;&#x73B0;&#x7C7B;&#x4F3C;&#x73B0;&#x8C61;&#x3002;&#x6211;&#x4EEC;&#x4F1A;&#x53D1;&#x73B0;&#xFF0C;<strong>&#x5F53;&#x4E00;&#x4E2A;&#x65B0;&#x4EBA;&#x5728;&#x5927;&#x5B66;&#x65F6;&#x638C;&#x63E1;&#x7684;&#x57FA;&#x7840;&#x4E8B;&#x5B9E;&#x77E5;&#x8BC6;&#x6B20;&#x7F3A;&#x65F6;&#xFF0C;&#x4F60;&#x6C9F;&#x901A;&#x8D77;&#x6765;&#x4F1A;&#x5F88;&#x8D39;&#x52B2;&#xFF0C;&#x4ED6;&#x4E5F;&#x7ECF;&#x5E38;&#x4E0D;&#x61C2;&#x4F60;&#x518D;&#x8BF4;&#x4EC0;&#x4E48;</strong>&#x3002;&#x4F60;&#x5728;&#x6307;&#x5BFC;&#x7ED8;&#x56FE;&#x65F6;&#xFF0C;&#x4F60;&#x53EF;&#x80FD;&#x5C31;&#x76F4;&#x63A5;&#x8BF4;&#x201C;&#x5E3D;&#x6881;&#x94A2;&#x7B4B;&#x7ED8;&#x56FE;&#x65F6;&#xFF0C;&#x8003;&#x8651;&#x6297;&#x526A;&#xFF0C;&#x4F60;&#x9700;&#x8981;&#x5728;&#x58A9;&#x67F1;&#x9644;&#x8FD1;&#x7684;&#x4E3B;&#x7B4B;&#x659C;&#x5411;&#x5E03;&#x7F6E;&#x201D;&#x3002;&#x57FA;&#x7840;&#x77E5;&#x8BC6;&#x6781;&#x4E0D;&#x597D;&#x7684;&#xFF0C;&#x6216;&#x8BB8;&#x90FD;&#x4E0D;&#x77E5;&#x9053;&#x4F60;&#x8BF4;&#x7684;&#x662F;&#x4EC0;&#x4E48;&#xFF0C;&#x4ED6;&#x4F1A;&#x60F3;&#x201C;&#x5E3D;&#x6881;&#x662F;&#x4EC0;&#x4E48;&#xFF1F;&#x201C;&#x6297;&#x526A;&#x662F;&#x4EC0;&#x4E48;&#x6982;&#x5FF5;&#x201D;&#xFF0C;&#x77E5;&#x9053;&#x5E3D;&#x6881;&#x548C;&#x6297;&#x526A;&#xFF0C;&#x4F46;&#x662F;&#x4ED6;&#x4E5F;&#x8BB8;&#x4F1A;&#x628A;&#x4E3B;&#x7B4B;&#x659C;&#x5411;&#x7684;&#x65B9;&#x5411;&#x753B;&#x9519;&#xFF0C;&#x56E0;&#x4E3A;&#x4ED6;&#x7F3A;&#x4E4F;&#x57FA;&#x672C;&#x7684;&#x529B;&#x5B66;&#x77E5;&#x8BC6;&#x3002;</p>
<p>&#x6211;&#x81EA;&#x5DF1;&#x5728;&#x4E0E;&#x90A3;&#x4E9B;&#x6709;&#x7ECF;&#x9A8C;&#x7684;&#x9AD8;&#x7EA7;&#x5DE5;&#x7A0B;&#x5E08;&#x6C9F;&#x901A;&#x9879;&#x76EE;&#x65F6;&#x4E5F;&#x5E38;&#x5E38;&#x4F1A;&#x611F;&#x5230;&#x5403;&#x529B;&#xFF0C;&#x4ED6;&#x4EEC;&#x7684;&#x77E5;&#x8BC6;&#x66F4;&#x52A0;&#x4E30;&#x5BCC;&#xFF0C;&#x7ECF;&#x5E38;&#x4F1A;&#x5192;&#x51FA;&#x4E00;&#x4E9B;&#x4ED6;&#x4EEC;&#x8BA4;&#x4E3A;&#x6211;&#x672C;&#x5E94;&#x8BE5;&#x77E5;&#x9053;&#x7684;&#x6982;&#x5FF5;&#x6216;&#x8005;&#x77E5;&#x8BC6;&#x70B9;&#xFF0C;&#x6BD4;&#x5982;&#x6709;&#x4E00;&#x6B21;&#x7684;&#x6C9F;&#x901A;&#x5BF9;&#x65B9;&#x63D0;&#x5230;&#x201C;&#x53CC;&#x5411;&#x677F;&#x201D;&#x800C;&#x6211;&#x662F;&#x4E00;&#x8138;&#x7684;&#x61F5;&#x3002;&#x4E00;&#x5B9A;&#x7684;&#x77E5;&#x8BC6;&#x50A8;&#x5907;&#x662F;&#x987A;&#x5229;&#x6C9F;&#x901A;&#x7684;&#x524D;&#x63D0;&#xFF0C;&#x7279;&#x522B;&#x662F;&#x5728;&#x5DE5;&#x4F5C;&#x4E13;&#x4E1A;&#x6280;&#x80FD;&#x8FBE;&#x5230;&#x66F4;&#x9AD8;&#x8981;&#x6C42;&#x65F6;&#xFF0C;&#x5728;&#x4E0E;&#x90A3;&#x4E9B;&#x7ECF;&#x9A8C;&#x4E30;&#x5BCC;&#x7684;&#x5DE5;&#x7A0B;&#x5E08;&#x4EEC;&#x6C9F;&#x901A;&#x65F6;&#xFF0C;&#x4F60;&#x9700;&#x8981;&#x975E;&#x5E38;&#x6E05;&#x695A;&#x7684;&#x77E5;&#x9053;&#x7C7B;&#x4F3C;&#x201C;&#x6B63;&#x5E38;&#x4F7F;&#x7528;&#x6781;&#x9650;&#x72B6;&#x6001;&#x659C;&#x622A;&#x9762;&#x6297;&#x88C2;&#x201D;&#x201C;E1&#x5730;&#x9707;&#x201D;&#x7B49;&#x62BD;&#x8C61;&#x7684;&#x7ED3;&#x6784;&#x529B;&#x5B66;&#x77E5;&#x8BC6;&#x3002;</p>
<p>&#x5F53;&#x6211;&#x5728;&#x63A5;&#x89E6;&#x4E00;&#x4E2A;&#x65B0;&#x7684;&#x4E13;&#x4E1A;&#x65F6;&#xFF0C;&#x6211;&#x81EA;&#x5DF1;&#x7684;&#x7ECF;&#x9A8C;&#x91CC;&#x4E00;&#x5B9A;&#x4F1A;&#x5148;&#x53BB;&#x4E86;&#x89E3;&#x8FD9;&#x4E2A;&#x4E13;&#x4E1A;&#x6700;&#x57FA;&#x672C;&#x7684;&#x6982;&#x5FF5;&#x77E5;&#x8BC6;&#xFF0C;&#x5E76;&#x5C3D;&#x91CF;&#x628A;&#x4ED6;&#x4EEC;&#x7406;&#x89E3;&#x8BB0;&#x4F4F;&#x3002;&#x867D;&#x7136;&#xFF0C;&#x6211;&#x4E0A;&#x9762;&#x5165;&#x804C;&#x65B0;&#x4EBA;&#x63D0;&#x5230;&#x7684;&#x4F8B;&#x5B50;&#x91CC;&#x7684;&#x5404;&#x79CD;&#x77E5;&#x8BC6;&#xFF0C;&#x90FD;&#x53EF;&#x4EE5;&#x968F;&#x65F6;&#x67E5;&#x5230;&#xFF0C;&#x4F46;&#x662F;&#x4E0D;&#x662F;&#x5B58;&#x50A8;&#x5728;&#x81EA;&#x5DF1;&#x8111;&#x6D77;&#x91CC;&#xFF0C;&#x4F60;&#x8FD8;&#x662F;&#x4F1A;&#x7F3A;&#x4E4F;&#x5373;&#x65F6;&#x7684;&#x7406;&#x89E3;&#xFF0C;&#x6C9F;&#x901A;&#x4E5F;&#x4F1A;&#x663E;&#x5F97;&#x5F88;&#x4E0D;&#x901A;&#x7545;&#x3002;</p>
<p>&#x867D;&#x7136;&#xFF0C;&#x4E92;&#x8054;&#x7F51;&#x7684;&#x77E5;&#x8BC6;&#x91CF;&#x5F88;&#x5927;&#x65E0;&#x6240;&#x4E0D;&#x77E5;&#xFF0C;&#x8FC7;&#x4EFD;&#x6CE8;&#x91CD;&#x65B9;&#x6CD5;&#xFF0C;&#x800C;&#x5FFD;&#x7565;&#x57FA;&#x672C;&#x7684;&#x4E8B;&#x5B9E;&#x77E5;&#x8BC6;&#x79EF;&#x7D2F;&#xFF0C;&#x4F60;&#x6216;&#x8BB8;&#x542C;&#x4E0D;&#x61C2;&#x4F60;&#x9886;&#x5BFC;&#x4EA4;&#x4EE3;&#x7684;&#x4EFB;&#x52A1;&#xFF0C;&#x4F60;&#x770B;&#x4E0D;&#x61C2;&#x90A3;&#x672C;&#x5C0F;&#x8BF4;&#x6545;&#x4E8B;&#x91CC;&#x7684;&#x6DF1;&#x610F;&#xFF0C;&#x770B;&#x4E0D;&#x61C2;&#x300A;&#x590D;&#x4EC7;&#x8005;&#x8054;&#x76DF;3-&#x65E0;&#x9650;&#x6218;&#x4E89;&#x300B;&#x7684;&#x5404;&#x79CD;&#x4EBA;&#x7269;&#x5173;&#x7CFB;&#xFF0C;&#x903B;&#x8F91;&#x80CC;&#x666F;&#x2026;&#x2026;</p>
<p><img src="https://cdn.steemitimages.com/DQmQwAXrmkRMNdtf2mjc8sWqqF5vQq7MRJsrLTKGzDVyvKP/pexels-photo-122334.jpeg" alt="pexels-photo-122334.jpeg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@yellowbird/or-or" target="_blank" rel="noopener">&#x6388;&#x4EBA;&#x4EE5;&#x9C7C;&#xFF0C;&#x672A;&#x5FC5;&#x4E0D;&#x5982;&#x6388;&#x4EBA;&#x4EE5;&#x6E14;|&#x300A;&#x77E5;&#x8BC6;&#x5927;&#x8FC1;&#x79FB;&#x300B;&#x8BFB;&#x4E66;&#x7B14;&#x8BB0;|&#x54C1;&#x4E50;&#x4E66;&#x4F1A;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@yellowbird/app/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmdEVbjaMdwR5j7TYsGLQVJY5my8JmY94QPEfkaY9HvGpo/allo-android-apps-177707.jpg" alt="你的手机安装了多少内容平台的app？">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-06-01T09:16:45.000Z">2018-06-01</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@yellowbird/categories/steemit/">steemit</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    3 minutes read (About 523 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@yellowbird/app/">你的手机安装了多少内容平台的app？</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmdEVbjaMdwR5j7TYsGLQVJY5my8JmY94QPEfkaY9HvGpo/allo-android-apps-177707.jpg" alt="allo-android-apps-177707.jpg"></p>
<p>&#x4ECE;&#x6211;&#x6765;steemit&#x540E;&#x5230;&#x73B0;&#x5728;&#x5DEE;&#x4E0D;&#x591A;&#x4E00;&#x5E74;&#xFF0C;&#x8FD9;&#x4E00;&#x5E74;&#x53D1;&#x751F;&#x4E86;&#x4EC0;&#x4E48;&#xFF1F;</p>
<p>&#x5728;&#x8FD9;&#x4E00;&#x5E74;&#x4E2D;&#xFF0C;&#x5F53;&#x90A3;&#x4E2A;&#x65B0;&#x9C9C;&#x5EA6;&#x8FC7;&#x53BB;&#xFF0C;&#x5F53;&#x53D1;&#x73B0;&#x65E0;&#x5229;&#x53EF;&#x56FE;&#xFF0C;&#x5F53;&#x575A;&#x6301;&#x5199;&#x4F5C;&#x53D8;&#x5F97;&#x8270;&#x96BE;&#xFF0C;&#x5F53;&#x5728;&#x793E;&#x533A;&#x6CA1;&#x6709;&#x5B58;&#x5728;&#x611F;&#xFF0C;&#x5F53;&#x5176;&#x4ED6;&#x66F4;&#x591A;&#x65B0;&#x9C9C;&#x4E8B;&#x7269;&#x5438;&#x5F15;&#x6CE8;&#x610F;&#x529B;&#xFF0C;&#x5F53;&#x6709;&#x66F4;&#x91CD;&#x8981;&#x7684;&#x4E8B;&#x60C5;&#x3001;&#x5F53;&#x5DE5;&#x4F5C;&#x5FD9;&#x788C;&#x65F6;&#x2026;&#x2026;.&#x5F88;&#x591A;&#x4EBA;&#x79BB;&#x5F00;&#x4E86;&#x3002;</p>
<p>&#x9759;&#x4E0B;&#x6765;&#x770B;&#x770B;&#xFF0C;&#x53D1;&#x73B0;&#x8FD8;&#x7559;&#x4E0B;&#x6765;&#x6D3B;&#x8DC3;&#x5728;steemit&#x7684;&#x4E0D;&#x591A;&#x3002;&#x6211;&#x63A8;&#x8350;&#x8FC7;&#x6765;&#x4E00;&#x4E9B;&#x670B;&#x53CB;&#xFF0C;&#x4E5F;&#x5927;&#x6982;&#x8FD8;&#x53EA;&#x6709;@angelina6688&#xFF0C;&#x9664;&#x4E86;&#x4E00;&#x4E9B;&#x65B0;&#x4EBA;&#x6765;&#x4E86;&#x53C8;&#x79BB;&#x5F00;&#x540E;&#xFF0C;steemit&#x4E2D;&#x6587;&#x533A;&#x7684;&#x4E00;&#x4E9B;&#x5927;&#x9CB8;&#x9C7C;&#x8D26;&#x6237;&#x4E5F;&#x6E10;&#x6E10;&#x5C11;&#x4E86;&#x6D3B;&#x8DC3;&#x3002;</p>
<p>&#x6BCF;&#x4E2A;&#x4EBA;&#x53EF;&#x80FD;&#x6709;&#x6BCF;&#x4E2A;&#x4EBA;&#x81EA;&#x5DF1;&#x7684;&#x539F;&#x56E0;&#x548C;&#x7406;&#x7531;&#xFF0C;&#x88AB;&#x66F4;&#x591A;&#x5176;&#x4ED6;&#x5E73;&#x53F0;&#x5206;&#x6563;&#x4E86;&#x7CBE;&#x529B;&#x4E5F;&#x662F;&#x539F;&#x56E0;&#x4E4B;&#x4E00;&#x3002;</p>
<p>&#x5728;steemit&#x6700;&#x521D;&#x706B;&#x70ED;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5168;&#x4E16;&#x754C;&#x4E5F;&#x53EA;&#x6709;&#x4E00;&#x4E2A;steemit&#xFF0C;&#x800C;&#x5728;2018&#x5E74;&#x7684;&#x77ED;&#x77ED;&#x534A;&#x5E74;&#x65F6;&#x95F4;&#xFF0C;&#x56FD;&#x5185;&#x7F3A;&#x51FA;&#x73B0;&#x4E86;&#x7C7B;&#x4F3C;steemit&#x7684;&#x5E73;&#x53F0;&#xFF0C;&#x4E0D;&#x4E0B;&#x5341;&#x4E2A;&#x3002;&#x770B;&#x770B;&#x81EA;&#x5DF1;&#x7684;&#x624B;&#x673A;&#x91CC;&#x7684;app&#xFF0C;&#x5DF2;&#x4E0D;&#x77E5;&#x4E0D;&#x89C9;&#x5F88;&#x591A;&#x4E86;&#x3002;&#x8FD8;&#x6709;&#x4E9B;&#x6CA1;&#x6709;app&#xFF0C;&#x6216;&#x8005;&#x61D2;&#x5F97;&#x5B89;&#x88C5;&#x3002;&#x6700;&#x7EC8;&#x6211;&#x77E5;&#x9053;&#xFF0C;&#x5927;&#x90E8;&#x5206;&#x7684;&#x5E94;&#x7528;&#x8FD8;&#x662F;&#x8981;&#x5220;&#x9664;&#x3002;</p>
<center><img src="https://cdn.steemitimages.com/DQmREA4aKe9Yrbzst97BqjGZZ5aCY7AGd1zJhyvvijfXBfF/TIM%E6%88%AA%E5%9B%BE20180601170635.jpg" alt="TIM&#x622A;&#x56FE;20180601170635.jpg"></center>

<p>&#x90FD;&#x4E0D;&#x77E5;&#x9053;&#x81EA;&#x5DF1;&#x600E;&#x4E48;&#x6CE8;&#x518C;&#x7684;&#xFF0C;&#x5927;&#x591A;&#x6570;&#x5B89;&#x88C5;&#x4E86;app&#x4F53;&#x9A8C;&#x4E86;&#x4E00;&#x4E24;&#x6B21;&#x5C31;&#x4E0D;&#x5728;&#x5173;&#x6CE8;&#x3002;&#x6211;&#x4E3B;&#x8981;&#x662F;steemit&#x548C;&#x5E01;&#x4E4E;&#xFF0C;&#x5E01;&#x4E4E;&#x5BF9;&#x6211;&#x6765;&#x8BF4;&#x56E0;&#x4E3A;&#x53C2;&#x4E0E;&#x65E9;&#x671F;&#x5956;&#x52B1;&#x8BA1;&#x5212;&#xFF0C;&#x4EAB;&#x53D7;&#x4E86;&#x4E00;&#x4E9B;&#x7EA2;&#x5229;&#x3002;&#x50CF;&#x6211;&#x4E00;&#x6837;&#xFF0C;&#x80AF;&#x5B9A;&#x4E5F;&#x6709;&#x66F4;&#x591A;&#x4EBA;&#x4E0D;&#x518D;&#x5728;steemit&#x6D3B;&#x8DC3;&#xFF0C;&#x53BB;&#x8FFD;&#x9010;&#x66F4;&#x591A;&#x7684;&#x5176;&#x5B83;&#x3002;</p>
<p>&#x4FE1;&#x606F;&#x6CDB;&#x6EE5;&#xFF0C;&#x77E5;&#x8BC6;&#x6CDB;&#x6EE5;&#x5DF2;&#x7ECF;&#x6210;&#x4E3A;&#x5E38;&#x6001;&#xFF0C;&#x800C;&#x81EA;&#x5DF1;&#x4E5F;&#x53D8;&#x6210;&#x4E86;&#x8FFD;&#x9010;&#x7684;&#x4EBA;&#x3002;</p>
<center><img src="https://cdn.steemitimages.com/DQmSmToyYFed4RwE2vcTCx3MsNPa9fjAKJmb7YBywWisggH/QQ%E6%88%AA%E5%9B%BE20180319210348.png" alt="QQ&#x622A;&#x56FE;20180319210348.png"></center>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@yellowbird/app" target="_blank" rel="noopener">&#x4F60;&#x7684;&#x624B;&#x673A;&#x5B89;&#x88C5;&#x4E86;&#x591A;&#x5C11;&#x5185;&#x5BB9;&#x5E73;&#x53F0;&#x7684;app&#xFF1F;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@yellowbird/5000cny-eos-1-eos/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmaDxBXgvKXvkAfoBurS3PU7EU4qhcy1BtxgYtXquzb6Ah/310H.jpg" alt="有人不幸丢了5000元的EOS，也有人幸运的找回了1万个EOS">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-05-31T12:39:00.000Z">2018-05-31</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@yellowbird/categories/eos/">eos</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 935 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@yellowbird/5000cny-eos-1-eos/">有人不幸丢了5000元的EOS，也有人幸运的找回了1万个EOS</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmaDxBXgvKXvkAfoBurS3PU7EU4qhcy1BtxgYtXquzb6Ah/310H.jpg" alt="310H.jpg"></p>
<p>&#x4ECA;&#x5E74;&#x7684;&#x516D;&#x4E00;&#x683C;&#x5916;&#x53D7;&#x4E00;&#x4E9B;&#x4EBA;&#x7684;&#x5173;&#x6CE8;&#xFF0C;&#x56E0;&#x4E3A;EOS&#x4E3B;&#x7F51;&#x4E0A;&#x7EBF;&#xFF0C;&#x4E5F;&#x5230;&#x4E86;&#x5176;ERC20&#x53D1;&#x884C;&#x7684;&#x4EE3;&#x5E01;&#x6700;&#x540E;&#x5B8C;&#x6210;&#x6620;&#x5C04;&#x7684;&#x622A;&#x6B62;&#x65F6;&#x95F4;&#x3002;&#x5982;&#x679C;&#x5B58;&#x5728;&#x81EA;&#x5DF1;&#x94B1;&#x5305;&#x91CC;&#x7684;EOS&#x6CA1;&#x6709;&#x5B8C;&#x6210;&#x6620;&#x5C04;&#xFF0C;&#x610F;&#x5473;&#x7740;&#x4F60;&#x7684;EOS&#x5C06;&#x5F52;&#x96F6;&#x3002;</p>
<p>&#x8FD9;&#x8BA9;&#x6211;&#x7A81;&#x7136;&#x60F3;&#x5230;&#x4E86;94&#x4E8B;&#x4EF6;&#x524D;&#x4EE5;&#x5F88;&#x4F4E;&#x7684;&#x6210;&#x672C;&#x4E70;&#x4E86;&#x4E00;&#x4E9B;EOS&#x7684;&#x5927;&#x5B66;&#x540C;&#x5B66;&#xFF0C;&#x540E;&#x6765;&#x4E91;&#x5E01;&#x5173;&#x95ED;&#xFF0C;&#x4ED6;&#x5C31;&#x628A;EOS&#x63D0;&#x73B0;&#x5230;&#x4E86;imtoken&#x94B1;&#x5305;&#x4E0A;&#xFF0C;&#x56E0;&#x4E3A;94&#x4E8B;&#x4EF6;&#xFF0C;&#x4ED6;&#x5C31;&#x6CA1;&#x6709;&#x7EE7;&#x7EED;&#x5173;&#x6CE8;&#x533A;&#x5757;&#x94FE;&#x6295;&#x8D44;&#x3002;&#x6211;&#x77E5;&#x9053;&#x4ED6;&#x4E5F;&#x53EF;&#x80FD;&#x4E0D;&#x4F1A;&#x7ECF;&#x5E38;&#x5173;&#x6CE8;&#x5E01;&#x5708;&#x7684;&#x6D88;&#x606F;&#xFF0C;&#x6240;&#x4EE5;&#x6211;&#x597D;&#x5FC3;&#x7684;&#x7ED9;&#x4ED6;QQ&#x53D1;&#x4E86;&#x6761;&#x6D88;&#x606F;&#xFF0C;&#x63D0;&#x9192;&#x4ED6;Imtoken&#x94B1;&#x5305;&#x7684;EOS&#x8981;&#x8D76;&#x7D27;&#x5B8C;&#x6210;&#x6620;&#x5C04;&#x3002;</p>
<p>&#x8DDF;&#x6211;&#x9884;&#x6599;&#x7684;&#x5DEE;&#x4E0D;&#x591A;&#xFF0C;&#x6211;&#x7684;&#x540C;&#x5B66;&#x4ED6;&#x5E76;&#x4E0D;&#x77E5;&#x9053;&#x4EC0;&#x4E48;&#x662F;&#x6620;&#x5C04;&#xFF1F;&#x5F53;&#x6211;&#x4EE5;&#x4E3A;&#x8FD8;&#x4E3A;&#x65F6;&#x4E0D;&#x665A;&#x65F6;&#xFF0C;&#x4ED6;&#x53C8;&#x544A;&#x8BC9;&#x6211;&#x4E4B;&#x524D;&#x5B89;&#x88C5;&#x4E86;imtoken&#x94B1;&#x5305;&#x7684;&#x624B;&#x673A;&#x574F;&#x4E86;&#x3002;</p>
<p>&#x624B;&#x673A;&#x574F;&#x4E86;&#x6CA1;&#x5173;&#x7CFB;&#xFF0C;&#x5F53;&#x521D;&#x6309;&#x7167;&#x94B1;&#x5305;&#x65F6;&#x4E00;&#x5B9A;&#x662F;&#x5B58;&#x4E86;&#x79C1;&#x94A5;&#x6216;&#x8005;&#x52A9;&#x8BCD;&#x8BB0;&#xFF0C;&#x6062;&#x590D;&#x4E0B;&#x94B1;&#x5305;&#x5C31;&#x597D;&#x4E86;&#x3002;&#x7136;&#x800C;&#xFF0C;&#x66F4;&#x7CDF;&#x7CD5;&#x7684;&#x662F;&#xFF0C;&#x4ED6;&#x5E76;&#x6CA1;&#x6709;&#x8BA4;&#x771F;&#x4FDD;&#x5B58;&#x8FD9;&#x4E9B;&#xFF0C;&#x624B;&#x673A;&#x4F3C;&#x4E4E;&#x574F;&#x7684;&#x5F88;&#x5F7B;&#x5E95;&#xFF0C;&#x624B;&#x673A;&#x7684;&#x5404;&#x79CD;&#x6570;&#x636E;&#x90FD;&#x4E22;&#x5931;&#x4E86;&#x3002;</p>
<p>&#x4ED6;&#x8BF4;&#x4ED6;&#x622A;&#x5C4F;&#x8FC7;&#x52A9;&#x8BCD;&#x8BB0;&#xFF0C;&#x6CA1;&#x6709;&#x5355;&#x72EC;&#x62F7;&#x8D1D;&#x51FA;&#x6765;&#x3002;&#x6211;&#x63D0;&#x9192;&#x4ED6;&#x53BB;&#x627E;&#x627E;&#x6709;&#x6CA1;&#x6709;&#x624B;&#x673A;&#x81EA;&#x52A8;&#x628A;&#x622A;&#x5C4F;&#x56FE;&#x7247;&#x4E0A;&#x4F20;&#x5230;&#x4E86;&#x4E91;&#x7AEF;&#xFF0C;&#x4E5F;&#x8BB8;&#x80FD;&#x627E;&#x5230;&#x3002;</p>
<p>&#x505A;&#x4E86;&#x5404;&#x79CD;&#x5C1D;&#x8BD5;&#xFF0C;&#x6211;&#x540C;&#x5B66;&#x8FD8;&#x662F;&#x6CA1;&#x627E;&#x5230;&#x4EFB;&#x4F55;&#x53EF;&#x4EE5;&#x627E;&#x56DE;&#x4EE3;&#x5E01;&#x7684;&#x79C1;&#x94A5;&#x6216;&#x8005;&#x52A9;&#x8BCD;&#x8BB0;&#x3002;&#x8FD9;&#x610F;&#x5473;&#x7740;&#xFF0C;&#x8FD9;&#x6BD4;&#x94B1;&#x5C31;&#x5F7B;&#x5E95;&#x5F52;&#x96F6;&#x4E86;&#xFF0C;&#x597D;&#x5728;&#x6211;&#x540C;&#x5B66;&#x4E22;&#x6389;&#x7684;EOS&#x5E76;&#x4E0D;&#x591A;&#xFF0C;&#x5927;&#x6982;60&#x591A;&#x4E2A;&#xFF08;&#x6309;&#x7167;&#x76EE;&#x524D;&#x7684;&#x5E02;&#x4EF7;&#x5927;&#x6982;5000&#x5143;&#xFF09;&#x3002;</p>
<p>&#x6211;&#x540C;&#x5B66;&#x8FD9;&#x6837;&#x7684;&#x5C0F;&#x767D;&#x7528;&#x6237;&#xFF0C;&#x5BF9;&#x5F85;&#x533A;&#x5757;&#x94FE;&#x4E16;&#x754C;&#x7684;&#x89C4;&#x5219;&#x7684;&#x4E0D;&#x4E0A;&#x5FC3;&#x8FDF;&#x65E9;&#x4F1A;&#x4E3A;&#x81EA;&#x5DF1;&#x7684;&#x884C;&#x4E3A;&#x4E70;&#x5355;&#x3002;&#x5E78;&#x8FD0;&#x7684;&#x662F;&#x6211;&#x540C;&#x5B66;&#x5E76;&#x6CA1;&#x6709;&#x592A;&#x591A;&#x7684;&#x533A;&#x5757;&#x94FE;&#x8D44;&#x4EA7;&#x635F;&#x5931;&#x4E0D;&#x5927;&#xFF0C;&#x800C;&#x6700;&#x8FD1;&#x4E00;&#x4EF6;&#x66F4;&#x5E78;&#x8FD0;&#x7684;&#x4E8B;&#x60C5;&#x4E5F;&#x53D1;&#x751F;&#x5728;&#x6211;&#x8BA4;&#x8BC6;&#x7684;&#x670B;&#x53CB;&#x8EAB;&#x4E0A;&#x2014;&#x2014;<a href="https://mp.weixin.qq.com/s/6q6wVS_S8b5VY9e_IPyVww" target="_blank" rel="noopener">&#x4E00;&#x4F4D;&#x61C2;&#x7A0B;&#x5E8F;&#x7684;&#x670B;&#x53CB;&#xFF0C;&#x5E2E;&#x4E00;&#x4F4D;&#x5E01;&#x6709;&#x627E;&#x56DE;&#x4E86;1&#x4E07;&#x4E2A;EOS</a>&#x3002;</p>
<p>&#x8FD9;&#x4F4D;&#x5E01;&#x53CB;&#x540C;&#x6837;&#x662F;9&#x6708;4&#x53F7;&#x540E;&#x628A;&#x4EE3;&#x5E01;&#x5B58;&#x5230;&#x4E86;imtoken&#x94B1;&#x5305;&#xFF0C;&#x5907;&#x4EFD;&#x4E86;keystore&#xFF0C;&#x786E;&#x6CA1;&#x6709;&#x5907;&#x4EFD;&#x52A9;&#x8BCD;&#x8BB0;&#x548C;&#x79C1;&#x94A5;&#xFF0C;&#x540E;&#x6765;&#x53C8;&#x5FD8;&#x8BB0;&#x4E86;&#x81EA;&#x5DF1;&#x8BBE;&#x7F6E;&#x7684;&#x5BC6;&#x7801;&#x3002;&#x53EA;&#x80FD;&#x770B;&#x5230;&#x94B1;&#x5305;&#x91CC;&#x7684;&#x5E01;&#xFF0C;&#x786E;&#x63D0;&#x4E0D;&#x51FA;&#x6765;&#xFF0C;EOS&#x7684;&#x4E3B;&#x7F51;&#x4E0A;&#x7EBF;&#xFF0C;&#x4E0D;&#x63D0;&#x51FA;&#x6765;&#x6216;&#x8005;&#x6620;&#x5C04;&#x7740;1&#x4E07;&#x4E2A;EOS&#x5C31;&#x4F1A;&#x5F52;&#x96F6;&#x3002;1&#x4E07;EOS&#x4E2A;&#x53EF;&#x4E0D;&#x5C11;&#x5C0F;&#x6570;&#x76EE;&#x3002;</p>
<p>&#x4EE5;&#x592A;&#x574A;&#x91CC;&#x7684;keystore&#x76F8;&#x5F53;&#x4E8E;&#x52A0;&#x5BC6;&#x8FC7;&#x7684;&#x79C1;&#x94A5;&#xFF0C;&#x6211;&#x7684;&#x8FD9;&#x4F4D;&#x7A0B;&#x5E8F;&#x5458;&#x670B;&#x53CB;&#x901A;&#x8FC7;&#x7814;&#x7A76;keystore&#x7684;&#x52A0;&#x5BC6;&#x539F;&#x7406;&#x3001;&#x627E;&#x5230;&#x5E01;&#x53CB;&#x5E38;&#x7528;&#x7684;&#x5BC6;&#x7801;&#x7EC4;&#x5408;&#xFF0C;&#x5229;&#x7528;&#x7A0B;&#x5E8F;&#x901A;&#x8FC7;keystore&#x53CA;&#x5404;&#x79CD;&#x5BC6;&#x7801;&#x7EC4;&#x5408;&#x628A;&#x79C1;&#x94A5;&#x8BA1;&#x7B97;&#x51FA;&#x6765;&#x3002;&#x5F53;&#x7136;&#x8FD9;&#x5176;&#x4E2D;&#x7684;&#x590D;&#x6742;&#x7A0B;&#x5EA6;&#x80AF;&#x5B9A;&#x4E0D;&#x662F;&#x6211;&#x51E0;&#x6BB5;&#x6587;&#x5B57;&#x63CF;&#x8FF0;&#x5C31;&#x80FD;&#x89E3;&#x51B3;&#x7684;&#x3002;&#x603B;&#x4E4B;&#xFF0C;&#x5728;&#x7A0B;&#x5E8F;&#x5458;&#x670B;&#x53CB;&#x7684;&#x5E2E;&#x52A9;&#x4E0B;&#xFF0C;&#x5E01;&#x53CB;&#x975E;&#x5E38;&#x5E78;&#x8FD0;&#x7684;&#x627E;&#x56DE;&#x4E86;&#x4E22;&#x6389;&#x7684;1&#x4E07;&#x4E2A;EOS&#x3002;</p>
<p>&#x8FD9;&#x662F;&#x4E0D;&#x5E78;&#x7684;&#x4E07;&#x5E78;&#x4E86;&#xFF01;&#x6211;&#x7684;&#x540C;&#x5B66;&#x635F;&#x5931;&#x7684;&#x8D44;&#x4EA7;&#x4E0D;&#x591A;&#x4E5F;&#x7B97;&#x662F;&#x4E00;&#x79CD;&#x5E78;&#x8FD0;&#x3002;&#x6211;&#x60F3;&#xFF0C;&#x80AF;&#x5B9A;&#x8FD8;&#x6709;&#x66F4;&#x591A;&#x6211;&#x4EEC;&#x77E5;&#x9053;&#x7684;&#x4E0D;&#x5E78;&#x7684;&#x6545;&#x4E8B;&#xFF0C;&#x53D1;&#x751F;&#x5728;&#x94B1;&#x5305;&#xFF0C;&#x53D1;&#x751F;&#x5728;EOS&#x6620;&#x5C04;&#x8FD9;&#x4EF6;&#x4E8B;&#x4E0A;&#x3002;</p>
<center><img src="https://cdn.steemitimages.com/DQmSmToyYFed4RwE2vcTCx3MsNPa9fjAKJmb7YBywWisggH/QQ%E6%88%AA%E5%9B%BE20180319210348.png" alt="QQ&#x622A;&#x56FE;20180319210348.png"></center>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@yellowbird/5000cny-eos-1-eos" target="_blank" rel="noopener">&#x6709;&#x4EBA;&#x4E0D;&#x5E78;&#x4E22;&#x4E86;5000&#x5143;&#x7684;EOS&#xFF0C;&#x4E5F;&#x6709;&#x4EBA;&#x5E78;&#x8FD0;&#x7684;&#x627E;&#x56DE;&#x4E86;1&#x4E07;&#x4E2A;EOS</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@yellowbird/bihu-key-bih-bhu/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmVTfdQgFjgWfwu4qp8YwqKqvTKbueyA3CSbEEPkYBr5WK/QQ%E6%88%AA%E5%9B%BE20180519205853.png" alt="币乎（bihu）的代币为什么叫KEY，而不是BIH或者BHU？">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-05-30T10:28:42.000Z">2018-05-30</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@yellowbird/categories/bihu/">bihu</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1048 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@yellowbird/bihu-key-bih-bhu/">币乎（bihu）的代币为什么叫KEY，而不是BIH或者BHU？</a>
            
        </h1>
        <div class="content">
            <p>&#x73A9;&#x8FC7;&#x5E01;&#x4E4E;&#x7684;&#xFF0C;&#x4E0D;&#x77E5;&#x9053;&#x5927;&#x5BB6;&#x6700;&#x5F00;&#x59CB;&#x6709;&#x8FD9;&#x6837;&#x7684;&#x7591;&#x60D1;&#x6CA1;&#xFF0C;&#x5E01;&#x4E4E;(BIHU&#xFF09;&#x7684;&#x4EE3;&#x5E01;&#x4E3A;&#x4EC0;&#x4E48;&#x53EB;KEY&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x4EE5;&#x5E01;&#x4E4E;&#x7684;&#x540D;&#x79F0;&#x6765;&#x547D;&#x540D;&#xFF0C;&#x6BD4;&#x5982;BIH&#x6216;&#x8005;BHU&#xFF1F;</p>
<p>&#x7B2C;&#x4E8C;&#x79CD;&#x4EE5;&#x9879;&#x76EE;&#x540D;&#x79F0;&#x7684;&#x5B57;&#x6BCD;&#x6765;&#x547D;&#x540D;&#x662F;&#x7EDD;&#x5927;&#x591A;&#x6570;&#x9879;&#x76EE;&#x7684;&#x505A;&#x6CD5;&#xFF0C;&#x800C;&#x5E01;&#x4E4E;&#x7B97;&#x662F;&#x4E2A;&#x53E6;&#x7C7B;&#xFF0C;&#x6709;&#x4E9B;&#x8BA9;&#x4EBA;&#x4E0D;&#x89E3;&#xFF0C;&#x5E76;&#x4E14;&#x5728;conmarkcap&#x4E0A;&#x641C;&#x7D22;KEY&#x8FD8;&#x6709;&#x4E2A;slefkey&#x7684;&#x9879;&#x76EE;&#x3002;</p>
<p>&#x76F4;&#x5230;&#x6700;&#x8FD1;&#xFF0C;&#x6211;&#x8BFB;&#x4E86;&#x4E00;&#x4E9B;&#x6DF1;&#x5EA6;&#x89E3;&#x8BFB;&#x5E01;&#x4E4E;&#x7684;&#x6587;&#x7AE0;&#x300A;<a href="https://bihu.com/article/382229" target="_blank" rel="noopener">&#x4ECE;&#x57C3;&#x9686;&#xB7;&#x9A6C;&#x65AF;&#x514B;&#x804A;&#x8D77;&#xFF0C;&#x8BF4;&#x8BF4;&#x5495;&#x565C;&#x7684;&#x533A;&#x5757;&#x94FE;&#x5546;&#x4E1A;&#x5E03;&#x5C40;</a>&#x300B;&#xFF0C;&#x624D;&#x53D1;&#x73B0;&#xFF0C;&#x6211;&#x53EF;&#x80FD;&#x8FD8;&#x4E0D;&#x61C2;KEY&#x3002;</p>
<p>&#x6587;&#x7AE0;&#x4ECE;&#x5E01;&#x4E4E;&#x5B98;&#x65B9;&#x5FAE;&#x4FE1;&#x516C;&#x4F17;&#x53F7;&#x6CE8;&#x518C;&#x7684;&#x201C;&#x4E0A;&#x6D77;&#x4FE1;&#x7825;&#x4FE1;&#x606F;&#x79D1;&#x6280;&#x6709;&#x9650;&#x516C;&#x53F8;&#x201D;&#x5F00;&#x59CB;&#x6DF1;&#x6316;&#xFF0C;&#x6316;&#x69FD;&#x5495;&#x565C;&#xFF0C;&#x539F;&#x6765;&#x5495;&#x565C;&#x7684;&#x8EAB;&#x4EFD;&#x4E5F;&#x662F;&#x4FE1;&#x7825;&#x4FE1;&#x606F;&#x79D1;&#x6280;&#x53CA;&#x5B89;&#x5151;&#x7F51;&#x521B;&#x59CB;&#x4EBA;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmVTfdQgFjgWfwu4qp8YwqKqvTKbueyA3CSbEEPkYBr5WK/QQ%E6%88%AA%E5%9B%BE20180519205853.png" alt="QQ&#x622A;&#x56FE;20180519205853.png"></p>
<p>&#x767B;&#x5F55;&#x5B89;&#x5151;&#x7F51;&#x53D1;&#x73B0;&#x4E0D;&#x5C11;&#x4FE1;&#x606F;&#xFF0C;&#x7F51;&#x7AD9;&#x9996;&#x9875;&#x63D0;&#x793A;&#xFF0C;&#x8D44;&#x4EA7;&#x8BC1;&#x5238;&#x5316;&#xFF0C;&#x667A;&#x6167;&#x57CE;&#x5E02;&#xFF0C;&#x7269;&#x8054;&#x7F51;&#xFF0C;&#x5F81;&#x4FE1;&#xFF0C;&#x6570;&#x636E;&#x5B89;&#x5168;&#xFF0C;&#x667A;&#x80FD;&#x5408;&#x7EA6;&#xFF0C;&#x5927;&#x6570;&#x636E;&#xFF0C;&#x8FD0;&#x8BA1;&#x7B97;&#x3002;&#x5176;&#x7F51;&#x7AD9;&#x4E5F;&#x4ECB;&#x7ECD;&#xFF1A;&#x5B89;&#x5151;&#x662F;&#x4E00;&#x5BB6;&#x533A;&#x5757;&#x94FE;&#x6280;&#x672F;&#x516C;&#x53F8;&#x3002;&#x5728;&#x4E2D;&#x56FD;&#x56FD;&#x5185;&#xFF0C;&#x662F;&#x6280;&#x672F;&#x9886;&#x5148;&#x81F3;&#x5C11; 6 &#x4E2A;&#x6708;&#x7684;&#x521B;&#x65B0;&#x6027;&#x6280;&#x672F;&#x516C;&#x53F8;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmUNNwH9N8NVUce2een5YUzTFMp4Muuguy8gBHpXMsiwsj/QQ%E6%88%AA%E5%9B%BE20180519205733.png" alt="QQ&#x622A;&#x56FE;20180519205733.png"></p>
<p>&#x4ECE;&#x4E2D;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x5927;&#x6982;&#x63E3;&#x6D4B;&#x5E01;&#x4E4E;&#x4E0E;&#x5B89;&#x5151;&#x4E4B;&#x95F4;&#x7684;&#x5173;&#x7CFB;&#xFF0C;&#x5E01;&#x4E4E;&#x793E;&#x533A;&#x6216;&#x8BB8;&#x662F;&#x5B89;&#x5151;&#x7684;&#x4E00;&#x4E2A;&#x5E03;&#x5C40;&#x3002;&#x4F5C;&#x8005;&#x8BA4;&#x4E3A;&#xFF1A;</p>
<blockquote>
<p>1&#x3001;&#x5495;&#x565C;&#x7684;&#x56E2;&#x961F;&#x57FA;&#x4E8E;&#x533A;&#x5757;&#x94FE;&#x6280;&#x672F;&#x5728;&#x4E0B;&#x4E00;&#x76D8;&#x5F88;&#x5927;&#x5F88;&#x5927;&#x7684;&#x68CB;&#xFF0C;&#x5546;&#x4E1A;&#x5E03;&#x5C40;&#x5305;&#x62EC;&#xFF1A;&#x8D44;&#x4EA7;&#x8BC1;&#x5238;&#x5316;&#x3001;&#x667A;&#x6167;&#x57CE;&#x5E02;&#x3001;&#x7269;&#x8054;&#x7F51;&#x3001;&#x5F81;&#x4FE1;&#x3001;&#x6570;&#x636E;&#x5B89;&#x5168;&#x3001;&#x667A;&#x80FD;&#x5408;&#x7EA6;&#x3001;&#x5927;&#x6570;&#x636E;&#x3001;&#x4E91;&#x8BA1;&#x7B97;&#x2026;&#x2026;&#x5185;&#x5BB9;&#x793E;&#x533A;&#x53EA;&#x662F;&#x5176;&#x4E2D;&#x6700;&#x57FA;&#x7840;&#x7684;&#x4E00;&#x5757;&#x3002;</p>
<p>2&#x3001;&#x5E01;&#x4E4E;&#x793E;&#x533A;&#xFF0C;&#x5728;&#x5495;&#x565C;&#x53CA;&#x56E2;&#x961F;&#x7684;&#x533A;&#x5757;&#x94FE;&#x5546;&#x4E1A;&#x5E03;&#x5C40;&#x4E4B;&#x4E2D;&#xFF0C;&#x627F;&#x62C5;&#x7740;&#x6D41;&#x91CF;&#x5165;&#x53E3;&#x3001;&#x7528;&#x6237;&#x53CA;&#x8D44;&#x6E90;&#x6C89;&#x6DC0;&#x3001;&#x4EE3;&#x5E01;&#x53D1;&#x884C;&#x4EE5;&#x53CA;&#x4F20;&#x64AD;&#x5E73;&#x53F0;&#x7B49;&#x91CD;&#x8981;&#x57FA;&#x7840;&#x529F;&#x80FD;&#x3002;</p>
<p>3&#x3001;&#x5E01;&#x4E4E;ID&#x672A;&#x6765;&#x5C06;&#x6210;&#x4E3A;&#x6BCF;&#x4E00;&#x4E2A;&#x4EBA;&#x5728;&#x5495;&#x565C;&#x6574;&#x4E2A;&#x533A;&#x5757;&#x94FE;&#x5546;&#x4E1A;&#x5E1D;&#x56FD;&#x4E0A;&#x7684;&#x552F;&#x4E00;&#x51ED;&#x8BC1;&#x3002;</p>
</blockquote>
<p>&#x4E3A;&#x4EC0;&#x4E48;&#x4E00;&#x4E2A;&#x5E01;&#x4E4E;&#x533A;&#x522B;&#x4E8E;&#x5176;&#x4ED6;&#x5185;&#x5BB9;&#x793E;&#x533A;&#xFF0C;&#x5728;&#x5176;&#x767D;&#x76AE;&#x4E66;&#x4E2D;&#x82B1;&#x4E86;&#x5F88;&#x5927;&#x7BC7;&#x5E45;&#x5F3A;&#x8C03;&#x5E01;&#x4E4E;ID&#xFF0C;&#x8FD9;&#x6216;&#x8BB8;&#x662F;&#x672A;&#x6765;&#x5546;&#x4E1A;&#x5E03;&#x5C40;&#x7684;&#x7684;&#x8003;&#x8651;&#x3002;</p>
<p>&#x5E01;&#x4E4E;&#x4E5F;&#x8BB8;&#x53EA;&#x662F;&#x5546;&#x4E1A;&#x5E03;&#x5C40;&#x7684;&#x4E00;&#x4E2A;&#x70B9;&#x800C;&#x5DF2;&#xFF0C;&#x6211;&#x4EEC;&#x8BA8;&#x8BBA;&#x7684;KEY&#x5E76;&#x4E0D;&#x80FD;&#x53EA;&#x770B;&#x5E01;&#x4E4E;&#x5E73;&#x53F0;&#x3002;&#x8BA8;&#x8BBA;KEY&#x7684;&#x94B1;&#x4ECE;&#x54EA;&#x91CC;&#x6765;&#xFF0C;&#x4E5F;&#x4E0D;&#x80FD;&#x7AD9;&#x5728;&#x5E01;&#x4E4E;&#x5E73;&#x53F0;&#x4E0A;&#x7B80;&#x5355;&#x6765;&#x770B;&#x3002;</p>
<p>&#x8FD9;&#x6837;&#x7684;&#x60C5;&#x51B5;&#x5176;&#x5B9E;&#x4E5F;&#x53D1;&#x751F;&#x5728;steem&#x4E0A;&#x3002;&#x5F88;&#x591A;&#x4EBA;&#x628A;steemit&#x5E73;&#x53F0;&#x7B49;&#x540C;&#x4E8E;steem&#xFF0C;&#x628A;steemit&#x5E73;&#x53F0;&#x7684;&#x5404;&#x79CD;&#x95EE;&#x9898;&#xFF0C;&#x4E5F;&#x7B49;&#x540C;&#x4E8E;steem&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x8FDB;&#x800C;&#x53BB;&#x8BC4;&#x5224;steem&#x7684;&#x4EF7;&#x503C;&#x3002;&#x867D;&#x7136;&#xFF0C;&#x4ECE;steemit&#x4E0A;&#x53BB;&#x770B;steem&#x533A;&#x5757;&#x94FE;&#x7684;&#x4EF7;&#x503C;&#x6709;&#x4E00;&#x4E2A;&#x53C2;&#x8003;&#xFF0C;&#x4F46;&#x662F;&#x7EDD;&#x4E0D;&#x80FD;&#x4F5C;&#x4E3A;&#x5355;&#x4E00;&#x7684;&#x8BC4;&#x5224;&#x56E0;&#x7D20;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmaJ8fo7qhp7oUPBxovWRw7eToMDqDe69WsqwDfmzdYT3R/QQ%E6%88%AA%E5%9B%BE20180521184851.png" alt="QQ&#x622A;&#x56FE;20180521184851.png"></p>
<p>&#x5305;&#x62EC;steem&#x7684;CEO @ned&#x4E5F;&#x591A;&#x6B21;&#x5728;&#x516C;&#x5171;&#x573A;&#x5408;&#x63D0;&#x5230;&#x8FC7;&#xFF0C;&#x4E0D;&#x8981;&#x628A;steem&#x5F53;&#x521D;&#x4E00;&#x4E2A;&#x7B80;&#x5355;&#x7684;&#x5185;&#x5BB9;&#x793E;&#x533A;&#x5E73;&#x53F0;&#xFF0C;&#x5B83;&#x4E5F;&#x662F;&#x4E2A;&#x6210;&#x529F;&#x4E2A;&#x533A;&#x5757;&#x94FE;&#x9879;&#x76EE;&#xFF0C;&#x5177;&#x6709;&#x5F88;&#x591A;&#x533A;&#x5757;&#x94FE;&#x4E00;&#x6837;&#x7684;&#x4EF7;&#x503C;&#x4F20;&#x8F93;&#xFF0C;&#x53BB;&#x4E2D;&#x5FC3;&#x5316;&#x7B49;&#x7279;&#x70B9;&#x3002;</p>
<p>&#x56F4;&#x7ED5;steem&#x533A;&#x5757;&#x94FE;&#x662F;&#x53EF;&#x4EE5;&#x505A;&#x66F4;&#x591A;&#x7684;&#x5E03;&#x5C40;&#xFF0C;SMTs&#xFF08;&#x57FA;&#x4E8E;steem&#x533A;&#x5757;&#x94FE;&#x7684;&#x667A;&#x80FD;&#x5A92;&#x4F53;&#x5408;&#x7EA6;&#xFF09;&#x5C31;&#x662F;&#x8BA1;&#x5212;&#x4E2D;&#x7684;&#x4E00;&#x90E8;&#x5206;&#x3002;&#x800C;steemit&#x5E73;&#x53F0;&#x5728;&#x8FD9;&#x5176;&#x4E2D;&#x66F4;&#x591A;&#x4E5F;&#x53EF;&#x80FD;&#x662F;&#x626E;&#x6F14;&#x8005;&#x6D41;&#x91CF;&#x5165;&#x53E3;&#xFF0C;&#x7528;&#x6237;&#x8D44;&#x6E90;&#xFF0C;&#x4FE1;&#x606F;&#x4F20;&#x64AD;&#x7B49;&#x529F;&#x80FD;&#x3002;</p>
<center>&#x7985;&#x5B9A;&#x65F6;&#x523B;</center>

<p>1&#x3001;KEY&#x4E0D;&#x662F;&#x5355;&#x4E00;&#x4E3A;&#x5E01;&#x4E4E;&#x5E73;&#x53F0;&#x800C;&#x5B58;&#x5728;&#xFF0C;STEEM&#x4E5F;&#x4E0D;&#x662F;&#x5355;&#x4E00;&#x4E3A;steemit&#x5E73;&#x53F0;&#x800C;&#x5B58;&#x5728;&#x3002;</p>
<center><img src="https://cdn.steemitimages.com/DQmSmToyYFed4RwE2vcTCx3MsNPa9fjAKJmb7YBywWisggH/QQ%E6%88%AA%E5%9B%BE20180319210348.png" alt="QQ&#x622A;&#x56FE;20180319210348.png"></center>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@yellowbird/bihu-key-bih-bhu" target="_blank" rel="noopener">&#x5E01;&#x4E4E;&#xFF08;bihu&#xFF09;&#x7684;&#x4EE3;&#x5E01;&#x4E3A;&#x4EC0;&#x4E48;&#x53EB;KEY&#xFF0C;&#x800C;&#x4E0D;&#x662F;BIH&#x6216;&#x8005;BHU&#xFF1F;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@yellowbird/f3sqs/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmeiUzCDRWj2dpA1zsWcn323S254dDh77pM4y83pVTkYpV/border-collie-jump-water-british-sheepdog-37860.jpeg" alt="一天中，什么时候运动最好？">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-05-28T13:59:54.000Z">2018-05-28</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@yellowbird/categories/life/">life</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    4 minutes read (About 598 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@yellowbird/f3sqs/">一天中，什么时候运动最好？</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmeiUzCDRWj2dpA1zsWcn323S254dDh77pM4y83pVTkYpV/border-collie-jump-water-british-sheepdog-37860.jpeg" alt="border-collie-jump-water-british-sheepdog-37860.jpeg"></p>
<p>&#x4E00;&#x5929;&#x4E2D;&#xFF0C;&#x4F60;&#x4E00;&#x822C;&#x662F;&#x4EC0;&#x4E48;&#x65F6;&#x95F4;&#x8FD0;&#x52A8;&#xFF0C;&#x65E9;&#x6668;&#xFF0C;&#x665A;&#x4E0A;&#xFF1F;</p>
<p>&#x6700;&#x8FD1;&#x542C;&#x5F97;&#x5230;&#xFF0C;&#x6709;&#x4E00;&#x7BC7;&#x6587;&#x7AE0;&#x8BA8;&#x8BBA;&#x4E86;&#x8FD9;&#x4E2A;&#x8BDD;&#x9898;&#x3002;&#x79D1;&#x5B66;&#x5BB6;&#x4EEC;&#x60F3;&#x5F04;&#x6E05;&#x695A;&#xFF0C;&#x4E00;&#x5929;&#x4E2D;&#x8FD0;&#x52A8;&#x7684;&#x6700;&#x4F73;&#x65F6;&#x673A;&#xFF0C;&#x4E8E;&#x662F;&#x505A;&#x4E86;&#x4E00;&#x4E9B;&#x7814;&#x7A76;&#x3002;&#x7814;&#x7A76;&#x5927;&#x6982;&#x5F97;&#x51FA;&#x4EE5;&#x4E0B;&#x7ED3;&#x8BBA;&#xFF1A;</p>
<ul>
<li>&#x6709;&#x4EBA;&#x8BA4;&#x4E3A;&#x65E9;&#x6668;&#x8FD0;&#x52A8;&#x5BB9;&#x6613;&#x517B;&#x6210;&#x4E60;&#x60EF;&#xFF0C;&#x4F46;&#x662F;&#x6CA1;&#x6709;&#x8BC1;&#x636E;&#x8BC1;&#x660E;&#x3002;</li>
<li>&#x5982;&#x679C;&#x4F60;&#x60F3;&#x5728;&#x767D;&#x5929;&#x7684;&#x65F6;&#x5019;&#x627E;&#x65F6;&#x95F4;&#x8FD0;&#x52A8;&#x4EE5;&#x4E0B;&#xFF0C;&#x53EF;&#x80FD;&#x5BF9;&#x517B;&#x6210;&#x8FD0;&#x52A8;&#x4E60;&#x60EF;&#x4E0D;&#x5229;&#x3002;&#x7814;&#x7A76;&#x5BF9;&#x6BD4;&#x4E86;&#x5348;&#x4F11;&#x65F6;&#x95F4;&#x53C2;&#x52A0;&#x5065;&#x8EAB;&#x8BFE;&#x7684;&#x4EBA;&#x548C;&#x4E0B;&#x73ED;&#x540E;&#x53C2;&#x52A0;&#x5065;&#x8EAB;&#x8BFE;&#x7684;&#x4EBA;&#xFF0C;&#x7ED3;&#x679C;&#x5348;&#x4F11;&#x53C2;&#x52A0;&#x5065;&#x8EAB;&#x8BFE;&#x7684;&#x51FA;&#x52E4;&#x7387;&#x53EA;&#x6709;26%&#xFF0C;&#x800C;&#x4E0B;&#x73ED;&#x540E;&#x7684;&#x51FA;&#x52E4;&#x7387;&#x662F;70%&#x3002;</li>
<li>&#x65E9;&#x6668;&#x7A7A;&#x8179;&#x953B;&#x70BC;&#x66F4;&#x5BB9;&#x6613;&#x51CF;&#x8102;&#x80AA;&#x3002;&#x751F;&#x7406;&#x4E0A;&#x6765;&#x8BF4;&#x662F;&#x8FD9;&#x6837;&#xFF0C;&#x4F46;&#x662F;&#x957F;&#x671F;&#x6765;&#x770B;&#xFF0C;&#x5403;&#x4E0E;&#x4E0D;&#x5403;&#x996D;&#x5BF9;&#x51CF;&#x8102;&#x7684;&#x5F71;&#x54CD;&#x4E0D;&#x662F;&#x5F88;&#x5927;&#x3002;</li>
<li>&#x8FC7;&#x53BB;&#x7684;&#x5EFA;&#x8BAE;&#xFF0C;&#x4E0D;&#x9F13;&#x52B1;&#x4EBA;&#x4EEC;&#x5728;&#x7761;&#x89C9;&#x524D;4&#x5C0F;&#x65F6;&#x5185;&#x8FD0;&#x52A8;&#xFF0C;&#x8BA4;&#x4E3A;&#x953B;&#x70BC;&#x8BA9;&#x4EBA;&#x66F4;&#x6E05;&#x9192;&#x63D0;&#x9AD8;&#x4EBA;&#x7684;&#x6838;&#x5FC3;&#x4F53;&#x6E29;&#x3002;&#x73B0;&#x5728;&#x8D8A;&#x6765;&#x8D8A;&#x591A;&#x7684;&#x8BC1;&#x636E;&#x652F;&#x6301;&#x7761;&#x524D;&#x8FD0;&#x52A8;&#x3002;&#x4E00;&#x9879;&#x6765;&#x81EA;&#x745E;&#x58EB;&#x7684;&#x7814;&#x7A76;&#xFF0C;&#x7761;&#x524D;&#x4E00;&#x5C0F;&#x65F6;&#x7684;&#x9AD8;&#x5F3A;&#x5EA6;&#x8FD0;&#x52A8;&#xFF0C;&#x80FD;&#x66F4;&#x5FEB;&#x5165;&#x7761;&#x3001;&#x665A;&#x4E0A;&#x66F4;&#x5C11;&#x9192;&#x6765;&#x548C;&#x66F4;&#x597D;&#x7684;&#x60C5;&#x7EEA;&#x3002;</li>
</ul>
<p>&#x5C31;&#x5982;&#x4F55;&#x79D1;&#x5B66;&#x9009;&#x62E9;&#x81EA;&#x5DF1;&#x8FD0;&#x52A8;&#x65F6;&#x95F4;&#xFF0C;&#x6700;&#x540E;&#x6587;&#x7AE0;&#x7ED9;&#x51FA;&#x4E86;&#x4E0D;&#x600E;&#x4E48;&#x8DDF;&#x201C;&#x79D1;&#x5B66;&#x201D;&#x6CBE;&#x8FB9;&#x7684;&#x7B54;&#x6848;&#xFF0C;&#x6587;&#x7AE0;&#x8BF4;&#xFF1A;</p>
<blockquote>
<p>&#x65E9;&#x8D77;&#x8FD0;&#x52A8;&#x548C;&#x665A;&#x4E0A;&#x8FD0;&#x52A8;&#x90FD;&#x6709;&#x597D;&#x5904;&#xFF0C;&#x80FD;&#x8BA9;&#x4F60;&#x575A;&#x6301;&#x8FD0;&#x52A8;&#x7684;&#x65F6;&#x95F4;&#xFF0C;&#x5C31;&#x662F;&#x4E00;&#x5929;&#x4E2D;&#x6700;&#x597D;&#x7684;&#x8FD0;&#x52A8;&#x65F6;&#x95F4;&#x3002;</p>
</blockquote>
<p>&#x597D;&#x5427;&#xFF0C;&#x5982;&#x6B64;&#x6765;&#x8BF4;&#xFF0C;&#x6700;&#x597D;&#x7684;&#x8FD0;&#x52A8;&#x5C31;&#x662F;&#x575A;&#x6301;&#xFF0C;&#x80FD;&#x8BA9;&#x81EA;&#x5DF1;&#x575A;&#x6301;&#x4E0B;&#x6765;&#x7684;&#x8FD0;&#x52A8;&#x65F6;&#x95F4;&#x5C31;&#x662F;&#x6700;&#x597D;&#x7684;&#xFF0C;&#x9009;&#x62E9;&#x81EA;&#x5DF1;&#x6700;&#x559C;&#x6B22;&#x548C;&#x6700;&#x4E0D;&#x53D7;&#x6253;&#x6270;&#x7684;&#x65F6;&#x95F4;&#x3002;</p>
<p>&#x8FD9;&#x7BC7;&#x62A5;&#x9053;&#x4E5F;&#x7ED9;&#x6211;&#x4E00;&#x4E9B;&#x542F;&#x53D1;&#xFF0C;&#x4E0D;&#x7528;&#x8FC7;&#x591A;&#x53BB;&#x5173;&#x6CE8;&#x5982;&#x4F55;&#x201C;&#x79D1;&#x5B66;&#x201D;&#x7684;&#x8FD0;&#x52A8;&#xFF0C;&#x8FD0;&#x52A8;&#x80FD;&#x6301;&#x4E45;&#x5C31;&#x662F;&#x6700;&#x597D;&#x7684;&#x3002;&#x800C;&#x6211;&#xFF0C;&#x597D;&#x50CF;&#x4E5F;&#x4E3A;&#x6211;&#x597D;&#x4E45;&#x6CA1;&#x53BB;&#x5065;&#x8EAB;&#x623F;&#x627E;&#x5230;&#x4E86;&#x201C;&#x79D1;&#x5B66;&#x7684;&#x501F;&#x53E3;&#x201D;~~~=-=!!!</p>
<center><img src="https://cdn.steemitimages.com/DQmSmToyYFed4RwE2vcTCx3MsNPa9fjAKJmb7YBywWisggH/QQ%E6%88%AA%E5%9B%BE20180319210348.png" alt="QQ&#x622A;&#x56FE;20180319210348.png"></center>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@yellowbird/f3sqs" target="_blank" rel="noopener">&#x4E00;&#x5929;&#x4E2D;&#xFF0C;&#x4EC0;&#x4E48;&#x65F6;&#x5019;&#x8FD0;&#x52A8;&#x6700;&#x597D;&#xFF1F;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@yellowbird/3v4t8y/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmaHkJ3edA2WY2WNaBmidFoaf67iSLVFKMzf3QxRzFZDSP/IMG_20180527_182942.jpg" alt="傍晚闲步">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-05-27T11:54:45.000Z">2018-05-27</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@yellowbird/categories/life/">life</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    2 minutes read (About 243 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@yellowbird/3v4t8y/">傍晚闲步</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmaHkJ3edA2WY2WNaBmidFoaf67iSLVFKMzf3QxRzFZDSP/IMG_20180527_182942.jpg" alt="IMG_20180527_182942.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmbWLYhBevMcRUSpE4HNkR7hBJt4GRK2ZtUk3GhrRvZYpk/IMG_20180527_183303.jpg" alt="IMG_20180527_183303.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmR4wqwGtRW1zv1gfiPxG4PVYH3EirPJjDsqvbiKJ3tQYq/IMG_20180527_185846.jpg" alt="IMG_20180527_185846.jpg"></p>
<center><br><br>&#x4E0A;&#x5468;&#x4E94;&#xFF0C;&#x6B66;&#x6C49;&#x4E0B;&#x4E86;&#x573A;&#x66B4;&#x96E8;<br><br>&#x8FD9;&#x4E2A;&#x5468;&#x672B;&#x8FD8;&#x4EAB;&#x53D7;&#x7740;&#x66B4;&#x96E8;&#x8FC7;&#x540E;&#x7684;&#x5929;&#x6E05;&#x6C14;&#x723D;<br><br>&#x7279;&#x522B;&#x662F;&#x508D;&#x665A;<br><br>&#x592A;&#x9633;&#x521A;&#x521A;&#x8981;&#x843D;&#x5C71;&#xFF0C;&#x8D70;&#x5728;&#x540E;&#x5B98;&#x6E56;&#x8FB9;<br><br>&#x80FD;&#x611F;&#x53D7;&#x5230;&#x98CE;&#x7684;&#x6E05;&#x51C9;&#xFF0C;&#x690D;&#x7269;&#x7684;&#x82AC;&#x82B3;<br><br>&#x5E73;&#x9759;&#x7684;&#x6E56;&#x6C34;&#x662F;&#x7EF5;&#x5EF6;&#x5230;&#x8FDC;&#x5904;&#x7684;&#x56DB;&#x73AF;&#x7EBF;<br><br>&#x8DEF;&#x8FB9;&#x7684;&#x8349;&#x4E1B;&#x91CC;&#xFF0C;&#x542C;&#x5230;&#x4E00;&#x53EA;&#x5C0F;&#x55B5;&#x7684;&#x53EB;&#x58F0;<br><br>&#x6211;&#x9A7B;&#x8DB3;&#x4E86;&#x5F88;&#x4E45;&#xFF0C;&#x201C;&#x55B5;&#x55B5;&#x201D;&#x7740;&#x60F3;&#x628A;&#x5B83;&#x547C;&#x5524;&#x51FA;&#x6765;<br><br>&#x5B83;&#x53EF;&#x80FD;&#x662F;&#x5BB3;&#x6015;&#xFF0C;&#x6216;&#x8005;&#x662F;&#x8FF7;&#x8DEF;&#xFF0C;&#x518D;&#x6216;&#x8005;&#x662F;&#x4E00;&#x53EA;&#x91CE;&#x732B;&#x2026;&#x2026;.<br><br>&#x59CB;&#x7EC8;&#x6CA1;&#x6709;&#x51FA;&#x6765;&#xFF0C;<br><br>&#x6211;&#x627E;&#x4E86;&#x4E2A;&#x5C0F;&#x68CD;&#x5B50;&#xFF0C;&#x53BB;&#x6270;&#x52A8;&#x90A3;&#x4E2A;&#x8349;&#x4E1B;&#xFF0C;&#x7136;&#x540E;&#x5B83;&#x5B89;&#x9759;&#x4E0B;&#x6765;&#x2026;..<br><br>&#x6211;&#x53EF;&#x80FD;&#x60CA;&#x6270;&#x5B83;&#x4E86;<br><br>&#x2026;&#x2026;<br><br>&#x597D;&#x5427;&#xFF0C;&#x6211;&#x8BE5;&#x8D70;&#x4E86;&#xFF0C;&#x95F2;&#x6B65;&#x56DE;&#x5BB6;&#x3002;<br><br><br></center>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@yellowbird/3v4t8y" target="_blank" rel="noopener">&#x508D;&#x665A;&#x95F2;&#x6B65;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@yellowbird/page/83/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@yellowbird/page/85/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@yellowbird/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@yellowbird/page/83/">83</a></li>
            
            <li><a class="pagination-link is-current" href="/@yellowbird/page/84/">84</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@yellowbird/page/85/">85</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@yellowbird/page/121/">121</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@yellowbird/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@yellowbird/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@yellowbird/content.json"};</script>



    
<script src="/@yellowbird/js/bundle.js" defer></script></body>
</html>

