
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.8.0">
    <meta charset="utf-8">
<title>如果早生几十年我们怎样生活？ - oflyhigh</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@oflyhigh/css/style.css">

<link rel="stylesheet" href="/@oflyhigh/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@oflyhigh/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="oflyhigh" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@oflyhigh/">Home</a>
                
                <a class="navbar-item" href="/@oflyhigh/archives">Archives</a>
                
                <a class="navbar-item" href="/@oflyhigh/categories">Categories</a>
                
                <a class="navbar-item" href="/@oflyhigh/tags">Tags</a>
                
                <a class="navbar-item" href="/@oflyhigh/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@oflyhigh/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmc7F1xqasqj5u7rBR7f1gENZbYr2t2HP7qY98XSLKYXMN/image.png" alt="如果早生几十年我们怎样生活？">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-12-22T02:04:00.000Z">2017-12-22</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oflyhigh/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1217 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                如果早生几十年我们怎样生活？
            
        </h1>
        <div class="content">
            <p>&#x4ECA;&#x5929;&#x65E9;&#x6668;&#x4EA4;&#x4E86;&#x4E00;&#x5806;&#x7535;&#x8BDD;&#x8D39;&#x3001;&#x5BBD;&#x5E26;&#x8D39;&#x3001;&#x71C3;&#x6C14;&#x8D39;&#x3001;&#x7535;&#x8D39;&#x3001;&#x6C34;&#x8D39;&#x3002;&#x6253;&#x5F00;&#x7F51;&#x94F6;-&gt;&#x4FE1;&#x7528;&#x5361;-&gt;&#x81EA;&#x52A9;&#x7F34;&#x8D39;&#xFF0C;&#x70B9;&#x554A;&#x70B9;&#x554A;&#xFF0C;&#x51E0;&#x4E0B;&#x4E4B;&#x540E;&#x5C31;&#x641E;&#x5B9A;&#x4E86;&#x3002;&#x7136;&#x540E;&#x4E0D;&#x7981;&#x611F;&#x6168;&#xFF0C;&#x73B0;&#x5728;&#x7F51;&#x7EDC;&#x548C;&#x652F;&#x4ED8;&#x624B;&#x6BB5;&#x7684;&#x53D1;&#x8FBE;&#x7ED9;&#x6211;&#x4EEC;&#x7684;&#x751F;&#x6D3B;&#x5E26;&#x6765;&#x4E86;&#x6781;&#x5927;&#x7684;&#x4FBF;&#x5229;&#x3002;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x8DB3;&#x4E0D;&#x51FA;&#x6237;&#x7684;&#x7F34;&#x7EB3;&#x5404;&#x79CD;&#x8D39;&#x7528;&#xFF0C;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x8DB3;&#x4E0D;&#x51FA;&#x6237;&#x7684;&#x54C1;&#x5C1D;&#x5230;&#x5404;&#x79CD;&#x7F8E;&#x98DF;&#xFF0C;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x8DB3;&#x4E0D;&#x51FA;&#x6237;&#x7684;&#x8D2D;&#x4E70;&#x5230;&#x4E16;&#x754C;&#x5404;&#x5730;&#x7684;&#x5546;&#x54C1;&#xFF0C;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x8DB3;&#x4E0D;&#x51FA;&#x6237;&#x7684;&#x548C;&#x4EB2;&#x4EBA;&#x4E0E;&#x670B;&#x53CB;&#x8054;&#x7EDC;&#x611F;&#x60C5;&#xFF0C;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x8DB3;&#x4E0D;&#x51FA;&#x6237;&#x7684;&#x7ED3;&#x8BC6;&#x65B0;&#x670B;&#x53CB;&#xFF0C;&#x751A;&#x81F3;&#x4E8E;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x8DB3;&#x4E0D;&#x51FA;&#x6237;&#x7684;&#x5728;&#x5BB6;&#x5DE5;&#x4F5C;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmc7F1xqasqj5u7rBR7f1gENZbYr2t2HP7qY98XSLKYXMN/image.png" alt=""><br>(&#x56FE;&#x6E90; &#xFF1A;<a href="https://pixabay.com" target="_blank" rel="noopener">pixabay</a>)</p>
<p>&#x7136;&#x540E;&#xFF0C;&#x6211;&#x7A81;&#x7136;&#x60F3;&#xFF0C;&#x5982;&#x679C;&#x6211;&#x4EEC;&#x65E9;&#x751F;&#x51E0;&#x5341;&#x5E74;&#xFF0C;&#x6211;&#x4EEC;&#x53EF;&#x600E;&#x4E48;&#x6D3B;&#x554A;&#xFF1F;</p>
<p>&#x60F3;&#x8C61;&#x7740;&#x7F34;&#x8D39;&#xFF0C;&#x6211;&#x4EEC;&#x53EF;&#x80FD;&#x9700;&#x8981;&#x53BB;&#x5404;&#x79CD;&#x8425;&#x4E1A;&#x5385;&#xFF0C;&#x6392;&#x51E0;&#x7C73;&#x751A;&#x81F3;&#x5341;&#x51E0;&#x7C73;&#x7684;&#x961F;&#x4F0D;&#xFF0C;&#x7136;&#x540E;&#x5728;&#x8425;&#x4E1A;&#x5458;&#x4E0D;&#x8010;&#x7684;&#x76EE;&#x5149;&#x4E2D;&#x586B;&#x5199;&#x5404;&#x79CD;&#x5355;&#x5B50;&#x3001;&#x8868;&#x683C;&#xFF0C;&#x7136;&#x540E;&#x9012;&#x4E0A;&#x73B0;&#x91D1;&#xFF0C;&#x7B49;&#x8425;&#x4E1A;&#x5458;&#x6162;&#x6761;&#x65AF;&#x7406;&#x7684;&#x6570;&#x5B8C;&#x540E;&#xFF0C;&#x518D;&#x5728;&#x5404;&#x79CD;&#x56DE;&#x6267;&#x4E0A;&#x7B7E;&#x5B57;&#x624D;&#x7B97;&#x5B8C;&#x4E8B;&#x3002;&#x4E0D;&#x8FC7;&#x518D;&#x4E00;&#x60F3;&#xFF0C;&#x597D;&#x50CF;&#x65E9;&#x4E86;&#x51E0;&#x5341;&#x5E74;&#x4E5F;&#x6CA1;&#x591A;&#x5C11;&#x8D39;&#x7528;&#x8981;&#x4EA4;&#x7684;&#xFF0C;&#x81F3;&#x5C11;&#x7535;&#x8BDD;&#x3001;&#x7F51;&#x7EDC;&#x7B97;&#x5962;&#x4F88;&#x54C1;&#x5462;&#xFF0C;&#x4F60;&#x60F3;&#x7F34;&#x8D39;&#xFF0C;&#x9996;&#x5148;&#x4F60;&#x5F97;&#x82B1;&#x5927;&#x4EF7;&#x94B1;&#x88C5;&#x7535;&#x8BDD;&#x624D;&#x53EF;&#x4EE5;&#x3002;&#x1F600;</p>
<p>&#x518D;&#x8BF4;&#x7F8E;&#x98DF;&#xFF0C;&#x73B0;&#x5728;&#x7684;&#x767E;&#x5EA6;&#x5916;&#x5356;&#xFF0C;&#x997F;&#x4E86;&#x5417;&#x4E4B;&#x7C7B;&#x7684;&#x5916;&#x5356;&#x7ECF;&#x6D4E;&#x662F;&#x5F88;&#x53D1;&#x8FBE;&#x3002;&#x4F46;&#x662F;&#x5148;&#x4E0D;&#x8BF4;&#x5916;&#x5356;&#x9001;&#x5230;&#x5BB6;&#x5356;&#x76F8;&#x548C;&#x53E3;&#x611F;&#x90FD;&#x5DEE;&#x4E86;&#x4E00;&#x5927;&#x622A;&#xFF0C;&#x4F46;&#x662F;&#x542C;&#x542C;&#x97F3;&#x4E50;&#x5403;&#x5403;&#x7F8E;&#x98DF;&#x548C;&#x670B;&#x53CB;&#x4EEC;&#x8FB9;&#x5403;&#x8FB9;&#x95F2;&#x804A;&#x7684;&#x611F;&#x89C9;&#x662F;&#x53EB;&#x5916;&#x5356;&#x65E0;&#x8BBA;&#x5982;&#x4F55;&#x4E5F;&#x4F53;&#x9A8C;&#x4E0D;&#x5230;&#x7684;&#x3002;&#x5C24;&#x5176;&#x662F;&#x4E00;&#x4E9B;&#x6DF1;&#x85CF;&#x5728;&#x8857;&#x5934;&#x5DF7;&#x5C3E;&#x7684;&#x8001;&#x5B57;&#x53F7;&#xFF0C;&#x4EBA;&#x5BB6;&#x672C;&#x6765;&#x4F9B;&#x4E0D;&#x5E94;&#x6C42;&#xFF0C;&#x53BB;&#x5403;&#x5C1A;&#x4E14;&#x8981;&#x6392;&#x961F;&#xFF0C;&#x66F4;&#x522B;&#x63D0;&#x901A;&#x8FC7;&#x5916;&#x5356;&#x4E0B;&#x5355;&#x4E86;&#x3002;&#x5982;&#x6B64;&#x4E00;&#x60F3;&#xFF0C;&#x65E9;&#x4E86;&#x51E0;&#x5341;&#x5E74;&#xFF0C;&#x6CA1;&#x6709;&#x5916;&#x5356;&#xFF0C;&#x4F3C;&#x4E4E;&#x4E5F;&#x4E0D;&#x662F;&#x4EC0;&#x4E48;&#x4E0D;&#x80FD;&#x5FCD;&#x53D7;&#x7684;&#x4E8B;&#x60C5;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmc6xH7r5eZrgnF9FiWWdDJyPYWQTyEye2Djsh8nuse5WN/image.png" alt=""><br>(&#x56FE;&#x6E90; &#xFF1A;<a href="https://pixabay.com" target="_blank" rel="noopener">pixabay</a>)</p>
<p>&#x518D;&#x8BF4;&#x8D2D;&#x4E70;&#x5546;&#x54C1;&#xFF0C;&#x5BF9;&#x4E8E;&#x7537;&#x58EB;&#x6765;&#x8BB2;&#x53EF;&#x80FD;&#x5DEE;&#x4E00;&#x4E9B;&#xFF0C;&#x4F46;&#x662F;&#x636E;&#x6211;&#x6240;&#x77E5;&#xFF0C;&#x901B;&#x5546;&#x573A;&#x53EF;&#x662F;&#x5973;&#x58EB;&#x4EEC;&#x7684;&#x4E00;&#x5927;&#x7231;&#x597D;&#x3002;&#x4E0D;&#x8FC7;&#x6DD8;&#x5B9D;&#x3001;&#x4EAC;&#x4E1C;&#x7B49;&#x7535;&#x5546;&#x7684;&#x5174;&#x8D77;&#xFF0C;&#x5374;&#x628A;&#x8FD9;&#x4E00;&#x7231;&#x597D;&#x751F;&#x751F;&#x7684;&#x627C;&#x6740;&#x4E86;&#x3002;&#x53E6;&#x5916;&#x901B;&#x5546;&#x573A;&#x4E5F;&#x662F;&#x4E00;&#x4E2A;&#x5065;&#x5EB7;&#x7684;&#x8FD0;&#x52A8;&#x65B9;&#x5F0F;&#xFF0C;&#x5E38;&#x901B;&#x5546;&#x573A;&#x662F;&#x4E0D;&#x662F;&#x80FD;&#x8D77;&#x5230;&#x5065;&#x8EAB;&#x51CF;&#x80A5;&#x7684;&#x529F;&#x6548;&#x5462;&#xFF1F;&#x73B0;&#x5728;&#x53EF;&#x597D;&#xFF0C;&#x4E00;&#x5806;&#x5B85;&#x7537;&#x8150;&#x5973;&#x5E26;&#x7740;&#x718A;&#x732B;&#x773C;&#x71AC;&#x591C;&#x4E70;&#x4E70;&#x4E70;&#xFF0C;&#x5BF9;&#x8EAB;&#x5FC3;&#x5065;&#x5EB7;&#x7684;&#x4F24;&#x5BB3;&#x90A3;&#x662F;&#x6781;&#x5927;&#x7684;&#x3002;&#x8FD8;&#x6709;&#x6700;&#x6700;&#x91CD;&#x8981;&#x7684;&#x4E00;&#x5E74;&#xFF0C;&#x901A;&#x8FC7;&#x7535;&#x5546;&#x4E70;&#x4E70;&#x4E70;&#x592A;&#x65B9;&#x4FBF;&#xFF0C;&#x8D25;&#x5BB6;&#x662F;&#x5F88;&#x723D;&#xFF0C;&#x53EF;&#x4EE5;&#x94B1;&#x5305;&#x5F88;&#x5FEB;&#x762A;&#x4E86;&#x5C31;&#x4E0D;&#x5F00;&#x5FC3;&#x4E86;&#x3002;</p>
<p>&#x8BF4;&#x5230;&#x4EB2;&#x4EBA;&#x670B;&#x53CB;&#xFF0C;&#x5076;&#x5C14;&#x6253;&#x4E2A;&#x7535;&#x8BDD;&#x6216;&#x8005;&#x804A;&#x4E2A;&#x5FAE;&#x4FE1;&#x771F;&#x7684;&#x5C31;&#x7B97;&#x8054;&#x7EDC;&#x611F;&#x60C5;&#x4E86;&#xFF1F;&#x5E38;&#x56DE;&#x5BB6;&#x770B;&#x770B;&#x7236;&#x6BCD;&#xFF0C;&#x966A;&#x7236;&#x6BCD;&#x5520;&#x5520;&#x55D1;&#x5403;&#x987F;&#x996D;&#xFF0C;&#x624D;&#x662F;&#x7236;&#x6BCD;&#x4EEC;&#x6700;&#x5927;&#x7684;&#x671F;&#x671B;&#x5427;&#x3002;&#x670B;&#x53CB;&#x4E5F;&#x662F;&#xFF0C;&#x9022;&#x5E74;&#x8FC7;&#x8282;&#x7FA4;&#x53D1;&#x4E2A;&#x77ED;&#x4FE1;&#x6216;&#x8005;&#x5FAE;&#x4FE1;&#x4FE1;&#x606F;&#xFF0C;&#x5806;&#x780C;&#x4E00;&#x5806;&#x4ECE;&#x54EA;&#x91CC;&#x6284;&#x6765;&#x6216;&#x8005;&#x8F6C;&#x53D1;&#x7684;&#x5185;&#x5BB9;&#xFF0C;&#x6BEB;&#x65E0;&#x8BDA;&#x610F;&#x53EF;&#x8A00;&#x561B;&#xFF01;&#x5076;&#x5C14;&#x548C;&#x670B;&#x53CB;&#x4E00;&#x8D77;&#x804A;&#x804A;&#x3001;&#x73A9;&#x73A9;&#x4E92;&#x76F8;&#x8BF4;&#x8BF4;&#x5FC3;&#x91CC;&#x8BDD;&#xFF0C;&#x4E92;&#x76F8;&#x6276;&#x6301;&#x4E92;&#x76F8;&#x9F13;&#x52B1;&#xFF0C;&#x8FD9;&#x6837;&#x624D;&#x662F;&#x670B;&#x53CB;&#x4E4B;&#x95F4;&#x7684;&#x611F;&#x60C5;&#x5427;&#xFF1F;&#x8FD9;&#x6837;&#x770B;&#x6765;&#xFF0C;&#x8C8C;&#x4F3C;&#x65E9;&#x51E0;&#x5341;&#x5E74;&#x670B;&#x53CB;&#x4E4B;&#x95F4;&#x66F4;&#x50CF;&#x670B;&#x53CB;&#x3002;&#x73B0;&#x5728;&#x53EA;&#x4E0D;&#x8FC7;&#x6BD4;&#x8DEF;&#x4EBA;&#x719F;&#x6089;&#x800C;&#x5DF2;&#x3002;</p>
<p>&#x597D;&#x5427;&#xFF0C;&#x5728;&#x5BB6;&#x5DE5;&#x4F5C;&#x8FD9;&#x4E8B;&#x662F;&#x975E;&#x5E38;&#x597D;&#x7684;&#xFF0C;&#x5F88;&#x81EA;&#x7531;&#xFF0C;&#x6548;&#x7387;&#x4E5F;&#x5F88;&#x9AD8;&#x3002;&#x6211;&#x6709;&#x4E2A;&#x670B;&#x53CB;&#xFF0C;&#x5728;&#x5BB6;&#x5DE5;&#x4F5C;&#x4E86;&#x5341;&#x51E0;&#x5E74;&#xFF0C;&#x94B1;&#x6323;&#x5230;&#x4E00;&#x5927;&#x5806;&#xFF0C;&#x4F46;&#x662F;&#x548C;&#x6211;&#x4E00;&#x8D77;&#x51FA;&#x53BB;&#x5403;&#x996D;&#xFF0C;&#x6211;&#x89C9;&#x5F97;&#x4ED6;&#x8BED;&#x8A00;&#x80FD;&#x529B;&#x90FD;&#x9000;&#x5316;&#x4E86;&#x3002;&#x4ED6;&#x548C;&#x6211;&#x62B1;&#x6028;&#xFF0C;SOHO&#x4E00;&#x5207;&#x90FD;&#x597D;&#xFF0C;&#x5C31;&#x662F;&#x63A5;&#x89E6;&#x4E0D;&#x5230;&#x529E;&#x516C;&#x5BA4;&#x6F02;&#x4EAE;&#x59B9;&#x59B9;&#xFF0C;&#x751A;&#x4E3A;&#x9057;&#x61BE;&#x3002;&#x540E;&#x6765;&#x6211;&#x8FD9;&#x4E2A;&#x670B;&#x53CB;&#x5F00;&#x4E86;&#x516C;&#x53F8;&#xFF0C;&#x7136;&#x540E;&#x6574;&#x4E2A;&#x4EBA;&#x90FD;&#x53D8;&#x4E86;&#x4E2A;&#x6837;&#x5B50;&#xFF0C;&#x8A00;&#x8F9E;&#x7280;&#x5229;&#x3001;&#x610F;&#x6C14;&#x98CE;&#x53D1;&#xFF0C;&#x54E6;&#xFF0C;&#x636E;&#x8BF4;&#x59B9;&#x7EB8;&#x548C;&#x5A03;&#x90FD;&#x6709;&#x4E86;&#x3002;&#x5982;&#x6B64;&#x770B;&#x6765;&#xFF0C;&#x8FD8;&#x662F;&#x5728;&#x529E;&#x516C;&#x5BA4;&#x597D;&#x5440;&#x1F600;</p>
<p><img src="https://steemitimages.com/DQmYp7G5XUZT2zdoCz8tygjo2GnY1UKvW2rsZoZiCkW6GVj/image.png" alt=""><br>(&#x56FE;&#x6E90; &#xFF1A;<a href="https://pixabay.com" target="_blank" rel="noopener">pixabay</a>)</p>
<p>&#x8FD9;&#x4E48;&#x4E00;&#x5206;&#x6790;&#xFF0C;&#x8C8C;&#x4F3C;&#x73B0;&#x5728;&#x5148;&#x8FDB;&#x6280;&#x672F;&#x5E26;&#x6765;&#x7ED9;&#x6211;&#x4EEC;&#x8BF8;&#x591A;&#x4FBF;&#x5229;&#x7684;&#x540C;&#x65F6;&#xFF0C;&#x4E5F;&#x8BA9;&#x6211;&#x4EEC;&#x4E27;&#x5931;&#x4E86;&#x5F88;&#x591A;&#x751F;&#x6D3B;&#x539F;&#x672C;&#x5E94;&#x6709;&#x7684;&#x4E50;&#x8DA3;&#x548C;&#x8272;&#x5F69;&#x3002;&#x4E0D;&#x8FC7;&#x8BA9;&#x6211;&#x6254;&#x6389;&#x624B;&#x673A;&#x7535;&#x8111;&#x5E76;&#x65AD;&#x7F51;&#xFF0C;&#x8FD9;&#x663E;&#x7136;&#x662F;&#x4E0D;&#x884C;&#x7684;&#xFF0C;&#x65E0;&#x5F02;&#x4E8E;&#x6740;&#x4E86;&#x6211;&#x1F62D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oflyhigh/4cpdrf" target="_blank" rel="noopener">&#x5982;&#x679C;&#x65E9;&#x751F;&#x51E0;&#x5341;&#x5E74;&#x6211;&#x4EEC;&#x600E;&#x6837;&#x751F;&#x6D3B;&#xFF1F;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@oflyhigh/tags/blog/">blog</a>, <a class="has-link-grey -link" href="/@oflyhigh/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@oflyhigh/tags/life/">life</a>, <a class="has-link-grey -link" href="/@oflyhigh/tags/story/">story</a>, <a class="has-link-grey -link" href="/@oflyhigh/tags/writing/">writing</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@oflyhigh/4g2fwf/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">买赞合算吗？</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@oflyhigh/20-informal-translation-hardfork-20-velocity-development-update/">
                <span class="level-item">非正式翻译：硬叉20 “速度”开发进展 / Informal translation：Hardfork 20 (“Velocity”) development update</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@oflyhigh/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="oflyhigh" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 oflyhigh&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en");</script>


    
    
    
    <script src="/@oflyhigh/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@oflyhigh/content.json"};</script>



    
<script src="/@oflyhigh/js/bundle.js" defer></script></body>
</html>

