
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@ericet/css/style.css">

<link rel="stylesheet" href="/@ericet/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@ericet/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@ericet/">Home</a>
                
                <a class="navbar-item" href="/@ericet/archives">Archives</a>
                
                <a class="navbar-item" href="/@ericet/categories">Categories</a>
                
                <a class="navbar-item" href="/@ericet/tags">Tags</a>
                
                <a class="navbar-item" href="/@ericet/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@ericet/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@ericet/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@ericet/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@ericet/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@ericet/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@ericet/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@ericet/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@ericet/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@ericet/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@ericet/test/" class="image is-7by1">
            <img class="thumbnail" src="https://s3-us-west-1.amazonaws.com/zapplweb%2FpostImage/zapplPostImage1519220141271.png" alt="test">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-02-21T13:35:51.000Z">2018-02-21</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@ericet/categories/zappl/">zappl</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    a few seconds read (About 14 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@ericet/test/">test</a>
            
        </h1>
        <div class="content">
            <div class="container-fluid pad_10"><div class="col-md-12 pad_zero "><p class="text-left fon_text" style="font-size:1em;">zappl</p><center><img src="https://s3-us-west-1.amazonaws.com/zapplweb%2FpostImage/zapplPostImage1519220141271.png" class="img-responsive" width="100%" height="auto"></center></div></div>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@ericet/test" target="_blank" rel="noopener">test</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@ericet/q/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmZPEAUVyDGCizyx7FjQMxK2WU1P3GwJUxgjhN4Y7tJQA3/IMG_4620.JPG" alt="教你做Q弹可口的虾丸">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-02-20T03:26:45.000Z">2018-02-20</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@ericet/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    13 minutes read (About 1902 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@ericet/q/">教你做Q弹可口的虾丸</a>
            
        </h1>
        <div class="content">
            <p>&#x524D;&#x8A00;<br>&#x8FC7;&#x5E74;&#xFF0C;&#x6211;&#x4E00;&#x822C;&#x559C;&#x6B22;&#x505A;&#x4E00;&#x4E9B;&#x867E;&#x4E38;&#x9C7C;&#x4E38;&#x8089;&#x4E38;&#x51BB;&#x5728;&#x51B0;&#x7BB1;&#x91CC;&#x3002;&#x7528;&#x6765;&#x716E;&#x9762;&#xFF0C;&#x7092;&#x83DC;&#xFF0C;&#x70E7;&#x6C64;&#x90FD;&#x662F;&#x5F88;&#x597D;&#x7684;&#x3002;&#x6BD4;&#x8D77;&#x9C7C;&#x4E38;&#xFF0C;&#x6211;&#x66F4;&#x52A0;&#x559C;&#x6B22;&#x867E;&#x4E38;&#x3002;&#x4E3A;&#x4EC0;&#x4E48;&#x5462;&#xFF0C;&#x56E0;&#x4E3A;&#x9C7C;&#x4E38;&#x6BD4;&#x8F83;&#x6311;&#x9C7C;&#x3002;&#x6709;&#x4E9B;&#x9C7C;&#x505A;&#x51FA;&#x6765;&#x7684;&#x4E38;&#x5B50;&#x6CA1;&#x6709;&#x5F39;&#x6027;&#xFF0C;&#x53E3;&#x611F;&#x7EF5;&#x8F6F;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x9C7C;&#x4E38;&#x9700;&#x8981;&#x770B;&#x5F53;&#x5929;&#x80FD;&#x4E0D;&#x80FD;&#x4E70;&#x5230;&#x9002;&#x5408;&#x7684;&#x9C7C;&#x8089;&#x3002;&#x8FD8;&#x6709;&#x4E00;&#x70B9;&#xFF0C;&#x867E;&#x8089;&#x6BD4;&#x9C7C;&#x8089;&#x597D;&#x5904;&#x7406;&#xFF0C;&#x6CA1;&#x6709;&#x53BB;&#x76AE;&#x53BB;&#x523A;&#x7684;&#x7CBE;&#x7EC6;&#x6D3B;&#x3002;&#x76F8;&#x6BD4;&#x4E4B;&#x4E0B;&#xFF0C;&#x867E;&#x4E38;&#x7684;&#x9009;&#x6750;&#x5C31;&#x6CA1;&#x6709;&#x90A3;&#x4E48;&#x6311;&#x5254;&#x4E86;&#x3002;&#x800C;&#x4E14;&#x8D77;&#x80F6;&#x6548;&#x679C;&#x975E;&#x5E38;&#x597D;&#x3002;&#x4ECA;&#x5E74;&#xFF0C;&#x4E3A;&#x4E86;&#x5236;&#x4F5C;&#x5E74;&#x591C;&#x996D;&#xFF0C;&#x6211;&#x505A;&#x4E86;&#x4E00;&#x4E9B;&#x867E;&#x4E38;&#x3002;&#x8FD9;&#x91CC;&#x5C31;&#x8BE6;&#x7EC6;&#x7684;&#x5199;&#x4E00;&#x4E0B;&#x505A;&#x6CD5;&#x3002;<br><img src="https://steemitimages.com/DQmZPEAUVyDGCizyx7FjQMxK2WU1P3GwJUxgjhN4Y7tJQA3/IMG_4620.JPG" alt="IMG_4620.JPG"></p>
<p>&#x867E;&#x4E38;&#x7684;&#x5236;&#x4F5C;<br>&#x539F;&#x6599;&#xFF1A;<br>&#x867E;&#x7EA6;30&#x53EA;&#x7EA6;350g&#xFF0C;&#x6599;&#x9152;&#x4E00;&#x5927;&#x52FA;&#xFF08;&#x52FA;&#x5B50;&#x7684;&#x5927;&#x5C0F;&#x89C1;&#x4E0B;&#x9762;&#x5236;&#x4F5C;&#x4E38;&#x5B50;&#x7684;&#x7167;&#x7247;&#xFF09;&#xFF0C;&#x86CB;&#x6E05;&#x4E00;&#x4E2A;&#xFF08;&#x5982;&#x679C;&#x9E21;&#x86CB;&#x5C0F;&#xFF0C;&#x653E;&#x4E24;&#x4E2A;&#xFF09;&#xFF0C;&#x80E1;&#x6912;&#x7C89;&#x5C11;&#x8BB8;&#xFF0C;&#x76D0;9g&#x5DE6;&#x53F3;&#xFF0C;&#x7CD6;3g, &#x5C11;&#x8BB8;&#x6C34;&#xFF08;&#x4E5F;&#x53EF;&#x4EE5;&#x4E0D;&#x52A0;&#xFF09;</p>
<p>&#x5236;&#x4F5C;&#x8FC7;&#x7A0B;&#xFF1A;<br>1 &#x867E;&#x6D17;&#x5E72;&#x51C0;&#xFF0C;&#x53BB;&#x76AE;&#x53BB;&#x867E;&#x7EBF;&#xFF0C;&#x5207;&#x6210;&#x5C0F;&#x6BB5;&#x3002;<br><img src="https://steemitimages.com/DQmVBz2Xs6DneBEKXCFu4FAAgGyuVPBTxWpzM9qxuVeFxFj/IMG_4560.JPG" alt="IMG_4560.JPG"><img src="https://steemitimages.com/DQmaGcg6Q28sBb3ezbrr6LphipRmbtT4sxHshfZSKvmJEmo/IMG_4611.JPG" alt="IMG_4611.JPG"><br><img src="https://steemitimages.com/DQmaJqhgcoSLR7XwnNs4ejRKLy4jb8Nqt7sYD2vDXTPVs6L/IMG_4612.JPG" alt="IMG_4612.JPG"></p>
<p>2 &#x5236;&#x4F5C;&#x867E;&#x8089;&#x6CE5;&#x3002;&#x53EF;&#x4EE5;&#x901A;&#x8FC7;&#x4E00;&#x4E0B;a b c&#x4E09;&#x79CD;&#x9014;&#x5F84;</p>
<p>a &#x5982;&#x679C;&#x6709;&#x7834;&#x58C1;&#x673A;&#x6216;&#x8005;&#x7C89;&#x788E;&#x673A;&#x53EF;&#x4EE5;&#x52A0;&#x6C34;&#x76F4;&#x63A5;&#x6253;&#x6210;&#x8089;&#x6CE5;&#xFF0C;&#x8FD9;&#x6837;&#x505A;&#x51FA;&#x6765;&#x7684;&#x867E;&#x4E38;&#x6BD4;&#x8F83;&#x7EC6;&#x817B;&#xFF0C;&#x4F46;&#x662F;&#x7531;&#x4E8E;&#x5728;&#x6253;&#x788E;&#x7684;&#x8FC7;&#x7A0B;&#x4E2D;&#xFF0C;&#x52A0;&#x5165;&#x4E86;&#x6C34;&#xFF0C;&#x6240;&#x4EE5;&#x5728;&#x540E;&#x9762;&#x6405;&#x62CC;&#x7684;&#x65F6;&#x5019;&#x4E5F;&#x8BB8;&#x9700;&#x8981;&#x52A0;&#x5165;&#x751F;&#x7C89;&#x6765;&#x4F7F;&#x53E3;&#x611F;&#x66F4;&#x52A0;&#x7684;Q&#x5F39;&#x3002;</p>
<p>b &#x5982;&#x679C;&#x6709;&#x7EDE;&#x8089;&#x673A;&#xFF0C;&#x53EF;&#x4EE5;&#x901A;&#x8FC7;&#x7EDE;&#x8089;&#x673A;&#x6765;&#x5236;&#x4F5C;&#x867E;&#x6CE5;&#x3002;&#x8FD9;&#x6837;&#x505A;&#x51FA;&#x6765;&#x7684;&#x867E;&#x4E38;&#x56E0;&#x4E3A;&#x4E0D;&#x9700;&#x8981;&#x653E;&#x6C34;&#xFF0C;&#x53E3;&#x611F;&#x6709;&#x9897;&#x7C92;&#x611F;&#xFF0C;&#x800C;&#x4E14;&#x4E0D;&#x9700;&#x8981;&#x518D;&#x52A0;&#x5165;&#x4EFB;&#x4F55;&#x7684;&#x7C89;&#x7C7B;&#x4E86;&#x3002;&#x6211;</p>
<p>c &#x5982;&#x679C;&#x90FD;&#x6CA1;&#x6709;&#xFF0C;&#x53EF;&#x4EE5;&#x624B;&#x5DE5;&#x5241;&#x3002;&#x867E;&#x4EC1;&#x8FD8;&#x662F;&#x6BD4;&#x8F83;&#x597D;&#x5207;&#x7684;&#x3002;</p>
<p>&#x6211;a b c&#x4E09;&#x79CD;&#x65B9;&#x6CD5;&#x90FD;&#x8BD5;&#x8FC7;&#x3002;&#x5404;&#x6709;&#x4F18;&#x70B9;&#x3002;&#x4ECA;&#x5E74;&#x91C7;&#x7528;&#x7684;&#x662F;&#x7EDE;&#x8089;&#x673A;&#x7684;&#x65B9;&#x6CD5;&#xFF0C;&#x8001;&#x516C;&#x5403;&#x8FC7;&#x540E;&#xFF0C;&#x89C9;&#x5F97;&#x8FD8;&#x662F;&#x6BD4;&#x8F83;&#x559C;&#x6B22;&#x6709;&#x9897;&#x7C92;&#x611F;&#x7684;&#x867E;&#x4E38;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmP13DBDMrmrfewt9cWxUB9xTW3q3S9EV5XDECEiuDQowC/IMG_4613.JPG" alt="IMG_4613.JPG"><br>3 &#x6405;&#x62CC;&#x867E;&#x6CE5;&#x3002;&#x8FD9;&#x4E00;&#x6B65;&#x76F8;&#x5F53;&#x5173;&#x952E;&#xFF0C;&#x4E38;&#x5B50;&#x7684;&#x53E3;&#x611F;&#x5982;&#x4F55;&#x51E0;&#x4E4E;&#x5C31;&#x8981;&#x770B;&#x8FD9;&#x4E00;&#x6B65;&#x3002;&#x5C06;&#x6253;&#x788E;&#x7684;&#x867E;&#x6CE5;&#x653E;&#x5165;&#x53A8;&#x5E08;&#x673A;&#xFF0C;&#x4F7F;&#x7528;&#x6405;&#x62CC;&#x6863;&#x5F00;&#x59CB;&#x6405;&#x62CC;&#x3002;&#x7136;&#x540E;&#x4F9D;&#x6B21;&#x52A0;&#x5165;&#x86CB;&#x6E05;&#x4E00;&#x4E2A;&#xFF08;&#x5982;&#x679C;&#x9E21;&#x86CB;&#x6BD4;&#x8F83;&#x5C0F;&#xFF0C;&#x8BF7;&#x52A0;&#x5165;&#x4E24;&#x4E2A;&#xFF09;&#xFF0C;&#x5206;&#x51E0;&#x6B21;&#x52A0;&#x5165;&#x76D0;&#xFF0C;&#x80E1;&#x6912;&#x7C89;&#xFF0C;&#x6599;&#x9152;&#xFF0C;&#x7CD6;&#x3002;&#x5728;&#x6405;&#x6253;&#x7684;&#x8FC7;&#x7A0B;&#x4E2D;&#xFF0C;&#x867E;&#x6CE5;&#x4F1A;&#x88AB;&#x6253;&#x5230;&#x6405;&#x62CC;&#x76C6;&#x7684;&#x4E0A;&#x90E8;&#xFF0C;&#x8BF7;&#x53CA;&#x65F6;&#x505C;&#x4E0B;&#x673A;&#x5668;&#xFF0C;&#x628A;&#x867E;&#x6CE5;&#x522E;&#x5200;&#x5BB9;&#x5668;&#x4E2D;&#x95F4;&#x3002;&#x5982;&#x679C;&#x611F;&#x5230;&#x6405;&#x62CC;&#x6BD4;&#x8F83;&#x5403;&#x529B;&#xFF0C;&#x53EF;&#x4EE5;&#x52A0;&#x5C11;&#x8BB8;&#x6C34;&#x3002;&#x53A8;&#x5E08;&#x673A;&#x6BCF;&#x5DE5;&#x4F5C;10&#x5206;&#x949F;&#x9700;&#x8981;&#x4F11;&#x606F;1-2&#x5206;&#x949F;&#x3002;&#x8FD9;&#x4E2A;&#x8FC7;&#x7A0B;&#x9700;&#x8981;&#x7EA6;10&#x5206;&#x949F;&#x5DE6;&#x53F3;&#x3002;&#x7136;&#x540E;&#x7528;2&#x6863;&#x6A21;&#x5F0F;&#xFF0C;&#x540C;&#x6837;&#x6405;&#x62CC;10&#x5206;&#x949F;&#x3002;&#x540C;&#x6837;&#x9700;&#x8981;&#x4E0D;&#x505C;&#x7684;&#x5C06;&#x867E;&#x8089;&#x6CE5;&#x62E8;&#x5230;&#x5BB9;&#x5668;&#x4E2D;&#x592E;&#xFF0C;&#x6405;&#x62CC;&#x6868;&#x80FD;&#x591F;&#x6253;&#x5230;&#x7684;&#x4F4D;&#x7F6E;&#x3002;</p>
<p>&#x5982;&#x679C;&#x6CA1;&#x6709;&#x53A8;&#x5E08;&#x673A;&#xFF0C;&#x90A3;&#x5C31;&#x76F4;&#x63A5;&#x7528;&#x624B;&#x53BB;&#x753B;&#x5708;&#xFF0C;&#x4E5F;&#x662F;&#x540C;&#x6837;&#x7684;&#x6405;&#x62CC;&#xFF0C;&#x4F46;&#x662F;&#x8981;&#x6CE8;&#x610F;&#xFF0C;&#x4E00;&#x5B9A;&#x8981;&#x4E00;&#x4E2A;&#x65B9;&#x5411;&#xFF0C;&#x4E0D;&#x7136;&#x867E;&#x8089;&#x6CE5;&#x7684;&#x52B2;&#x9053;&#x4F1A;&#x6563;&#x3002;&#x624B;&#x52A8;&#x7684;&#x8BDD;&#xFF0C;&#x8D77;&#x7801;30&#x5206;&#x949F;&#x4EE5;&#x4E0A;&#x3002;<br><img src="https://steemitimages.com/DQmfCK6JNufsrNc8bLCogHf9dD1NGRTNGEGcjWQnWhHB6Ao/IMG_4614.JPG" alt="IMG_4614.JPG"><br>4 &#x6454;&#x6253;&#x3002;&#x5F53;&#x867E;&#x8089;&#x6CE5;&#x53D8;&#x5F97;&#x989C;&#x8272;&#x6709;&#x70B9;&#x53D1;&#x767D;&#xFF0C;&#x8D28;&#x5730;&#x975E;&#x5E38;&#x7C98;&#x7A20;&#x7684;&#x65F6;&#x5019;&#x5C31;&#x5DEE;&#x4E0D;&#x591A;&#x4E86;&#x3002;&#x4F46;&#x662F;&#x8FD8;&#x9700;&#x8981;&#x4E00;&#x4E2A;&#x6454;&#x6253;&#x7684;&#x8FC7;&#x7A0B;&#x3002;&#x7528;&#x624B;&#x62FF;&#x8D77;&#x4E00;&#x56E2;&#x6CE5;&#xFF0C;&#x72E0;&#x72E0;&#x7684;&#x6454;&#x5230;&#x76C6;&#x5B50;&#x91CC;&#x3002;&#x6BCF;&#x5768;&#x6CE5;&#x6454;&#x6253;20&#x4E0B;&#x5DE6;&#x53F3;&#x3002;&#x8FD9;&#x6837;&#x7684;&#x4E38;&#x5B50;&#x5F39;&#x6027;&#x66F4;&#x8DB3;&#x3002;<br><img src="https://steemitimages.com/DQmZyPNV8skwjJsRzbYWS56gtRnQVkVPXBojSyhhSoEJFSd/IMG_4615.JPG" alt="IMG_4615.JPG"><img src="https://steemitimages.com/DQmTuFiv5jqUNpzTt2syCQB4pnybi3TqYAWk8auJKKuFKdq/IMG_4616.JPG" alt="IMG_4616.JPG"><br>5 &#x51C6;&#x5907;&#x716E;&#x867E;&#x4E38;&#x3002;&#x9996;&#x5148;&#x716E;&#x4E00;&#x9505;&#x6E05;&#x6C34;&#x3002;&#x7B49;&#x5230;&#x5FAE;&#x5FAE;&#x6CB8;&#x7684;&#x65F6;&#x5019;&#x8F6C;&#x4E3A;&#x5C0F;&#x706B;&#x3002;&#x8FD9;&#x6837;&#x662F;&#x4E3A;&#x4E86;&#x4EE5;&#x514D;&#x6700;&#x5148;&#x653E;&#x4E0B;&#x53BB;&#x7684;&#x867E;&#x4E38;&#x716E;&#x7684;&#x65F6;&#x95F4;&#x8FC7;&#x957F;&#x3002;&#x51C6;&#x5907;&#x4E00;&#x5C0F;&#x7897;&#x6E05;&#x6C34;&#x548C;&#x4E00;&#x4E2A;&#x52FA;&#x5B50;&#x3002;<br><img src="https://steemitimages.com/DQmaXgJwDUX2iL6B895yMPVU9zRRn2EEmcEc3MDEQBtXxKP/IMG_4617.JPG" alt="IMG_4617.JPG"><br>6 &#x5236;&#x4F5C;&#x867E;&#x4E38;&#x3002;&#x7528;&#x5DE6;&#x624B;&#x634F;&#x4E00;&#x5757;&#x867E;&#x8089;&#x6CE5;&#xFF0C;&#x7528;&#x5DE6;&#x624B;&#x5927;&#x62C7;&#x6307;&#x62B9;&#x5E73;&#x8868;&#x9762;&#xFF0C;&#x7136;&#x540E;&#x864E;&#x53E3;&#x7528;&#x529B;&#xFF0C;&#x6324;&#x51FA;&#x4E00;&#x4E2A;&#x4E38;&#x5B50;&#x3002;&#x7136;&#x540E;&#x7528;&#x53F3;&#x624B;&#x62FF;&#x8D77;&#x52FA;&#x5B50;&#x5C06;&#x4E38;&#x5B50;&#x522E;&#x4E0B;&#x6765;&#xFF0C;&#x653E;&#x5165;&#x6C34;&#x4E2D;&#x3002;&#x6BCF;&#x6B21;&#x522E;&#x5B8C;&#xFF0C;&#x8BF7;&#x5C06;&#x52FA;&#x5B50;&#x7EE7;&#x7EED;&#x653E;&#x5728;&#x5C0F;&#x7897;&#x7684;&#x6E05;&#x6C34;&#x91CC;&#x3002;&#x8FD9;&#x6837;&#x53EF;&#x4EE5;&#x4F7F;&#x867E;&#x4E38;&#x4E0D;&#x9ECF;&#x5728;&#x52FA;&#x5B50;&#x4E0A;&#x3002;&#x539F;&#x8C05;&#x6211;&#x5355;&#x624B;&#x64CD;&#x4F5C;&#x62CD;&#x7167;&#xFF0C;&#x53EA;&#x80FD;&#x62CD;&#x5230;&#x8FD9;&#x6837;&#x5566;&#x3002;<br><img src="https://steemitimages.com/DQmPpRfmUUBo2yhZuP1QzU2LY5fTqiCY9jBmivwdCuupaLe/IMG_4618.JPG" alt="IMG_4618.JPG"></p>
<p><img src="https://steemitimages.com/DQmQCaLu922gayMG5GZiaJsfZrTQ46QsuG75YKY27w9zZuM/IMG_4619.JPG" alt="IMG_4619.JPG"><br>6 &#x7B49;&#x5230;&#x4E38;&#x5B50;&#x5236;&#x4F5C;&#x5B8C;&#x6BD5;&#xFF0C;&#x5C31;&#x5C06;&#x706B;&#x529B;&#x8C03;&#x5230;&#x4E2D;&#x6216;&#x8005;&#x5927;&#x3002;&#x5C06;&#x6C34;&#x70E7;&#x5F00;&#xFF0C;&#x6CB8;&#x716E;&#x51E0;&#x5206;&#x949F;&#x3002;&#x5728;&#x716E;&#x867E;&#x4E38;&#x7684;&#x8FC7;&#x7A0B;&#x4E2D;&#xFF0C;&#x8BF7;&#x51C6;&#x5907;&#x4E00;&#x76C6;&#x51B0;&#x6C34;&#x3002;&#x7B49;&#x5230;&#x867E;&#x4E38;&#x5B8C;&#x5168;&#x6D6E;&#x5230;&#x6C34;&#x9762;&#x5E76;&#x4E14;&#x989C;&#x8272;&#x53D8;&#x4E3A;&#x6F02;&#x4EAE;&#x7684;&#x7C89;&#x7EA2;&#x8272;&#xFF0C;&#x8BF4;&#x660E;&#x5DF2;&#x7ECF;&#x716E;&#x597D;&#x4E86;&#x3002;&#x7ACB;&#x523B;&#x5C06;&#x716E;&#x597D;&#x7684;&#x867E;&#x4E38;&#xFF0C;&#x653E;&#x7F6E;&#x5230;&#x51B0;&#x6C34;&#x4E2D;&#x6D78;&#x6CE1;&#x3002;&#x8FD9;&#x65F6;&#x5019;&#xFF0C;&#x5176;&#x5B9E;&#x5DF2;&#x7ECF;&#x53EF;&#x4EE5;&#x611F;&#x53D7;&#x5230;&#x867E;&#x4E38;&#x7684;&#x5F39;&#x6027;&#x4E86;&#x3002;&#x53EF;&#x4EE5;&#x591A;&#x6362;1-2&#x6B21;&#x51B0;&#x6C34;&#xFF0C;&#x76F4;&#x5230;&#x5168;&#x90E8;&#x51B7;&#x900F;&#x3002;&#x716E;&#x867E;&#x4E38;&#x7684;&#x6C34;&#xFF0C;&#x8BF7;&#x4E0D;&#x8981;&#x4E22;&#x5F03;&#x3002;&#x8FC7;&#x6EE4;&#x540E;&#x4FDD;&#x5B58;&#xFF0C;&#x53EF;&#x4EE5;&#x7528;&#x6765;&#x7092;&#x83DC;&#x6216;&#x8005;&#x4F5C;&#x4E3A;&#x9AD8;&#x6C64;&#x4F7F;&#x7528;&#x3002;<br><img src="https://steemitimages.com/DQmZPEAUVyDGCizyx7FjQMxK2WU1P3GwJUxgjhN4Y7tJQA3/IMG_4620.JPG" alt="IMG_4620.JPG"><br>7 &#x6700;&#x540E;&#x628A;&#x867E;&#x4E38;&#x635E;&#x8D77;&#x6765;&#xFF0C;&#x6CA5;&#x5E72;&#x5C31;&#x53EF;&#x4EE5;&#x4E86;&#x3002;&#x53EF;&#x4EE5;&#x716E;&#x6C64;&#xFF0C;&#x70E7;&#x83DC;&#xFF0C;&#x716E;&#x9762;&#x3002;&#x5403;&#x4E0D;&#x5B8C;&#x7684;&#x867E;&#x4E38;&#xFF0C;&#x88C5;&#x8FDB;&#x5BC6;&#x5C01;&#x7684;&#x4FDD;&#x9C9C;&#x888B;&#xFF0C;&#x51B7;&#x51BB;&#x4FDD;&#x5B58;&#x3002;&#x6211;30&#x53EA;&#x867E;&#x5DEE;&#x4E0D;&#x591A;&#x5236;&#x4F5C;&#x4E86;30&#x591A;&#x9897;&#x867E;&#x4E38;&#x3002;<br><img src="https://steemitimages.com/DQmR96BrHUAj92pDn97C4mi6ZHtgTxgPdwhRrfkJKVnB9Z5/IMG_4610.PNG" alt="IMG_4610.PNG"></p>
<p>&#x4E0A;&#x56FE;&#x662F;&#x6211;&#x7528;&#x7834;&#x58C1;&#x673A;&#x6253;&#x867E;&#x6CE5;&#x5236;&#x4F5C;&#x7684;&#x867E;&#x4E38;&#xFF0C;&#x76F8;&#x6BD4;&#x4E4B;&#x4E0B;&#x6BD4;&#x8F83;&#x5149;&#x6ED1;&#xFF0C;&#x6CA1;&#x6709;&#x90A3;&#x4E48;&#x591A;&#x9897;&#x7C92;&#x3002;&#x989C;&#x8272;&#x4E5F;&#x6BD4;&#x8F83;&#x6D45;&#x3002;&#x5927;&#x5BB6;&#x53EF;&#x4EE5;&#x6839;&#x636E;&#x81EA;&#x5DF1;&#x7684;&#x559C;&#x597D;&#x6765;&#x51B3;&#x5B9A;&#x5982;&#x4F55;&#x5236;&#x4F5C;&#x3002;<br><img src="https://steemitimages.com/DQmdQC1tqtQDoUoYwzLwx3X63DTiiAA7An5QLSjAbdGNXAm/IMG_4622.JPG" alt="IMG_4622.JPG"><br><img src="https://steemitimages.com/DQmYjMWjj1dwoKBELaxswMofTDEpj5L1PrcBscUNZPGi7Pw/IMG_4503.JPG" alt="IMG_4503.JPG"></p>
<p>&#x6211;&#x8FD9;&#x6B21;&#x5229;&#x7528;&#x867E;&#x4E38;&#x5236;&#x4F5C;&#x4E86;&#x5E74;&#x591C;&#x996D;&#x4E0A;&#x7684;&#x6C64;&#x9505;&#xFF0C;&#x628A;&#x6240;&#x6709;&#x7684;&#x98DF;&#x6750;&#x6446;&#x653E;&#x6574;&#x9F50;&#x540E;&#xFF0C;&#x6DCB;&#x4E0A;&#x716E;&#x867E;&#x4E38;&#x7528;&#x7684;&#x9AD8;&#x6C64;&#xFF0C;&#x5B8C;&#x5168;&#x4E0D;&#x6D6A;&#x8D39;&#x3002;</p>
<p>&#x6700;&#x540E;&#x518D;&#x5520;&#x53E8;&#x51E0;&#x53E5;&#x3002;&#x505A;&#x867E;&#x4E38;&#x7684;&#x867E;&#x5934;&#x4E0D;&#x8981;&#x6D6A;&#x8D39;&#x4E86;&#xFF0C;&#x6E05;&#x6D17;&#x5E72;&#x51C0;&#x7528;&#x53A8;&#x623F;&#x7EB8;&#x64E6;&#x5E72;&#xFF0C;&#x7528;&#x6CB9;&#x70B8;&#x4E00;&#x4E0B;&#xFF0C;&#x6CB9;&#x8FC7;&#x6EE4;&#x5C31;&#x662F;&#x867E;&#x6CB9;&#xFF0C;&#x7528;&#x6765;&#x7092;&#x83DC;&#x4E0D;&#x7528;&#x653E;&#x7F6E;&#x5473;&#x7CBE;&#x3002;&#x4F46;&#x662F;&#x8BF7;&#x5C3D;&#x91CF;&#x5728;2-3&#x5929;&#x5185;&#x7528;&#x5B8C;&#x3002;&#x70B8;&#x8FC7;&#x7684;&#x867E;&#x5934;&#x51B7;&#x5374;&#x540E;&#xFF0C;&#x6211;&#x5C31;&#x76F4;&#x63A5;&#x4E22;&#x5F03;&#x4E86;&#x3002;<br><img src="https://steemitimages.com/DQmddSSeCyUbe9wRSB5dLXsuAy1BcxNWrpR1CUoZDPFZHPY/IMG_4623.JPG" alt="IMG_4623.JPG"><br>&#x5199;&#x5728;&#x6700;&#x540E;<br>&#x4EE5;&#x4E0A;&#x5C31;&#x662F;&#x867E;&#x4E38;&#x7684;&#x5236;&#x4F5C;&#x8FC7;&#x7A0B;&#x5566;&#x3002;&#x8FD9;&#x79CD;&#x867E;&#x4E38;&#xFF0C;&#x5728;&#x8FC7;&#x7A0B;&#x4E2D;&#x5B8C;&#x5168;&#x6CA1;&#x6709;&#x6DFB;&#x52A0;&#x4EFB;&#x4F55;&#x5473;&#x7CBE;&#x548C;&#x7C89;&#x7C7B;&#xFF0C;&#x5B8C;&#x5168;&#x662F;&#x867E;&#x4EC1;&#x672C;&#x8EAB;&#x7684;&#x9C9C;&#x5473;&#xFF0C;&#x4F46;&#x662F;&#x53E3;&#x611F;&#x5374;&#x975E;&#x5E38;Q&#x5F39;&#x3002;&#x63A8;&#x8350;&#x5927;&#x5BB6;&#x8BD5;&#x8BD5;&#x3002;&#x53E6;&#x5916;&#xFF0C;&#x9C7C;&#x4E38;&#x7684;&#x5236;&#x4F5C;&#x5176;&#x5B9E;&#x548C;&#x867E;&#x4E38;&#x5DEE;&#x4E0D;&#x591A;&#x3002;&#x552F;&#x4E00;&#x533A;&#x522B;&#x7684;&#x5730;&#x65B9;&#x5728;&#x4E8E;&#xFF0C;&#x524D;&#x671F;&#x7684;&#x5904;&#x7406;&#x8FC7;&#x7A0B;&#x3002;&#x5236;&#x4F5C;&#x7684;&#x65F6;&#x5019;&#x9700;&#x8981;&#x628A;&#x76AE;&#x4EE5;&#x53CA;&#x76AE;&#x4E0B;&#x9762;&#x6709;&#x989C;&#x8272;&#x7684;&#x90E8;&#x5206;&#x5168;&#x90E8;&#x53BB;&#x9664;&#xFF0C;&#x8FD8;&#x8981;&#x5C06;&#x9C7C;&#x523A;&#x7528;&#x5200;&#x80CC;&#x4ED4;&#x7EC6;&#x7684;&#x5241;&#x51FA;&#x6765;&#x3002;&#x5F53;&#x7136;&#xFF0C;&#x5982;&#x679C;&#x4F7F;&#x7528;&#x7834;&#x58C1;&#x673A;&#xFF0C;&#x90A3;&#x9C7C;&#x523A;&#x4E00;&#x822C;&#x4E5F;&#x80FD;&#x5168;&#x90E8;&#x7C89;&#x788E;&#x3002;&#x8FD8;&#x6709;&#x5C31;&#x662F;&#x9C7C;&#x8089;&#x6405;&#x62CC;&#x7684;&#x65F6;&#x95F4;&#x9700;&#x8981;&#x76F8;&#x5E94;&#x7684;&#x5EF6;&#x957F;&#x3002;</p>
<p>&#x8C22;&#x8C22;&#x89C2;&#x8D4F;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@ericet/q" target="_blank" rel="noopener">&#x6559;&#x4F60;&#x505A;Q&#x5F39;&#x53EF;&#x53E3;&#x7684;&#x867E;&#x4E38;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@ericet/4hrtfb/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmbcoQJpYGxJiP5CDJRN8Fq5KNx4ggHcU1Tr4WuqVmjszs/QQ%E5%9B%BE%E7%89%8720180218163354.png" alt="我家年夜饭">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-02-19T14:51:45.000Z">2018-02-19</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@ericet/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    19 minutes read (About 2886 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@ericet/4hrtfb/">我家年夜饭</a>
            
        </h1>
        <div class="content">
            <br><p>&#xA0;&#x4ECA;&#x5E74;&#x7684;&#x4E3B;&#x53A8;&#x8FD8;&#x662F;&#x6211;&#xFF0C;&#x4E0D;&#x8FC7;&#x6709;&#x8BF7;&#x7238;&#x7238;&#x716E;&#x4E86;&#x51E0;&#x9053;&#x5927;&#x83DC;&#x3002;&#x7238;&#x7238;&#x505A;&#x7684;&#x83DC;&#x6709;&#x79CD;&#x5BB6;&#x7684;&#x5473;&#x9053;&#x554A;&#x3002;&#x5148;&#x4E0A;&#x4E2A;&#x83DC;&#x5355;&#x3002;&#xA0;</p><br><p><br></p><br><br><img src="https://steemitimages.com/DQmbcoQJpYGxJiP5CDJRN8Fq5KNx4ggHcU1Tr4WuqVmjszs/QQ%E5%9B%BE%E7%89%8720180218163354.png" alt=""><br><br>&#x70B9;&#x5FC3;&#x6C64;&#x5706;&#x6765;&#x4E0D;&#x53CA;&#x716E;&#xFF0C;&#x5927;&#x5BB6;&#x90FD;&#x5DF2;&#x7ECF;&#x5403;&#x9971;&#x5566;&#x3002;&#x7531;&#x4E8E;&#x767D;&#x5929;&#x5DF2;&#x7ECF;&#x770B;&#x5B8C;&#x4E86;&#x6625;&#x665A;&#xFF0C;&#x6240;&#x4EE5;&#x672C;&#x6765;&#x51C6;&#x5907;&#x7684;&#x5BB5;&#x591C;&#x997A;&#x5B50;&#x4E5F;&#x6CA1;&#x6709;&#x5403;&#x3002;&#x53D8;&#x6210;&#x4E86;&#x5927;&#x5E74;&#x521D;&#x4E00;&#x7684;&#x65E9;&#x9910;&#x3002;<br><br>&#x51C9;&#x83DC;<br>&#x7B2C;&#x4E00;&#x9053; &#x70E4;&#x9E2D; &#x4ECE;&#x5927;&#x534E;99&#x4E70;&#x7684;<br><img src="https://steemitimages.com/DQmVuSe6pvdwpsPv6RtYD2NgBEhAsQ1vTy6mpGNHR8gHN8S/IMG_4551.JPG" alt="IMG_4551.JPG"><br>&#x66FE;&#x7ECF;&#x81EA;&#x5DF1;&#x505A;&#x8FC7;&#x4E00;&#x6B21;&#x70E4;&#x9E2D;&#xFF0C;&#x7136;&#x540E;&#x51C6;&#x5907;&#x548C;&#x6536;&#x62FE;&#x7684;&#x8FC7;&#x7A0B;&#x5B9E;&#x5728;&#x592A;&#x8270;&#x8F9B;&#x548C;&#x6F2B;&#x957F;&#x4E86;&#x3002;&#x6240;&#x4EE5;&#x8FD9;&#x6B21;&#x679C;&#x65AD;&#x76F4;&#x63A5;&#x4E70;&#x4E86;&#x3002;&#x8001;&#x516C;&#x5ACC;&#x5F03;&#x9644;&#x5E26;&#x7684;&#x9171;&#x6C41;&#x4E0D;&#x597D;&#x5403;&#x3002;&#x6211;&#x5C31;&#x91CD;&#x65B0;&#x7ED9;&#x4ED6;&#x8C03;&#x4E2A;&#x4E00;&#x4E0B;&#x9171;&#x6C41;&#x3002;<br>&#x9171;&#x6C41;&#xFF1A;&#x869D;&#x6CB9;/&#x751F;&#x62BD;/&#x767D;&#x7CD6;/&#x9EBB;&#x6CB9; &#x52A0;&#x4E00;&#x70B9;&#x77FF;&#x6CC9;&#x6C34;&#x8C03;&#x5300;&#x3002;<br><br>&#x7B2C;&#x4E8C;&#x9053; &#x82B1;&#x5F00;&#x5BCC;&#x8D35;&#x9171;&#x841D;&#x535C;<br><img src="https://steemitimages.com/DQmQHWZTSwUiVvXdEXs71ytdAJNaCJQsCuaYMNeJ9wrZ97p/IMG_4571.JPG" alt="IMG_4571.JPG"><br>&#x8FD9;&#x9053;&#x662F;&#x6700;&#x53D7;&#x6B22;&#x8FCE;&#x7684;&#x51C9;&#x83DC;&#x3002;<br>&#x505A;&#x6CD5;&#xFF1A;<br>1 &#x841D;&#x535C;&#x6D17;&#x5E72;&#x51C0;&#x5207;&#x7247;&#x3002;&#x4E0D;&#x8981;&#x592A;&#x8584;&#xFF0C;&#x5927;&#x6982;1&#x6BEB;&#x7C73;&#x5DE6;&#x53F3;&#x3002;&#x4E00;&#x5B9A;&#x8981;&#x5E26;&#x76AE;&#xFF0C;&#x5E26;&#x76AE;&#x6BD4;&#x8F83;&#x8106;&#x3002;<br>2 &#x52A0;&#x76D0;&#xFF0C;&#x51FA;&#x6C34;&#x3002;&#x7136;&#x540E;&#x6D17;&#x5E72;&#x51C0;&#x3002;&#x518D;&#x52A0;&#x7CD6;&#xFF0C;&#x51FA;&#x6C34;&#xFF0C;&#x6D17;&#x5E72;&#x51C0;&#x3002;&#x6CA5;&#x5E72;&#x3002;&#x6700;&#x597D;&#x662F;&#x80FD;&#x591F;&#x98CE;&#x5E72;&#x3002;<br>3 &#x4F7F;&#x7528;&#x4E00;&#x4E2A;&#x5E72;&#x51C0;&#x7684;&#x5BB9;&#x5668;&#xFF0C;&#x5C06;&#x7CD6;&#x3001;&#x918B;&#x3001;&#x751F;&#x62BD;&#x3001;&#x6C34;&#x8C03;&#x6210;&#x81EA;&#x5DF1;&#x559C;&#x6B22;&#x7684;&#x53E3;&#x5473;&#xFF0C;&#x53E3;&#x5473;&#x7A0D;&#x5FAE;&#x91CD;&#x4E00;&#x70B9;&#x3002;&#x5C06;&#x841D;&#x535C;&#x7247;&#x6D78;&#x5728;&#x91CC;&#x9762;&#x3002;&#x6700;&#x597D;&#x8FC7;&#x591C;&#xFF0C;&#x5C31;&#x53EF;&#x4EE5;&#x5403;&#x5566;&#x3002;<br>4 &#x53BB;&#x51FA;&#x6765;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4F7F;&#x7528;&#x5E72;&#x51C0;&#x5E72;&#x71E5;&#x7684;&#x7B77;&#x5B50;&#x3002;&#x8FD9;&#x6837;&#x5229;&#x4E8E;&#x9171;&#x841D;&#x535C;&#x7684;&#x4FDD;&#x5B58;&#x3002;<br>5 &#x6446;&#x76D8;&#xFF0C;&#x4ECE;&#x5916;&#x5F00;&#x59CB;&#x6446;&#xFF0C;&#x4E00;&#x7247;&#x53E0;&#x7740;&#x4E00;&#x7247;&#xFF0C;&#x6700;&#x540E;&#x4E00;&#x7247;&#x53E0;&#x5728;&#x7B2C;&#x4E00;&#x7247;&#x4E0A;&#xFF0C;&#x5F62;&#x6210;&#x4E00;&#x4E2A;&#x5708;&#xFF0C;&#x7136;&#x540E;&#x5F80;&#x5185;&#x90E8;&#x6392;&#x7B2C;&#x4E8C;&#x5708;&#x3002;&#x6700;&#x540E;&#x4E2D;&#x95F4;&#x52A0;&#x70B9;&#x67B8;&#x675E;&#x70B9;&#x7F00;&#xFF0C;&#x5BB6;&#x91CC;&#x6CA1;&#x6709;&#x67B8;&#x675E;&#xFF0C;&#x6211;&#x5C31;&#x7528;&#x4E86;&#x8513;&#x8D8A;&#x8393;&#x3002;<br><br>&#x7B2C;&#x4E09;&#x9053; &#x5364;&#x725B;&#x8089;<br><img src="https://steemitimages.com/DQmS9WTy8BB1tPWJQ9zANAWtjS6M4b5pPRc5yDgjMvZccUf/IMG_4552.JPG" alt="IMG_4552.JPG"><br>&#x505A;&#x6CD5;&#xFF1A;<br>1 &#x725B;&#x8171;&#x5B50;&#x8089;&#x6D17;&#x5E72;&#x51C0;&#xFF0C;&#x98DE;&#x6C34;&#x3002;&#x53BB;&#x9664;&#x8868;&#x9762;&#x6742;&#x8D28;&#x5565;&#x7684;&#x3002;<br>2 &#x62FF;&#x51FA;&#x5364;&#x6C34;&#x3002;&#x653E;&#x5165;&#x725B;&#x8171;&#x5B50;&#x8089;&#xFF0C;&#x6839;&#x636E;&#x60C5;&#x51B5;&#x518D;&#x52A0;&#x5165;&#x9999;&#x6599;&#x548C;&#x8C03;&#x6599;&#xFF0C;&#x7096;&#x716E;&#x4E00;&#x4E2A;&#x5C0F;&#x65F6;&#x4EE5;&#x4E0A;&#xFF0C;&#x53BB;&#x9664;&#x9999;&#x6599;&#x5305;&#x4EE5;&#x53CA;&#x6C64;&#x91CC;&#x7684;&#x5176;&#x4ED6;&#x4E1C;&#x897F;&#xFF0C;&#x6D78;&#x6CE1;&#x8FC7;&#x591C;&#xFF0C;&#x62FF;&#x51FA;&#x6765;&#x5207;&#x7247;&#x3002;<br>3 &#x5982;&#x679C;&#x6CA1;&#x6709;&#x7684;&#x8BDD;&#xFF0C;&#x5C31;&#x91CD;&#x65B0;&#x5236;&#x4F5C;&#x4E00;&#x9505;&#xFF0C;&#x5148;&#x7092;&#x7CD6;&#x8272;&#xFF0C;&#x7136;&#x540E;&#x52A0;&#x5165;&#x9999;&#x6599;&#x5305;&#xFF1A;&#x516B;&#x89D2;&#xFF0C;&#x6842;&#x76AE;&#xFF0C;&#x9999;&#x53F6;&#xFF0C;&#x8349;&#x679C;&#xFF0C;&#x5C0F;&#x8334;&#x9999;&#xFF0C;&#x82B1;&#x6912;&#x7B49;&#x7565;&#x7092;&#xFF0C;&#x7136;&#x540E;&#x52A0;&#x5165;&#x6C34;&#x716E;&#x5F00;&#xFF0C;&#x653E;&#x5165;&#x8471;&#x767D;&#x751F;&#x59DC;&#x6599;&#x9152;&#x9171;&#x6CB9;&#x76D0;&#xFF0C;&#x4EE5;&#x53CA;&#x725B;&#x8089;&#xFF0C;&#x7096;&#x716E;&#x8D77;&#x7801;1&#x4E2A;&#x5C0F;&#x65F6;&#x4EE5;&#x4E0A;&#x3002;&#x53BB;&#x9664;&#x9999;&#x6599;&#x5305;&#x4EE5;&#x53CA;&#x6C64;&#x91CC;&#x7684;&#x5176;&#x4ED6;&#x4E1C;&#x897F;&#xFF0C;&#x6D78;&#x6CE1;&#x725B;&#x8089;&#x8FC7;&#x591C;&#x3002;&#x5364;&#x6C34;&#x8FC7;&#x6EE4;&#x540E;&#x53D8;&#x51C9;&#x5BC6;&#x5C01;&#x51B0;&#x7BB1;&#x4FDD;&#x5B58;&#x3002;&#x6BCF;&#x5468;&#x81F3;&#x5C11;&#x62FF;&#x51FA;&#x6765;&#x70E7;&#x5F00;&#x4E00;&#x6B21;&#xFF0C;&#x518D;&#x51C9;&#x900F;&#x540E;&#x51B0;&#x7BB1;&#x4FDD;&#x5B58;&#x3002;&#x4FDD;&#x5B58;&#x5BB9;&#x5668;&#x6BCF;&#x6B21;&#x6D17;&#x5E72;&#x51C0;&#x667E;&#x5E72;&#x3002;<br>&#x5364;&#x6C34;&#x4F1A;&#x8D8A;&#x716E;&#x7EA6;&#x9999;&#x54E6;&#x3002;<br><br>&#x7B2C;&#x56DB;&#x9053; &#x51C9;&#x62CC;&#x6D77;&#x8707;&#x76AE;<br><img src="https://steemitimages.com/DQmeYMStxHCsigns85pTVZ5WyfNQ82iGYUNC7mBSEe98b4P/IMG_4553.JPG" alt="IMG_4553.JPG"><br>&#x8FD9;&#x9053;&#x4E5F;&#x6DF1;&#x53D7;&#x597D;&#x8BC4;&#x554A;&#x3002;<br>&#x505A;&#x6CD5;&#xFF1A;1 &#x6D77;&#x8707;&#x6D17;&#x5E72;&#x51C0;&#xFF0C;&#x4E00;&#x5B9A;&#x8981;&#x591A;&#x6D17;&#x51E0;&#x904D;&#x3002;&#x8FD9;&#x91CC;&#x4E70;&#x7684;&#x6D77;&#x8707;&#x8FD8;&#x54B8;&#x3002;<br>2 &#x91D1;&#x9488;&#x83C7;&#x6D17;&#x5E72;&#x51C0;&#x8FC7;&#x6C34;&#x3002;<br>3 &#x6DF7;&#x5408;&#x6D77;&#x8707;&#x548C;&#x91D1;&#x9488;&#x83C7;&#xFF0C;&#x6839;&#x636E;&#x81EA;&#x5DF1;&#x7684;&#x53E3;&#x5473;&#x52A0;&#x5165;&#x8C03;&#x6599;&#x3002;&#x6211;&#x52A0;&#x4E86;&#xFF0C;&#x7CD6;&#xFF0C;&#x918B;&#xFF0C;&#x751F;&#x62BD;&#xFF0C;&#x80E1;&#x6912;&#x7C89;&#xFF0C;&#x8FA3;&#x9171;&#x3002;<br>4 &#x6700;&#x540E;&#x6492;&#x4E0A;&#x8471;&#x82B1;&#xFF0C;&#x5C31;&#x5927;&#x529F;&#x544A;&#x6210;&#x4E86;&#x3002;<br>5 &#x8FD9;&#x9053;&#x83DC;&#x8981;&#x6CE8;&#x610F;&#x7684;&#x662F;&#x62CC;&#x597D;&#x4EE5;&#x540E;&#x4E00;&#x5B9A;&#x8981;&#x91CD;&#x65B0;&#x62FF;&#x4E2A;&#x76D8;&#x5B50;&#x6446;&#x76D8;&#x6BD4;&#x8F83;&#x597D;&#x770B;&#x3002;<br><br>&#x7B2C;&#x4E94;&#x9053; &#x51C9;&#x62CC;&#x82A6;&#x7B0B;<br><img src="https://steemitimages.com/DQmf92EKKWtQKf2Xna5Y8EsQYjiaDG1pw7BEZ5pfhkZ2UAT/IMG_4554.JPG" alt="IMG_4554.JPG"><br>&#x505A;&#x6CD5;&#xFF1A;<br>1 &#x82A6;&#x7B0B;&#x5207;&#x9664;&#x6839;&#x90E8;&#x8001;&#x7684;&#x90E8;&#x5206;&#xFF08;&#x5982;&#x679C;&#x60F3;&#x8981;&#x52E4;&#x4FED;&#x6301;&#x5BB6;&#x7684;&#x8BDD;&#xFF0C;&#x5207;&#x6389;&#x6839;&#x90E8;&#x4E00;&#x70B9;&#x70B9;&#xFF0C;&#x7136;&#x540E;&#x7528;&#x5265;&#x76AE;&#x5200;&#xFF0C;&#x53BB;&#x6389;&#x6839;&#x90E8;&#x4E0A;&#x90E8;&#x7684;&#x76AE;&#x3002;&#xFF09;&#x7136;&#x540E;&#x5207;&#x6210;&#x6BB5;&#x3002;&#x6CE8;&#x610F;&#x82A6;&#x7B0B;&#x7684;&#x5207;&#x6CD5;&#xFF0C;&#x8BF7;&#x628A;&#x5200;&#x5012;&#x4E0B;&#xFF0C;&#x4E0E;&#x684C;&#x9762;&#x6210;45&#x5EA6;&#x659C;&#x89D2;&#xFF0C;&#x5207;&#x6210;&#x5C16;&#x5C16;&#x7684;&#x3002;&#x8FD9;&#x6837;&#x5C31;&#x6709;&#x79CD;&#x201C;&#x5C0F;&#x8377;&#x624D;&#x9732;&#x5C16;&#x5C16;&#x89D2;&#x201D;&#x7684;&#x7F8E;&#x611F;&#x3002;&#x7136;&#x540E;&#x6D17;&#x51C0;&#x6CA5;&#x6C34;&#x5F85;&#x7528;&#x3002;<br>2 &#x9ED1;&#x6728;&#x8033;&#x7A0D;&#x5FAE;&#x51B2;&#x4E00;&#x4E0B;&#xFF0C;&#x53BB;&#x9664;&#x7070;&#x5C18;&#xFF0C;&#x7528;&#x51C9;&#x6C34;&#x6CE1;&#x5F00;&#x3002;&#x6D17;&#x51C0;&#x6CA5;&#x6C34;&#x5F85;&#x7528;&#x3002;<br>3 &#x6C34;&#x70E7;&#x5F00;&#xFF0C;&#x70EB;&#x4E00;&#x4E0B;&#x9ED1;&#x6728;&#x8033;&#xFF0C;&#x53EA;&#x8981;&#x6C34;&#x5F00;&#x653E;&#x8FDB;&#x53BB;&#x51E0;&#x79D2;&#x949F;&#x5C31;&#x53EF;&#x4EE5;&#x62FF;&#x51FA;&#x6765;&#x4E86;&#x3002;&#x6CA5;&#x5E72;&#x94FA;&#x5728;&#x76D8;&#x5B50;&#x4E0A;&#x3002;&#x518D;&#x628A;&#x82A6;&#x7B0B;&#x70EB;&#x4E00;&#x4E0B;&#xFF0C;&#x7EA6;&#x534A;&#x5206;&#x949F;&#xFF0C;&#x635E;&#x51FA;&#x6CA5;&#x5E72;&#xFF0C;&#x653E;&#x5728;&#x9ED1;&#x6728;&#x8033;&#x65C1;&#x8FB9;&#x3002;<br>4 &#x5927;&#x849C;&#xFF0C;&#x751F;&#x59DC;&#x5207;&#x7C92;&#xFF0C;&#x7136;&#x540E;&#x70ED;&#x6CB9;&#x9505;&#xFF0C;&#x5C06;&#x70ED;&#x6CB9;&#x6CFC;&#x5728;&#x5927;&#x849C;&#x751F;&#x59DC;&#x4E0A;&#xFF0C;&#x6700;&#x540E;&#x653E;&#x5165;&#x4E00;&#x5C0F;&#x52FA;&#x918B;&#xFF0C;&#x4E00;&#x5927;&#x52FA;&#x751F;&#x62BD;&#xFF0C;&#x4E09;&#x5C0F;&#x52FA;&#x7CD6;&#x62CC;&#x5300;&#x5C31;&#x53EF;&#x4EE5;&#x4E86;&#x3002;<br><br>&#x70ED;&#x83DC;<br>&#x7B2C;&#x4E00;&#x9053; &#x4E1D;&#x7B0B;&#x70E7;&#x8089;&#xFF08;&#x8001;&#x7238;&#x4E3B;&#x53A8;&#xFF09;<br><img src="https://steemitimages.com/DQmZNNMvHxa6kRLw1rzeeUwbAVaYESm2DCMoB9uY2RnT1KE/IMG_4555.JPG" alt="IMG_4555.JPG"><br>&#x8FD9;&#x9053;&#x771F;&#x7684;&#x662F;&#x5C0F;&#x65F6;&#x5019;&#x7684;&#x56DE;&#x5FC6;&#x3002;&#x8BB0;&#x5F97;&#x4EE5;&#x524D;&#x8FC7;&#x5E74;&#xFF0C;&#x5BB6;&#x91CC;&#x90FD;&#x4F1A;&#x70E7;&#x4E00;&#x5927;&#x9505;&#x3002;&#x7136;&#x540E;&#x4ECE;&#x5927;&#x5E74;&#x4E09;&#x5341;&#x5F00;&#x59CB;&#xFF0C;&#x6BCF;&#x6B21;&#x90FD;&#x76DB;&#x4E00;&#x7897;&#x51FA;&#x6765;&#x3002;&#x4E00;&#x76F4;&#x5403;&#x5230;&#x5E74;&#x8FC7;&#x5B8C;&#x3002;&#x8FD9;&#x6B21;&#x7238;&#x7238;&#x716E;&#x7684;&#x771F;&#x7684;&#x8D85;&#x7EA7;&#x8D85;&#x7EA7;&#x8D85;&#x7EA7;&#x597D;&#x5403;&#x3002;<br><br>&#x505A;&#x6CD5;&#xFF1A;<br>1 &#x7B0B;&#x5E72;&#x6CE1;&#x53D1;&#x3002;&#x6CE1;&#x53D1;&#x7684;&#x8FC7;&#x7A0B;&#x6709;&#x4E24;&#x79CD;&#x3002;&#x6162;&#x7684;&#x5C31;&#x662F;&#x4E00;&#x76F4;&#x6362;&#x6C34;&#xFF0C;&#x76F4;&#x5230;&#x7B0B;&#x5E72;&#x53D8;&#x5F97;&#x67D4;&#x8F6F;&#x6CA1;&#x6709;&#x9178;&#x5473;&#x4E3A;&#x6B62;&#x3002;&#x5A46;&#x5A46;&#x6559;&#x6211;&#x4E00;&#x79CD;&#x6BD4;&#x8F83;&#x5FEB;&#x7684;&#x65B9;&#x6CD5;&#xFF0C;&#x5C31;&#x662F;&#x5148;&#x6CE1;&#x8FC7;&#x591C;&#xFF0C;&#x7136;&#x540E;&#x7528;&#x9AD8;&#x538B;&#x9505;&#x7116;&#x716E;&#xFF0C;&#x518D;&#x6D78;&#x6CE1;&#x6362;&#x6C34;&#x5230;&#x67D4;&#x8F6F;&#x6CA1;&#x6709;&#x9178;&#x5473;&#x4E3A;&#x6B62;&#xFF08;&#x5927;&#x7EA6;3-4&#x5C0F;&#x65F6;&#xFF09;&#x3002;&#x8FD8;&#x6709;&#x5C31;&#x662F;&#x7528;&#x6DD8;&#x7C73;&#x6C34;&#x6CE1;&#x53D1;&#x7B0B;&#x5E72;&#x4E5F;&#x4F1A;&#x52A0;&#x5FEB;&#x6548;&#x7387;&#x3002;&#x6CE1;&#x53D1;&#x540E;&#x7684;&#x7B0B;&#x5E72;&#x5207;&#x6210;&#x7EC6;&#x4E1D;&#x3002;<br>2 &#x4E94;&#x82B1;&#x8089;&#x6D17;&#x5E72;&#x51C0;&#x8FC7;&#x6C34;&#xFF0C;&#x70ED;&#x6C34;&#x6D17;&#x51C0;&#x3002;<br>3 &#x70ED;&#x9505;&#xFF0C;&#x5C06;&#x4E94;&#x82B1;&#x8089;&#x4E24;&#x9762;&#x90FD;&#x52A0;&#x70ED;&#x5230;&#x5FAE;&#x9EC4;&#xFF0C;&#x903C;&#x51FA;&#x6CB9;&#x3002;&#x52A0;&#x5165;&#x51B0;&#x7CD6;&#x878D;&#x5316;&#x4E0A;&#x8272;&#x3002;&#x70F9;&#x5165;&#x9EC4;&#x9152;&#x3001;&#x751F;&#x62BD;&#x3001;&#x8001;&#x62BD;&#xFF0C;&#x751F;&#x59DC;&#x7FFB;&#x7092;&#x5747;&#x5300;&#x3002;&#x52A0;&#x5165;&#x5C11;&#x8BB8;&#x70ED;&#x6C34;&#xFF0C;&#x6C34;&#x5F00;&#x540E;&#xFF0C;&#x653E;&#x5165;&#x7B0B;&#x5E72;&#x3002;&#x5C0F;&#x706B;&#x7096;2-3&#x4E2A;&#x5C0F;&#x65F6;&#xFF0C;&#x7136;&#x540E;&#x52A0;&#x76D0;&#x8C03;&#x5473;&#x5C31;&#x597D;&#x4E86;&#x3002;&#x6211;&#x7528;&#x4E86;staub&#xFF0C;&#x52A0;&#x4E86;&#x4E00;&#x70B9;&#x70B9;&#x70ED;&#x6C34;&#xFF0C;&#x7096;&#x4E86;&#x4E24;&#x4E2A;&#x5C0F;&#x65F6;&#x3002;&#x611F;&#x89C9;&#x8089;&#x8FD8;&#x662F;&#x633A;&#x6709;&#x53E3;&#x611F;&#x7684;&#x3002;&#x5982;&#x679C;&#x559C;&#x6B22;&#x8089;&#x7684;&#x53E3;&#x611F;&#x70C2;&#x4E00;&#x4E9B;&#xFF0C;&#x90A3;&#x5C31;&#x9002;&#x5F53;&#x589E;&#x52A0;&#x7096;&#x7684;&#x65F6;&#x95F4;&#x3002;<br><br>&#x7B2C;&#x4E8C;&#x9053; &#x7EA2;&#x70E7;&#x5E26;&#x9C7C;<br><img src="https://steemitimages.com/DQma1rFhvMAmErhgHnFRmfymvjEjkd324EKSJH1ZxUduyzZ/IMG_4556.JPG" alt="IMG_4556.JPG"><br>&#x672C;&#x6765;&#x662F;&#x60F3;&#x6E05;&#x84B8;&#x4E00;&#x6761;&#x9C88;&#x9C7C;&#x7684;&#xFF0C;&#x4F46;&#x662F;&#x5DF2;&#x7ECF;&#x6709;&#x6E05;&#x84B8;&#x5927;&#x867E;&#x4E86;&#x3002;&#x800C;&#x4E14;&#x8D85;&#x7EA7;&#x60F3;&#x5FF5;&#x6211;&#x7238;&#x505A;&#x7684;&#x7EA2;&#x70E7;&#x5E26;&#x9C7C;&#x3002;&#x4E8E;&#x662F;&#xFF0C;&#x5E74;&#x591C;&#x996D;&#x7684;&#x5E74;&#x5E74;&#x6709;&#x9C7C;&#x4ECA;&#x5E74;&#x5C31;&#x6362;&#x6210;&#x4E86;&#x5E26;&#x9C7C;&#x3002;<br>&#x505A;&#x6CD5;&#xFF1A;<br>1 &#x5E26;&#x9C7C;&#x6D17;&#x5E72;&#x51C0;&#xFF0C;&#x5207;&#x5757;&#xFF0C;&#x7528;&#x53A8;&#x623F;&#x7EB8;&#x64E6;&#x5E72;&#x3002;<br>2 &#x9505;&#x7528;&#x751F;&#x59DC;&#x64E6;&#x4E00;&#x904D;&#xFF0C;&#x7136;&#x540E;&#x70ED;&#x9505;&#x51B7;&#x6CB9;&#xFF0C;&#x628A;&#x5E26;&#x9C7C;&#x4E24;&#x9762;&#x90FD;&#x714E;&#x900F;&#x3002;<br>3 &#x70F9;&#x5165;&#x9EC4;&#x9152;&#xFF0C;&#x8001;&#x62BD;&#xFF0C;&#x751F;&#x62BD;&#xFF0C;&#x7CD6;&#xFF0C;&#x548C;&#x5C11;&#x8BB8;&#x5F00;&#x6C34;&#x3002;<br>4 &#x6700;&#x540E;&#x52A0;&#x5165;&#x76D0;&#xFF0C;&#x7136;&#x540E;&#x6536;&#x5E72;&#x6C64;&#x6C41;&#x5373;&#x53EF;&#x3002;<br>5 &#x88C5;&#x76D8;&#xFF0C;&#x6492;&#x8471;&#x82B1;&#x3002;<br><br>&#x7B2C;&#x4E09;&#x9053; &#x849C;&#x84C9;&#x7C89;&#x4E1D;&#x84B8;&#x867E;<br><img src="https://steemitimages.com/DQmc5gr6YyPRUPaGjwxiqRNmRtmLXtHypncwUbvLV8suFfy/IMG_4557.JPG" alt="IMG_4557.JPG"><br>&#x8FD9;&#x9053;&#x83DC;&#x53D7;&#x5230;&#x6211;&#x8001;&#x516C;&#x7684;&#x5927;&#x529B;&#x8868;&#x626C;&#x3002;&#x8BF4;&#x5403;&#x5230;&#x4E86;&#x56FD;&#x5185;&#x70E7;&#x70E4;&#x751F;&#x869D;&#x7684;&#x5473;&#x9053;&#x3002;&#x54C8;&#x54C8;&#xFF0C;&#x8BB0;&#x5F55;&#x4E00;&#x4E0B;&#x3002;<br>&#x505A;&#x6CD5;&#xFF1A;<br>1 &#x7C89;&#x4E1D;&#x6CE1;&#x8F6F;&#xFF0C;&#x6D17;&#x5E72;&#x51C0;&#xFF0C;&#x526A;&#x77ED;&#x4E00;&#x70B9;&#x3002;<br>2 &#x867E;&#x6D17;&#x5E72;&#x51C0;&#xFF0C;&#x5F00;&#x80CC;&#x53BB;&#x867E;&#x7EBF;&#x3002;&#x5C0F;&#x4ED9;&#x8D1D;&#x6D17;&#x5E72;&#x51C0;&#x3002;&#x867E;&#x548C;&#x4ED9;&#x8D1D;&#x52A0;&#x80E1;&#x6912;&#x7C89;&#xFF0C;&#x6599;&#x9152;&#xFF0C;&#x751F;&#x62BD;&#x814C;&#x5236;&#x534A;&#x5C0F;&#x65F6;&#x3002;<br>3 &#x6446;&#x76D8;&#xFF0C;&#x5148;&#x7C89;&#x4E1D;&#xFF0C;&#x7136;&#x540E;&#x6446;&#x867E;&#xFF0C;&#x6700;&#x540E;&#x6446;&#x4ED9;&#x8D1D;&#x3002;&#x814C;&#x6599;&#x4E0D;&#x8981;&#x4E22;&#x6389;&#x3002;<br>4 &#x5927;&#x849C;&#x5207;&#x6210;&#x5C0F;&#x7C92;&#x3002;&#x70ED;&#x6CB9;&#x9505;&#xFF0C;&#x5C0F;&#x706B;&#x628A;&#x5927;&#x849C;&#x714E;&#x51FA;&#x9999;&#x5473;&#xFF0C;&#x7136;&#x540E;&#x52A0;&#x5165;&#x521A;&#x624D;&#x591A;&#x4F59;&#x7684;&#x814C;&#x6599;&#x3002;&#x6700;&#x540E;&#x52A0;&#x5165;&#x5C11;&#x8BB8;&#x869D;&#x6CB9;&#x548C;&#x7CD6;&#x548C;&#x9EBB;&#x6CB9;&#x3002;&#x9171;&#x6C41;&#x5C31;&#x505A;&#x597D;&#x4E86;&#x3002;<br>5 &#x5C06;&#x9171;&#x6599;&#x5747;&#x5300;&#x7684;&#x6D47;&#x5728;&#x7C89;&#x4E1D;&#x867E;&#x4E0A;&#x3002;<br>6 &#x84B8;&#x9505;&#x4E0A;&#x6C7D;&#x84B8;12&#x5206;&#x949F;&#x5373;&#x53EF;&#x3002;&#x51FA;&#x9505;&#x540E;&#xFF0C;&#x6492;&#x4E0A;&#x8471;&#x82B1;&#x3002;<br><br>&#x7B2C;&#x56DB;&#x9053; &#x767D;&#x83DC;&#x7092;&#x86CF;&#x5E72;<br><img src="https://steemitimages.com/DQmWUSdZrwkPg2SwrWqTy2o7yLr4xFtdBLzSGmN9bCzgqJ4/IMG_4572.JPG" alt="IMG_4572.JPG"><br>&#x505A;&#x6CD5;&#xFF1A;<br>1 &#x86CF;&#x5E72;&#x6D17;&#x5E72;&#x51C0;&#xFF0C;&#x7528;&#x5C11;&#x8BB8;&#x6C34;&#xFF0C;&#x6CE1;&#x8F6F;&#x3002;<br>2 &#x767D;&#x83DC;&#x6D17;&#x5E72;&#x51C0;&#xFF0C;&#x5207;&#x5C0F;&#x5757;&#x3002;<br>3 &#x5C11;&#x8BB8;&#x6CB9;&#xFF0C;&#x52A0;&#x5165;&#x767D;&#x83DC;&#x7FFB;&#x7092;&#xFF0C;&#x76F4;&#x5230;&#x53D8;&#x5F97;&#x7565;&#x8F6F;&#xFF0C;&#x52A0;&#x5165;&#x86CF;&#x5E72;&#x548C;&#x6CE1;&#x86CF;&#x5E72;&#x7684;&#x6C34;&#xFF0C;&#x7EE7;&#x7EED;&#x7096;&#x716E;&#x3002;<br>4 &#x76F4;&#x5230;&#x767D;&#x83DC;&#x53D8;&#x5F97;&#x67D4;&#x8F6F;&#xFF0C;&#x52A0;&#x76D0;&#xFF0C;&#x7CD6;&#x8C03;&#x5473;&#xFF0C;&#x5373;&#x53EF;&#x3002;<br><br>&#x7B2C;&#x4E94;&#x9053; &#x5168;&#x5BB6;&#x798F;&#x6C64;&#x9505;&#xFF08;&#x57F9;&#x6839;&#xFF0C;&#x9C7C;&#x4E38;&#xFF0C;&#x867E;&#x4E38;&#xFF0C;&#x86CB;&#x997A;&#xFF0C;&#x7C89;&#x4E1D;&#xFF0C;&#x867E;&#xFF0C;&#x82A6;&#x7B0B;&#xFF0C;&#x9ED1;&#x6728;&#x8033;&#xFF0C;&#x9752;&#x53E3;&#xFF0C;&#x5317;&#x6781;&#x8D1D;&#xFF09;<br><img src="https://steemitimages.com/DQmYjMWjj1dwoKBELaxswMofTDEpj5L1PrcBscUNZPGi7Pw/IMG_4503.JPG" alt="IMG_4503.JPG"><br>&#x505A;&#x6CD5;&#xFF1A;&#x867E;&#x4E38;&#xFF1A;&#xFF08;&#x8BE6;&#x7EC6;&#x56FE;&#x6587;&#x6559;&#x7A0B;&#x8FC7;&#x51E0;&#x5929;&#x7801;&#x6587;&#xFF09;<br>1 &#x867E;&#x6D17;&#x5E72;&#x51C0;&#xFF0C;&#x53BB;&#x76AE;&#x53BB;&#x867E;&#x7EBF;&#x3002;&#x7136;&#x540E;&#x7528;&#x7EDE;&#x8089;&#x673A;&#x7EDE;&#x788E;&#x3002;<br>2 &#x52A0;&#x5165;&#x86CB;&#x6E05;&#x4E00;&#x4E2A;&#xFF0C;&#x76D0;&#xFF0C;&#x7CD6;&#xFF0C;&#x80E1;&#x6912;&#x7C89;&#xFF0C;&#x6599;&#x9152;&#xFF0C;&#x5C11;&#x8BB8;&#x6C34;&#x4E0D;&#x505C;&#x6405;&#x62CC;&#xFF0C;&#x76F4;&#x5230;&#x8D77;&#x80F6;&#x3002;&#x52A0;&#x6C34;&#x662F;&#x4E3A;&#x4E86;&#x80FD;&#x591F;&#x6405;&#x5F97;&#x52A8;&#xFF0C;&#x4E0D;&#x9700;&#x8981;&#x592A;&#x591A;&#x3002;&#x7136;&#x540E;&#x4E0D;&#x505C;&#x7684;&#x6454;&#x6253;&#x867E;&#x8089;&#x3002;&#x53EF;&#x4EE5;&#x8BA9;&#x867E;&#x4E38;&#x53D8;&#x5F97;Q&#x5F39;<br>3 &#x70E7;&#x4E00;&#x9505;&#x6C34;&#xFF0C;&#x6C34;&#x70E7;&#x5230;&#x5FEB;&#x8981;&#x5F00;&#x7684;&#x65F6;&#x5019;&#x5173;&#x5C0F;&#x706B;&#xFF0C;&#x4FDD;&#x6301;&#x4E0D;&#x8981;&#x8BA9;&#x6C34;&#x5F00;&#xFF0C;&#x7136;&#x540E;&#x7528;&#x624B;&#x6324;&#x867E;&#x4E38;&#x3002;&#x867E;&#x4E38;&#x5168;&#x90E8;&#x4E0B;&#x6C34;&#x540E;&#x5F00;&#x5927;&#x706B;&#xFF0C;&#x5C06;&#x867E;&#x4E38;&#x716E;&#x719F;&#x3002;<br>4 &#x5C06;&#x716E;&#x597D;&#x7684;&#x867E;&#x4E38;&#x7ACB;&#x523B;&#x8FC7;&#x51B0;&#x6C34;&#x3002;&#x716E;&#x867E;&#x4E38;&#x7684;&#x6C34;&#x8FC7;&#x6EE4;&#x4FDD;&#x5B58;&#xFF0C;&#x7B49;&#x4E0B;&#x505A;&#x6C64;&#x9505;&#x7684;&#x9AD8;&#x6C64;&#x3002;<br>5 &#x62FF;&#x51FA;&#x6765;&#x6CA5;&#x5E72;&#xFF0C;&#x51C9;&#x540E;&#x5C31;&#x53EF;&#x4EE5;&#x4E86;&#xFF0C;&#x53EF;&#x4EE5;&#x716E;&#x6C64;&#xFF0C;&#x70E7;&#x83DC;&#xFF0C;&#x716E;&#x9762;&#x3002;<br>6 &#x5403;&#x4E0D;&#x5B8C;&#x7684;&#xFF0C;&#x7528;&#x4FDD;&#x9C9C;&#x888B;&#x88C5;&#x8D77;&#x51B7;&#x51BB;&#x4FDD;&#x5B58;&#x3002;<br><br>&#x86CB;&#x997A;&#xFF1A;<br>1 &#x51C6;&#x5907;&#x8089;&#x9985;&#xFF0C;&#x732A;&#x8089;&#x6D17;&#x5E72;&#x51C0;&#x7EDE;&#x8089;&#x3002;&#x52A0;&#x5165;&#x6599;&#x9152;&#xFF0C;&#x59DC;&#x672B;&#xFF0C;&#x76D0;&#xFF0C;&#x5C11;&#x8BB8;&#x7CD6;&#x62CC;&#x5300;&#x3002;&#x86CB;&#x997A;&#x7684;&#x8089;&#x9985;&#x4E0D;&#x9700;&#x8981;&#x6253;&#x6C34;&#xFF0C;&#x4E0D;&#x7136;&#x4F1A;&#x5F71;&#x54CD;&#x64CD;&#x4F5C;&#x3002;<br>2 &#x6253;&#x4E24;&#x4E2A;&#x9E21;&#x86CB;&#xFF0C;&#x52A0;&#x5C11;&#x8BB8;&#x76D0;&#x548C;&#x6CB9;&#x3002;&#x7136;&#x540E;&#x52A0;&#x4E00;&#x6C64;&#x5319;&#x7684;&#x6DC0;&#x7C89;&#x6C34;&#x8FDB;&#x53BB;&#x62CC;&#x5300;&#xFF0C;&#x8FD9;&#x6837;&#x86CB;&#x997A;&#x76AE;&#x4E0D;&#x5BB9;&#x6613;&#x7834;&#x3002;<br>3 &#x6211;&#x4F7F;&#x7528;&#x5E73;&#x5E95;&#x9505;&#x505A;&#x7684;&#xFF0C;&#x5E73;&#x5E95;&#x9505;&#x62B9;&#x6CB9;&#xFF0C;&#x5C0F;&#x706B;&#xFF0C;&#x7528;&#x52FA;&#x5B50;&#x6D47;&#x86CB;&#x6DB2;&#xFF0C;&#x6D47;&#x6210;&#x5706;&#x5F62;&#xFF0C;&#x7B49;&#x5230;&#x6210;&#x578B;&#xFF0C;&#x7136;&#x540E;&#x653E;&#x5165;&#x8089;&#x9985;&#xFF0C;&#x7136;&#x540E;&#x7528;&#x7B77;&#x5B50;&#x628A;&#x86CB;&#x76AE;&#x5408;&#x6210;&#x997A;&#x5B50;&#x72C0;&#x5C31;&#x53EF;&#x4EE5;&#x4E86;&#x3002;<br><br>&#x5168;&#x5BB6;&#x798F;&#x6C64;&#x9505;&#xFF1A;<br>1 &#x6CE1;&#x53D1;&#x7C89;&#x4E1D;&#xFF0C;&#x94FA;&#x5728;&#x6C64;&#x9505;&#x5E95;&#x90E8;&#x3002;<br>2 &#x7801;&#x597D;&#x6240;&#x6709;&#x98DF;&#x6750;&#x3002;&#x6211;&#x653E;&#x4E86;&#xFF0C;&#x82A6;&#x7B0B;&#xFF0C;&#x9ED1;&#x6728;&#x8033;&#xFF0C;&#x57F9;&#x6839;&#xFF0C;&#x86CB;&#x997A;&#xFF0C;&#x9C7C;&#x4E38;&#xFF0C;&#x867E;&#x4E38;&#xFF0C;&#x867E;<br>3 &#x6700;&#x540E;&#x6DCB;&#x5165;&#x9AD8;&#x6C64;&#xFF0C;&#x5C31;&#x662F;&#x505A;&#x867E;&#x4E38;&#x7684;&#x6C64;&#x3002;<br>4 &#x6253;&#x5F00;&#x706B;&#x9505;&#x3002;<br><img src="https://steemitimages.com/DQmSKAE7yRYDVedhAAp5wEdwXbAZqZA9Z7i3YtMHJaFXXRP/IMG_4558.JPG" alt="IMG_4558.JPG"><br>&#x6211;&#x5BB6;&#x7684;&#x706B;&#x9505;&#x5B9E;&#x5728;&#x592A;&#x5C0F;&#x4E86;&#xFF0C;&#x98DF;&#x6750;&#x653E;&#x4E0D;&#x4E0B;&#xFF0C;&#x53EA;&#x597D;&#x628A;&#x4E00;&#x90E8;&#x5206;&#x653E;&#x5728;&#x789F;&#x5B50;&#x91CC;&#x3002;&#x8FD9;&#x9053;&#x6C64;&#x9505;&#x4E5F;&#x5F97;&#x5230;&#x4E00;&#x81F4;&#x597D;&#x8BC4;&#xFF0C;&#x5168;&#x90E8;&#x5403;&#x5B8C;&#xFF0C;&#x4E00;&#x70B9;&#x90FD;&#x4E0D;&#x5269;&#x554A;&#x3002;&#x6C64;&#x5165;&#x53E3;&#x662F;&#x9C9C;&#x751C;&#x53EF;&#x53E3;&#x3002;&#x5B8C;&#x7F8E;&#x3002;<br><br><br>&#x751C;&#x54C1;&#x6C64;&#x5706;&#xFF1A;&#x5927;&#x534E;99&#x7684;&#x6210;&#x54C1;&#xFF0C;&#x8FD8;&#x6CA1;&#x6709;&#x716E;&#x3002;&#x5F80;&#x5E74;&#x4F1A;&#x81EA;&#x5DF1;&#x5305;&#x4E00;&#x4E0B;&#xFF0C;&#x4ECA;&#x5E74;&#x5B9E;&#x5728;&#x662F;&#x6765;&#x4E0D;&#x53CA;&#x4E86;&#xFF0C;&#x5C31;&#x4E70;&#x4E86;&#x6210;&#x54C1;&#x3002;<br><br>&#x82B9;&#x83DC;&#x80E1;&#x841D;&#x535C;&#x867E;&#x4EC1;&#x997A;&#x5B50; &#x521D;&#x4E00;&#x7684;&#x65E9;&#x9910;<br><br><img src="https://steemitimages.com/DQmWHSrDwJx7rPgU8YzQVW3ux8gFzb3Uor3GW2mo22i1wcj/IMG_4505.JPG" alt="IMG_4505.JPG"><br>&#x505A;&#x6CD5;&#xFF1A;1 500g&#x9762;&#x7C89;&#x5148;&#x52A0;190g&#x70ED;&#x6C34;&#x6405;&#x62CC;&#x6210;&#x7D6E;&#x72B6;&#xFF0C;&#x518D;&#x52A0;50g&#x51B7;&#x6C34;&#x6210;&#x56E2;&#xFF0C;&#x9759;&#x7F6E;<br>2 &#x4E94;&#x82B1;&#x8089;&#xFF08;costco&#xFF09;+&#x5927;&#x6392;&#xFF08;costco)+&#x867E;&#x4EC1;(costco&#x51B0;&#x51BB;&#x867E;&#xFF09;&#x6253;&#x6210;&#x8089;&#x6CE5;&#x3002;&#x52A0;&#x8C03;&#x6599;&#xFF08;&#x76D0;&#xFF0C;&#x7CD6;&#xFF0C;&#x767D;&#x80E1;&#x6912;&#x7C89;&#xFF0C;&#x869D;&#x6CB9;&#xFF0C;&#x9EBB;&#x6CB9;&#xFF0C;&#x8001;&#x62BD;&#xFF0C;&#x59DC;&#x672B;&#xFF0C;&#x8471;&#x672B;&#xFF09;&#x6405;&#x62CC;&#x5747;&#x5300;&#x3002;&#x6253;&#x6C34;&#x3002;&#x7136;&#x540E;&#x52A0;&#x5165;&#x82B9;&#x83DC;&#x672B;&#x80E1;&#x841D;&#x535C;&#x672B;&#x7EE7;&#x7EED;&#x6405;&#x62CC;&#x5747;&#x5300;&#x3002;<br>3 &#x5305;&#x997A;&#x5B50;&#x3002;<br>4 &#x70ED;&#x9505;&#xFF0C;&#x52A0;&#x6CB9;&#xFF0C;&#x5C06;&#x997A;&#x5B50;&#x6574;&#x9F50;&#x6392;&#x5217;&#xFF0C;&#x7A0D;&#x5FAE;&#x714E;&#x4E00;&#x4E0B;&#xFF0C;&#x7136;&#x540E;&#x52A0;&#x6C34;&#xFF0C;&#x5927;&#x7EA6;&#x997A;&#x5B50;&#x7684;&#x4E09;&#x5206;&#x4E4B;&#x4E00;&#x5904;&#x3002;&#x76D6;&#x4E0A;&#x76D6;&#x5B50;&#xFF0C;&#x716E;&#x5230;&#x6C34;&#x5FEB;&#x5E72;&#x4E86;&#xFF0C;&#x5F00;&#x76D6;&#x5B50;&#x6492;&#x829D;&#x9EBB;&#x8471;&#x82B1;&#x3002;&#x559C;&#x6B22;&#x7126;&#x5E95;&#x7684;&#xFF0C;&#x53EF;&#x4EE5;&#x518D;&#x52A0;&#x4E00;&#x70B9;&#x6CB9;&#x714E;&#x4E00;&#x4E0B;&#x3002;<br><br>&#x5927;&#x5BB6;&#x65B0;&#x5E74;&#x5FEB;&#x4E50;&#x3002;<br>&#x8C22;&#x8C22;&#x89C2;&#x8D4F;<br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@ericet/4hrtfb" target="_blank" rel="noopener">&#x6211;&#x5BB6;&#x5E74;&#x591C;&#x996D;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-02-19T01:34:06.000Z">2018-02-19</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@ericet/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 860 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@ericet/ccusm/">虚拟货币的一些技术术语</a>
            
        </h1>
        <div class="content">
            <br><p>&#x5199;&#x7ED9;&#x5165;&#x95E8;&#x865A;&#x62DF;&#x8D27;&#x5E01;&#x7684;&#x670B;&#x53CB;&#xA0;</p><br><p><strong>&#x6280;&#x672F;&#x672F;&#x8BED;(Technical Terms)&#xFF1A;</strong></p><br><ul><br>  <li><strong>Blockchain&#xFF08;&#x533A;&#x5757;&#x94FE;)</strong></li><br></ul><br><p>&#xA0; &#xA0;&#xA0; &#xA0; &#x533A;&#x5757;&#x94FE;&#x672C;&#x8D28;&#x4E0A;&#x662F;&#x4E00;&#x4E2A;&#x53BB;&#x4E2D;&#x5FC3;&#x5316;&#x7684;&#x5206;&#x5E03;&#x5F0F;&#x8D26;&#x672C;&#x6570;&#x636E;&#x5E93;&#x3002;&#x7FFB;&#x8BD1;&#x6210;&#x767D;&#x8BDD;&#x5C31;&#x662F;&#x6CA1;&#x6709;&#x4E2D;&#x95F4;&#x4EBA;&#x7684;&#x8BB0;&#x8D26;&#x7CFB;&#x7EDF;&#x3002;<br><br>&#xA0; &#xA0;&#xA0; &#xA0; &#x4F20;&#x7EDF;&#x7684;&#x8BB0;&#x8D26;&#x65B9;&#x5F0F;&#x662F;&#xFF0C;A&#x548C;B&#x4EA4;&#x6613;&#xFF0C;&#x4F46;&#x662F;A&#x5ACC;B&#x4E0D;&#x53EF;&#x9760;&#xFF0C;&#x627E;&#x4E86;&#x89C1;&#x8BC1;&#x4EBA;C&#x8BB0;&#x5F55;&#x4E00;&#x4E0B;&#x8FD9;&#x4E2A;&#x4EA4;&#x6613;&#x3002;&#x89C1;&#x8BC1;&#x4EBA;C&#x5C31;&#x76F8;&#x5F53;&#x4E8E;&#x73B0;&#x5728;&#x7684;&#x94F6;&#x884C;&#x7B49;&#x91D1;&#x878D;&#x673A;&#x6784;&#xFF0C;&#x8FD9;&#x79CD;&#x8BB0;&#x8D26;&#x65B9;&#x5F0F;&#x79F0;&#x4E3A;&#x201C;&#x4E2D;&#x5FC3;&#x5316;&#x8D26;&#x672C;&#x201D;&#x3002;<br><br>&#xA0; &#xA0;&#xA0; &#xA0;&#xA0;&#xA0;&#x67D0;&#x5929;&#xFF0C;&#x89C1;&#x8BC1;&#x4EBA;C&#x56E0;&#x4E3A;&#x5AD6;&#x5A3C;&#x88AB;&#x6293;&#xFF0C;&#x6CA1;&#x6709;&#x89C1;&#x8BC1;&#x4EBA;&#x4E86;&#xFF0C;B&#x5C31;&#x8D56;&#x6389;&#x548C;A&#x7684;&#x4EA4;&#x6613;&#x3002;&#x8FD9;&#x5C31;&#x662F;&#x4E2D;&#x5FC3;&#x5316;&#x8D26;&#x672C;&#x7684;&#x7F3A;&#x70B9;&#x3002;&#x5F53;&#x4E2D;&#x5FC3;&#x8D26;&#x672C;&#x51FA;&#x73B0;&#x95EE;&#x9898;&#xFF0C;&#x4EA4;&#x6613;&#x5C31;&#x9EC4;&#x4E86;&#x3002;<br><br>&#xA0; &#xA0;&#xA0; &#xA0;&#xA0;&#xA0;&#x600E;&#x6837;&#x624D;&#x80FD;&#x89E3;&#x51B3;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#xFF1F;&#x591A;&#x627E;&#x51E0;&#x4E2A;&#x8BB0;&#x8D26;&#x7684;&#xFF01;&#x5F53;A&#x548C;B&#x4EA4;&#x6613;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x89C1;&#x8BC1;&#x4EBA;C&#xFF0C;D&#xFF0C;E&#xFF0C;F&#xFF0C;G&#x3002;&#x3002;&#x3002;&#x90FD;&#x6765;&#x8BB0;&#x8D26;&#x3002;&#x8FD9;&#x79CD;&#x8BB0;&#x8D26;&#x65B9;&#x5F0F;&#x79F0;&#x4E3A;&#x201C;&#x5206;&#x5E03;&#x5F0F;&#x8D26;&#x672C;&#x201D;&#x3002;&#x5F53;C&#xFF0C;D&#xFF0C;E&#xFF0C;F&#xFF0C;G&#x56E0;&#x4E3A;&#x4E00;&#x8D77;&#x5AD6;&#x5A3C;&#x88AB;&#x6293;&#xFF0C;&#x8FD8;&#x6709;&#x89C1;&#x8BC1;&#x4EBA;H&#xFF0C;I, J&#xFF0C;K&#x3002;&#x3002;&#x3002;&#x6709;&#x8BB0;&#x5F55;&#x3002;&#x8FD9;&#x79CD;&#x8BB0;&#x8D26;&#x65B9;&#x5F0F;&#x5C31;&#x662F;&#x53BB;&#x4E2D;&#x5FC3;&#x5316;&#x8D26;&#x672C;&#x3002;<br><br>&#xA0; &#xA0;&#xA0; &#xA0;&#xA0; &#xA0;&#x8BB0;&#x8D26;&#x662F;&#x6709;&#x916C;&#x52B3;&#x7684;&#xFF0C;&#x8C01;&#x6700;&#x5FEB;&#x8BB0;&#x597D;&#xFF0C;&#x8C01;&#x62FF;&#x5230;&#x865A;&#x62DF;&#x8D27;&#x5E01;&#x4F5C;&#x4E3A;&#x5956;&#x52B1;&#x3002;&#x4E3A;&#x4E86;&#x5956;&#x52B1;&#xFF0C;&#x89C1;&#x8BC1;&#x4EBA;&#x6CA1;&#x65E5;&#x6CA1;&#x591C;&#x7684;&#x8BB0;&#x8D26;&#xFF0C;&#x4E89;&#x53D6;&#x6700;&#x5FEB;&#x4E00;&#x4E2A;&#x8BB0;&#x597D;&#x3002;&#x8FD9;&#x8FC7;&#x7A0B;&#x53EB;Mining&#x6316;&#x77FF;&#xFF0C;&#x8BB0;&#x8D26;&#x7684;&#x4EBA;&#x53EB;Miner&#x77FF;&#x5DE5;&#x3002;<br><br>&#xA0; &#xA0;&#xA0; &#xA0;&#xA0; &#xA0; &#x8FD9;&#x6240;&#x6709;&#x7684;&#x6D41;&#x7A0B;&#x5C31;&#x662F;&#x4E00;&#x6574;&#x4E2A;&#x8BB0;&#x8D26;&#x7CFB;&#x7EDF;&#xFF0C;&#x5B83;&#x628A;&#x6BCF;10&#x5206;&#x949F;&#x7684;&#x8D26;&#x5355;&#x6253;&#x5305;&#x5728;&#x4E00;&#x5757;&#xFF0C;&#x53EB;Block&#x533A;&#x5757;&#x3002;<br><br>&#x533A;&#x5757;&#x548C;&#x533A;&#x5757;&#x94FE;&#x5728;&#x4E00;&#x8D77;&#x5C31;&#x6210;&#x4E86;&#x533A;&#x5757;&#x94FE;&#x3002;<br><br></p><br><ul><br>  <li><strong>Smart Contract&#xFF08;&#x667A;&#x80FD;&#x5408;&#x7EA6;&#xFF09;</strong></li><br></ul><br><p>&#xA0; &#xA0;&#xA0; &#xA0; &#x667A;&#x80FD;&#x5408;&#x7EA6;&#x662F;&#x6307;&#x4E00;&#x4EFD;&#x80FD;&#x81EA;&#x52A8;&#x6267;&#x884C;&#x672C;&#x6765;&#x9700;&#x8981;&#x624B;&#x52A8;&#x624D;&#x80FD;&#x5B8C;&#x6210;&#x4EFB;&#x52A1;&#x7684;&#x534F;&#x8BAE;&#x3002;<br><br>&#xA0; &#xA0;&#xA0; &#xA0; &#x6253;&#x4E2A;&#x6BD4;&#x65B9;&#xFF0C;A&#x548C;B&#x8D4C;&#x8D85;&#x7EA7;&#x676F;&#x7684;&#x8D62;&#x5BB6;&#x3002;A&#x8BF4;&#x662F;Eagles, B&#x8BF4;&#x662F;Patriots&#x3002; A&#x548C;B&#x4E92;&#x4E0D;&#x4FE1;&#x4EFB;&#x5BF9;&#x65B9;&#xFF0C;&#x6240;&#x4EE5;&#x4ED6;&#x4EEC;&#x51B3;&#x5B9A;&#x6BCF;&#x4EBA;&#x51FA;$100&#x6253;&#x5230;&#x4E00;&#x4E2A;&#x201C;&#x667A;&#x80FD;&#x5408;&#x7EA6;&#x201D;&#x7684;&#x8D26;&#x6237;&#x4E0A;&#xFF0C;&#x8FD9;&#x4E2A;&#x5408;&#x7EA6;&#x4E0D;&#x53D7;&#x4EFB;&#x4F55;&#x4EBA;&#x63A7;&#x5236;&#xFF0C;&#x53EA;&#x88AB;&#x5408;&#x7EA6;&#x7684;&#x4EE3;&#x7801;&#x63A7;&#x5236;&#x3002;&#x4EE3;&#x7801;&#x5982;&#x4E0B;&#xFF1A;<br><br>&#xA0; &#xA0;&#xA0; &#xA0; &#x5982;&#x679C;&#x6BD4;&#x8D5B;&#x7ED3;&#x679C;&#x8D62;&#x5BB6;==Eagles&#xFF0C;&#x94B1;&#x7ED9;A<br><br>&#xA0; &#xA0;&#xA0; &#xA0; &#x5982;&#x679C;&#x6BD4;&#x8D5B;&#x7ED3;&#x679C;&#x8D62;&#x5BB6;==Patriots&#xFF0C;&#x94B1;&#x7ED9;B<br><br>&#xA0; &#xA0;&#xA0; &#xA0; &#x53CC;&#x65B9;&#x770B;&#x8FC7;&#x4EE3;&#x7801;&#xFF0C;&#x89C9;&#x5F97;&#x6CA1;&#x6709;&#x95EE;&#x9898;&#x5C31;&#x653E;&#x5230;&#x533A;&#x5757;&#x94FE;&#x4E0A;&#x6267;&#x884C;&#x4E86;&#x3002;&#x4EE3;&#x7801;&#x4E00;&#x6267;&#x884C;&#xFF0C;&#x8C01;&#x4E5F;&#x8D56;&#x4E0D;&#x4E86;&#x3002;<br><br>&#xA0; &#xA0;&#xA0; &#xA0; &#x667A;&#x80FD;&#x5408;&#x7EA6;&#x7684;&#x6982;&#x5FF5;&#x5F88;&#x65E9;&#x5C31;&#x6709;&#x4E86;&#xFF0C;&#x4F46;&#x662F;&#x4E00;&#x76F4;&#x627E;&#x4E0D;&#x5230;&#x4E00;&#x4E2A;&#x53EF;&#x4FE1;&#x7684;&#x6267;&#x884C;&#x73AF;&#x5883;&#xFF0C;&#x76F4;&#x5230;&#x6BD4;&#x7279;&#x5E01;&#x7684;&#x51FA;&#x73B0;&#x3002;<br><br>&#xA0; &#xA0;&#xA0; &#xA0; &#x76EE;&#x524D;&#x4F7F;&#x7528;&#x667A;&#x80FD;&#x5408;&#x7EA6;&#x7684;&#x5E73;&#x53F0;&#x6709;Ethereum&#x4EE5;&#x592A;&#x5E01;&#xFF0C;Neo&#x5C0F;&#x8681;&#x7B49;&#x3002;<br><br></p><br><ul><br>  <li><strong>DApp</strong></li><br></ul><br><p>&#xA0; &#xA0;&#xA0; &#xA0; Decentralized Application,&#x53BB;&#x4E2D;&#x5FC3;&#x5E94;&#x7528;&#x3002;&#x548C;&#x667A;&#x80FD;&#x5408;&#x7EA6;&#x76F8;&#x4F3C;&#xFF0C;&#x4F46;&#x662F;&#x6CA1;&#x6709;&#x9650;&#x5236;&#x53C2;&#x4E0E;&#x4EBA;&#x6570;&#x548C;&#x4E0D;&#x9700;&#x8981;&#x662F;&#x5173;&#x4E8E;&#x91D1;&#x878D;&#x7684;&#x5E94;&#x7528;&#x3002;</p><br><ul><br>  <li><strong>Fork&#xFF08;&#x5206;&#x53C9;&#xFF09;</strong></li><br></ul><br><p>&#xA0; &#xA0;&#xA0; &#xA0; &#x7B80;&#x5355;&#x6765;&#x8BF4;&#x5C31;&#x662F;&#x56E2;&#x961F;&#x5185;&#x90E8;&#x5185;&#x8BA7;&#xFF0C;&#x7136;&#x540E;&#x5206;&#x5BB6;&#xFF0C;&#x5173;&#x7CFB;&#x53C2;&#x8003;&#x738B;&#x8001;&#x5409;&#x548C;&#x52A0;&#x591A;&#x5B9D;&#x3002;Bitcoin Cash&#x662F;Bitcoin&#x7684;fork&#xFF0C; Ethereum Classic&#x662F;Ethereum&#x7684;fork&#x3002;</p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@ericet/ccusm" target="_blank" rel="noopener">&#x865A;&#x62DF;&#x8D27;&#x5E01;&#x7684;&#x4E00;&#x4E9B;&#x6280;&#x672F;&#x672F;&#x8BED;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-02-16T16:27:48.000Z">2018-02-16</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@ericet/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    2 minutes read (About 364 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@ericet/7azddj/">虚拟货币的一些网络术语</a>
            
        </h1>
        <div class="content">
            <br><p>&#x8FD9;&#x4E0B;&#x9762;&#x7684;&#x7F51;&#x7EDC;&#x672F;&#x8BED;&#x662F;&#x6211;&#x7ECF;&#x5E38;&#x5728;&#x7F51;&#x4E0A;&#x8BA8;&#x8BBA;&#x7684;&#x65F6;&#x5019;&#x770B;&#x5230;&#xFF0C;&#x5199;&#x7ED9;&#x521A;&#x5165;&#x95E8;&#x865A;&#x62DF;&#x8D27;&#x5E01;&#x7684;&#x670B;&#x53CB;</p><br><ul><br>  <li><strong>Arbitrage</strong>&#xA0;</li><br></ul><br><p>&#x5957;&#x5229;&#xFF0C;&#x5C31;&#x662F;&#x4ECE;&#x4EF7;&#x683C;&#x4F4E;&#x7684;&#x4EA4;&#x6613;&#x5E73;&#x53F0;&#x8D2D;&#x4E70;&#x8D27;&#x5E01;&#xFF0C;&#x7136;&#x540E;&#x8F6C;&#x5230;&#x4EF7;&#x683C;&#x9AD8;&#x7684;&#x4EA4;&#x6613;&#x5E73;&#x53F0;&#x51FA;&#x552E;&#xFF0C;&#x8D5A;&#x53D6;&#x5DEE;&#x4EF7;&#x3002;&#xA0;</p><br><ul><br>  <li><strong>ICO</strong>&#xA0;</li><br></ul><br><p>Initial Coin Offer&#xFF0C;&#x548C;IPO&#x610F;&#x601D;&#x76F8;&#x8BC6;&#xFF0C;&#x6570;&#x5B57;&#x8D27;&#x5E01;&#x9996;&#x6B21;&#x516C;&#x5F00;&#x52DF;&#x8D44;&#x3002;&#x5F88;&#x591A;ICO&#x4E0D;&#x652F;&#x6301;&#x4E2D;&#x56FD;&#xFF0C;&#x7F8E;&#x56FD;&#x7684;&#x5C45;&#x6C11;&#x8D2D;&#x4E70;&#x3002;ICO&#x7684;&#x4E71;&#x8C61;&#x5F88;&#x5927;&#x3002;&#xA0;</p><br><ul><br>  <li><strong>Pump and Dump&#xA0;</strong></li><br></ul><br><p>&#x54C4;&#x62AC;&#x80A1;&#x4EF7;&#x3001;&#x9022;&#x9AD8;&#x5356;&#x51FA;&#x7684;&#x7092;&#x4F5C;&#x884C;&#x4E3A;&#x3002;&#x6BD4;&#x8F83;&#x51FA;&#x540D;&#x7684;&#x4E00;&#x4E2A;&#x53EB;PBC&#xFF0C;&#x6BCF;&#x6B21;&#x63A8;&#x8350;&#x7684;&#x865A;&#x62DF;&#x8D27;&#x5E01;&#x90FD;&#x4F1A;&#x77ED;&#x65F6;&#x95F4;&#x4EF7;&#x683C;&#x88AB;&#x62AC;&#x9AD8;&#x3002;&#xA0;</p><br><ul><br>  <li><strong>Altcoin</strong>&#xA0;</li><br></ul><br><p>&#x9664;&#x4E86;&#x6BD4;&#x7279;&#x5E01;&#x4EE5;&#x5916;&#x7684;&#x8D27;&#x5E01;&#xA0;</p><br><ul><br>  <li><strong>HODL</strong>&#xA0;</li><br></ul><br><p>Hold, &#x6765;&#x81EA;&#x4E00;&#x4E2A;&#x7F51;&#x53CB;&#x7684;typo&#xFF0C;&#x540E;&#x6765;&#x5C31;&#x6210;&#x4E86;&#x7F51;&#x7EDC;&#x7528;&#x8BED;&#xFF0C;&#x4E5F;&#x6709;&#x4E86;&#x5168;&#x79F0;&#xFF1A;Hold On for Dear Life&#xFF08;&#x6267;&#x5B50;&#x4E4B;&#x624B;&#xFF0C;&#x4E0E;&#x5E01;&#x5055;&#x8001;&#xFF09;&#xA0;</p><br><ul><br>  <li><strong>ATH</strong>&#xA0;</li><br></ul><br><p>All Time High, &#x53F2;&#x9AD8;&#xA0;</p><br><ul><br>  <li><strong>ATL</strong>&#xA0;</li><br></ul><br><p>All Time Low, &#x53F2;&#x4F4E;&#xA0;</p><br><ul><br>  <li><strong>FIAT</strong>&#xA0;</li><br></ul><br><p>&#x653F;&#x5E9C;&#x53D1;&#x5E03;&#x7684;&#x8D27;&#x5E01;&#xFF0C;&#x6BD4;&#x5982;&#x7F8E;&#x91D1;&#xFF0C;&#x4EBA;&#x6C11;&#x5E01;&#xA0;</p><br><ul><br>  <li><strong>moon</strong>&#xA0;</li><br></ul><br><p>&#x4EF7;&#x683C;&#x4E0A;&#x5929;&#x4E86;&#xA0;</p><br><ul><br>  <li><strong>FUD</strong>&#xA0;</li><br></ul><br><p>Fear, Uncertainly, Doubt&#xFF08;&#x60E7;&#xFF0C;&#x7591;&#xFF0C;&#x60D1;&#xFF09;&#xFF0C;&#x4E00;&#x822C;&#x662F;&#x6563;&#x5E03;&#x4E00;&#x4E9B;&#x5047;&#x65B0;&#x95FB;&#xA0;</p><br><ul><br>  <li><strong>FOMO</strong>&#xA0;</li><br></ul><br><p>Fear Of Missing Out&#xFF0C;&#x5BB3;&#x6015;&#x9519;&#x8FC7;&#x673A;&#x4F1A; Whale &#x5927;&#x6B3E;&#xFF0C;&#x6709;&#x5F88;&#x591A;&#x7684;&#x865A;&#x62DF;&#x8D27;&#x5E01;&#xA0;</p><br><ul><br>  <li><strong>Bearish</strong>&#xA0;</li><br></ul><br><p>&#x718A;&#x5E02; &#xFF0C;&#x5927;&#x8DCC;</p><br><ul><br>  <li><strong>Bullish</strong>&#xA0;</li><br></ul><br><p>&#x725B;&#x5E02;&#xFF0C;&#x5927;&#x6DA8;</p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@ericet/7azddj" target="_blank" rel="noopener">&#x865A;&#x62DF;&#x8D27;&#x5E01;&#x7684;&#x4E00;&#x4E9B;&#x7F51;&#x7EDC;&#x672F;&#x8BED;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@ericet/6sa7pq/" class="image is-7by1">
            <img class="thumbnail" src="http://wx1.sinaimg.cn/mw600/7850145aly1fnro409i7dj20jg0jbmyb.jpg" alt="轻松一刻">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-02-13T17:41:18.000Z">2018-02-13</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@ericet/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    a few seconds read (About 53 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@ericet/6sa7pq/">轻松一刻</a>
            
        </h1>
        <div class="content">
            <br><p>&#x539F;&#x6765;&#x8FD9;&#x6837;&#x554A;&#xA0;</p><br><p><img src="http://wx1.sinaimg.cn/mw600/7850145aly1fnro409i7dj20jg0jbmyb.jpg" width="600" height="596"></p><br><p><br></p><br><p>&#xA0;&#x4E00;&#x5FF5;&#x4E4B;&#x95F4;&#xA0;</p><br><p><img src="http://ww3.sinaimg.cn/mw600/0073tLPGly1fnruk124irj30c10690tl.jpg" width="433" height="225"></p><br><p><br></p><br><p><br></p><br><p>&#xA0;&#x6211;&#x624D;&#x4E0D;&#x8981;&#x7EFF;&#x5462;&#xA0;</p><br><p><img src="http://ww3.sinaimg.cn/mw600/0073ob6Ply1fnrjhh0zgaj31kw23ve83.jpg" width="600" height="800"></p><br><p><br></p><br><p>&#xA0;&#x53F8;&#x9A6C;&#x8FC1;&#xFF1A;&#x6709;&#x5B8C;&#x6CA1;&#x5B8C;&#xFF1F;&#xA0;</p><br><p><img src="http://ww3.sinaimg.cn/mw600/0073tLPGly1fnrioy3ptej30b407egm3.jpg" width="400" height="266"></p><br><p><br></p><br><p>&#xA0;&#x6709;&#x9053;&#x7406;&#xA0;</p><br><p><img src="http://wx4.sinaimg.cn/mw600/66b3de17ly1fnrhgrymjzj20hs0ebq3h.jpg" width="600" height="483"></p><br><p><br></p><br><p><br></p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@ericet/6sa7pq" target="_blank" rel="noopener">&#x8F7B;&#x677E;&#x4E00;&#x523B;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@ericet/page/166/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@ericet/page/168/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@ericet/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@ericet/page/166/">166</a></li>
            
            <li><a class="pagination-link is-current" href="/@ericet/page/167/">167</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@ericet/page/168/">168</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@ericet/page/169/">169</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@ericet/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@ericet/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@ericet/content.json"};</script>



    
<script src="/@ericet/js/bundle.js" defer></script></body>
</html>

