
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.8.0">
    <meta charset="utf-8">
<title>今天去营业厅取消了【固定电话服务】，发文纪念 - oflyhigh</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@oflyhigh/css/style.css">

<link rel="stylesheet" href="/@oflyhigh/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@oflyhigh/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="oflyhigh" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@oflyhigh/">Home</a>
                
                <a class="navbar-item" href="/@oflyhigh/archives">Archives</a>
                
                <a class="navbar-item" href="/@oflyhigh/categories">Categories</a>
                
                <a class="navbar-item" href="/@oflyhigh/tags">Tags</a>
                
                <a class="navbar-item" href="/@oflyhigh/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><li>
        <a class="is-flex" href="#&#x8001;&#x5BB6;&#x7684;&#x56FA;&#x5B9A;&#x7535;&#x8BDD;">
        <span class="has-mr-6">1</span>
        <span>&#x8001;&#x5BB6;&#x7684;&#x56FA;&#x5B9A;&#x7535;&#x8BDD;</span>
        </a></li><li>
        <a class="is-flex" href="#&#x5BB6;&#x91CC;&#x7684;&#x56FA;&#x5B9A;&#x7535;&#x8BDD;">
        <span class="has-mr-6">2</span>
        <span>&#x5BB6;&#x91CC;&#x7684;&#x56FA;&#x5B9A;&#x7535;&#x8BDD;</span>
        </a></li></ul>
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@oflyhigh/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-02-27T12:15:00.000Z">2017-02-27</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oflyhigh/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1469 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                今天去营业厅取消了【固定电话服务】，发文纪念
            
        </h1>
        <div class="content">
            <p>&#x8BF4;&#x5230;&#x56FA;&#x5B9A;&#x7535;&#x8BDD;&#xFF0C;&#x6211;&#x662F;&#x6709;&#x5F88;&#x6DF1;&#x7684;&#x60C5;&#x611F;&#x7684;</p>
<h1 id="&#x8001;&#x5BB6;&#x7684;&#x56FA;&#x5B9A;&#x7535;&#x8BDD;"><a href="#&#x8001;&#x5BB6;&#x7684;&#x56FA;&#x5B9A;&#x7535;&#x8BDD;" class="headerlink" title="&#x8001;&#x5BB6;&#x7684;&#x56FA;&#x5B9A;&#x7535;&#x8BDD;"></a>&#x8001;&#x5BB6;&#x7684;&#x56FA;&#x5B9A;&#x7535;&#x8BDD;</h1><p>&#x5927;&#x6982;&#x662F;&#x5728;1992&#x5E74;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x8001;&#x5BB6;&#xFF08;&#x4E00;&#x4E2A;&#x5C0F;&#x9547;&#xFF09;&#x5BB6;&#x91CC;&#x56E0;&#x4E3A;&#x9700;&#x8981;&#x88C5;&#x4E86;&#x7B2C;&#x4E00;&#x90E8;&#x7535;&#x8BDD;&#x673A;&#x3002;<br>&#x5F53;&#x524D;&#x7684;&#x56FA;&#x5B9A;&#x7535;&#x8BDD;&#xFF0C;&#x4E3A;&#x4E86;&#x533A;&#x522B;&#x4E0E;&#x518D;&#x65E9;&#x4E4B;&#x524D;&#x7535;&#x8BDD;&#x90FD;&#x662F;&#x63A5;&#x7EBF;&#x5458;&#x8F6C;&#x63A5;&#x7684;&#xFF0C;&#x88AB;&#x79F0;&#x4F5C;&#x7A0B;&#x63A7;&#x7535;&#x8BDD;&#x3002;</p>
<p>&#x5370;&#x8C61;&#x4E2D;&#x5168;&#x9547;&#x9664;&#x4E86;&#x9547;&#x653F;&#x5E9C;&#xFF0C;&#x8FD8;&#x6709;&#x4E00;&#x4E9B;&#x6751;&#x59D4;&#x4F1A;&#x4E4B;&#x7C7B;&#x7684;&#x653F;&#x5E9C;&#x90E8;&#x95E8;&#x3001;&#x4EE5;&#x53CA;&#x4E00;&#x4E9B;&#x5546;&#x5E97;&#xFF0C;&#x5F88;&#x5C11;&#x6709;&#x5BB6;&#x5EAD;&#x5B89;&#x88C5;&#x7535;&#x8BDD;&#x7684;&#xFF0C;&#x53EA;&#x6709;&#x5BE5;&#x5BE5;&#x6570;&#x5BB6;&#x3002;&#x5F53;&#x65F6;&#x7535;&#x8BDD;&#x4E1A;&#x52A1;&#x5F52;&#x90AE;&#x653F;&#x5C40;&#x7BA1;&#x7406;&#xFF0C;&#x7535;&#x8BDD;&#x4E1A;&#x52A1;&#x662F;&#x4E2A;&#x80A5;&#x5DEE;&#xFF0C;&#x60F3;&#x88C5;&#x4E00;&#x90E8;&#x7535;&#x8BDD;&#xFF0C;&#x7EDD;&#x4E0D;&#x662F;&#x5411;&#x73B0;&#x5728;&#x51FA;&#x94B1;&#x5373;&#x53EF;&#xFF0C;&#x6211;&#x5370;&#x8C61;&#x8F83;&#x4E3A;&#x6DF1;&#x523B;&#xFF0C;&#x5F53;&#x65F6;&#x4E3A;&#x4E86;&#x88C5;&#x8FD9;&#x90E8;&#x7535;&#x8BDD;&#xFF0C;&#x9664;&#x4E86;&#x4ED8;&#x51FA;&#x4E86;<code>7000&#x591A;&#x5143;&#x7684;&#x8D39;&#x7528;</code>&#x4EE5;&#x5916;&#xFF0C;&#x6211;&#x7236;&#x4EB2;&#x8FD8;&#x7ED9;&#x8D1F;&#x8D23;&#x5B89;&#x88C5;&#x7535;&#x8BDD;&#x7684;&#x4EBA;&#x9001;&#x4E86;<code>&#x4E24;&#x6761;&#x7EA2;&#x5854;&#x5C71;</code>&#x3002;&#x73B0;&#x5728;&#x6211;&#x65E0;&#x6CD5;&#x8BC4;&#x4F30;&#x5F53;&#x5E74;&#xFF08;1992&#x5E74;)&#x7684;7000&#x591A;&#x5143;&#x4EE5;&#x53CA;&#x4E24;&#x6761;&#x7EA2;&#x5854;&#x5C71;&#xFF0C;&#x6309;&#x5F53;&#x5E74;&#x8D2D;&#x4E70;&#x529B;&#x6298;&#x7B97;&#x7B49;&#x540C;&#x4E8E;&#x73B0;&#x5728;&#x591A;&#x5C11;&#x94B1;&#xFF0C;&#x4F46;&#x5F53;&#x5E74;&#x5BF9;&#x4E8E;&#x6211;&#x5BB6;&#x4E5F;&#x662F;&#x6781;&#x5927;&#x6781;&#x5927;&#x7684;&#x4E00;&#x7B14;&#x5F00;&#x9500;&#x3002;</p>
<p>&#x4E0A;&#x4E16;&#x7EAA;&#xFF08;&#x8FD9;&#x4E48;&#x4E00;&#x8BF4;&#x662F;&#x4E0D;&#x662F;&#x663E;&#x5F97;&#x7279;&#x522B;&#x4E45;&#x8FDC;&#xFF09;90&#x5E74;&#x4EE3;&#xFF0C;&#x8C01;&#x5BB6;&#x6709;&#x4E00;&#x90E8;&#x7535;&#x8BDD;&#xFF0C;&#x5728;&#x90BB;&#x5C45;&#x773C;&#x4E2D;&#x662F;&#x8273;&#x7FA1;&#x7684;&#x5BF9;&#x8C61;&#x3002;&#x800C;&#x4E14;&#x5DE6;&#x90BB;&#x53F3;&#x820D;&#x6709;&#x4EC0;&#x4E48;&#x4E8B;&#x60C5;&#x9700;&#x8981;&#x7528;&#x7535;&#x8BDD;&#x7684;&#x65F6;&#x5019;&#x4E5F;&#x8981;&#x6C42;&#x5230;&#x6211;&#x5BB6;&#xFF0C;&#x6211;&#x7236;&#x6BCD;&#x57FA;&#x672C;&#x4E0A;&#x90FD;&#x662F;&#x6BCF;&#x6C42;&#x5FC5;&#x5E94;&#xFF0C;&#x4F46;&#x662F;&#x6211;&#x5374;&#x6253;&#x5FC3;&#x91CC;&#x4E0D;&#x559C;&#x6B22;&#xFF0C;&#x5012;&#x4E0D;&#x662F;&#x56E0;&#x4E3A;&#x6D6A;&#x8D39;&#x4E86;&#x7535;&#x8BDD;&#x8D39;&#xFF0C;&#x800C;&#x662F;&#x611F;&#x89C9;&#x81EA;&#x5DF1;&#x5FC3;&#x7231;&#x7684;&#x4E1C;&#x897F;&#x88AB;&#x4ED6;&#x4EBA;&#x5206;&#x4EAB;&#x3002;&#x53E6;&#x5916;&#xFF0C;&#x5C24;&#x4E3A;&#x4E0D;&#x559C;&#x7684;&#x662F;&#x5F88;&#x591A;&#x90BB;&#x5C45;&#x4E3A;&#x4E86;&#x65B9;&#x4FBF;&#xFF0C;&#x5728;&#x5916;&#x8FB9;&#x529E;&#x4E8B;&#x7559;&#x7684;&#x90FD;&#x662F;&#x6211;&#x5BB6;&#x7684;&#x7535;&#x8BDD;&#xFF0C;&#x8FD9;&#x6837;&#x5C31;&#x65F6;&#x800C;&#x6709;&#x65E0;&#x5173;&#x7684;&#x7535;&#x8BDD;&#x6253;&#x8FDB;&#x6765;&#xFF1A;&#x201C;&#x5E2E;&#x6211;&#x627E;&#x4E00;&#x4E0B;XXX&#x201D;&#xFF0C;&#x4E8E;&#x662F;&#x7236;&#x6BCD;&#x5C31;&#x6307;&#x4F7F;&#x6211;&#x8DD1;&#x817F;&#x53BB;&#x558A;&#x4EBA;&#x2026;&#x2026;</p>
<p>&#x540E;&#x6765;&#x5BB6;&#x91CC;&#x6709;&#x4E86;&#x2019;&#x5927;&#x54E5;&#x5927;&#x2019;&#xFF0C;&#x79D1;&#x5B66;&#x70B9;&#x7684;&#x8BF4;&#x8BDD;&#x4F3C;&#x4E4E;&#x5E94;&#x8BE5;&#x53EB;&#x505A;&#x201C;&#x6A21;&#x62DF;&#x7F51;&#x79FB;&#x52A8;&#x7535;&#x8BDD;&#x201D;&#xFF1F;&#x4F46;&#x662F;&#x56FA;&#x5B9A;&#x7535;&#x8BDD;&#x4F9D;&#x7136;&#x662F;&#x751F;&#x6D3B;&#x4E2D;&#x4E0D;&#x53EF;&#x5206;&#x5272;&#x7684;&#x4E00;&#x90E8;&#x5206;&#x3002;&#x7136;&#x540E;&#x4F20;&#x547C;&#x673A;&#x5174;&#x8D77;&#x4E0E;&#x8870;&#x843D;&#xFF0C;&#x6570;&#x5B57;&#x79FB;&#x52A8;&#x7535;&#x8BDD;&#x5174;&#x8D77;&#xFF0C;&#x5230;&#x73B0;&#x5728;&#x7684;&#x667A;&#x80FD;&#x7535;&#x8BDD;&#x5174;&#x8D77;&#xFF0C;&#x6211;&#x8FD8;&#x662F;&#x4E60;&#x60EF;&#x4E8E;&#x5F80;&#x5BB6;&#x91CC;&#x6253;&#x56FA;&#x5B9A;&#x7535;&#x8BDD;&#x3002;&#x5927;&#x6982;&#x662F;&#x524D;&#x5E74;&#x7684;&#x65E9;&#x4E9B;&#x65F6;&#x5019;&#xFF0C;&#x7236;&#x4EB2;&#x544A;&#x8BC9;&#x6211;&#x5BB6;&#x91CC;&#x7684;&#x56FA;&#x5B9A;&#x7535;&#x8BDD;&#x5DF2;&#x7ECF;&#x62C6;&#x673A;&#xFF0C;&#x9887;&#x6709;&#x79CD;&#x6005;&#x7136;&#x82E5;&#x5931;&#x7684;&#x611F;&#x89C9;&#x3002;&#x8FD9;&#x90E8;&#x7535;&#x8BDD;&#xFF08;&#x53F7;&#x7801;&#xFF09;&#x5DF2;&#x7ECF;&#x966A;&#x4F34;&#x6211;&#x4E8C;&#x5341;&#x4E09;&#x56DB;&#x5E74;&#xFF0C;&#x5DF2;&#x7ECF;&#x6210;&#x4E3A;&#x751F;&#x547D;&#x4E2D;&#x6DF1;&#x6DF1;&#x7684;&#x70D9;&#x5370;&#x3002;</p>
<h1 id="&#x5BB6;&#x91CC;&#x7684;&#x56FA;&#x5B9A;&#x7535;&#x8BDD;"><a href="#&#x5BB6;&#x91CC;&#x7684;&#x56FA;&#x5B9A;&#x7535;&#x8BDD;" class="headerlink" title="&#x5BB6;&#x91CC;&#x7684;&#x56FA;&#x5B9A;&#x7535;&#x8BDD;"></a>&#x5BB6;&#x91CC;&#x7684;&#x56FA;&#x5B9A;&#x7535;&#x8BDD;</h1><p>&#x800C;&#x73B0;&#x5728;&#x5BB6;&#x91CC;&#x7684;&#x7535;&#x8BDD;&#xFF0C;&#x662F;&#x6211;&#x5341;&#x591A;&#x5E74;&#x524D;&#x4E70;&#x4E86;&#x73B0;&#x5728;&#x7684;&#x8FD9;&#x4E2A;&#x623F;&#x5B50;&#x4E4B;&#x540E;&#x5B89;&#x88C5;&#x7684;(&#x5F53;&#x65F6;&#x5E94;&#x8BE5;&#x662F;&#x4E3A;&#x4E86;&#x88C5;&#x5BBD;&#x5E26;),  &#x88C5;&#x8FD9;&#x90E8;&#x7535;&#x8BDD;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x548C;&#x7231;&#x4EBA;&#x5DF2;&#x7ECF;&#x4EBA;&#x624B;&#x4E00;&#x90E8;&#x624B;&#x673A;&#x4E86;&#x3002;&#x4F46;&#x662F;&#x6709;&#x65F6;&#x5019;&#x7236;&#x6BCD;&#x603B;&#x4E60;&#x60EF;&#x4E8E;&#x6253;&#x6211;&#x4EEC;&#x7684;&#x56FA;&#x5B9A;&#x7535;&#x8BDD;&#xFF0C;&#x804A;&#x4E00;&#x804A;&#x751F;&#x6D3B;&#x4E2D;&#x7684;&#x7410;&#x4E8B;&#x3002;&#x4F30;&#x8BA1;&#x548C;&#x6211;&#x559C;&#x6B22;&#x6253;&#x5BB6;&#x91CC;&#x56FA;&#x8BDD;&#x662F;&#x4E00;&#x6837;&#x7684;&#x5FC3;&#x60C5;&#x5427;&#x3002;&#x518D;&#x6709;&#x5C31;&#x662F;&#x529E;&#x5404;&#x79CD;&#x4E8B;&#x60C5;&#xFF0C;&#x586B;&#x5404;&#x79CD;&#x8868;&#x683C;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5F80;&#x5F80;&#x90FD;&#x6709;<code>&#x56FA;&#x5B9A;&#x7535;&#x8BDD;</code>&#x4E00;&#x680F;&#xFF0C;&#x4E8E;&#x662F;&#x6211;&#x8BB0;&#x4E0D;&#x5F97;&#x6211;&#x5728;&#x591A;&#x5C11;&#x4E2A;&#x8868;&#x683C;&#x4E4B;&#x4E0A;&#x7B7E;&#x4E0B;&#x8FD9;&#x4E2A;&#x7535;&#x8BDD;&#x53F7;&#x7801;&#x3002;&#x8FD8;&#x6709;&#x4E00;&#x4E2A;&#x6781;&#x5927;&#x7684;&#x7528;&#x9014;&#x5C31;&#x662F;&#x6709;&#x65F6;&#x5019;&#x79FB;&#x52A8;&#x7535;&#x8BDD;&#x603B;&#x6CA1;&#x7535;&#x6216;&#x8005;&#x4FE1;&#x53F7;&#x4E0D;&#x597D;&#xFF0C;&#x4E8E;&#x662F;&#x6211;&#x5C06;&#x6211;&#x548C;&#x7231;&#x4EBA;&#x7684;&#x79FB;&#x52A8;&#x7535;&#x8BDD;&#x90FD;&#x8BBE;&#x7F6E;&#x547C;&#x53EB;&#x8F6C;&#x79FB;&#x5230;&#x8FD9;&#x90E8;&#x7535;&#x8BDD;&#x4E0A;&#x4E86;&#x3002;&#x518D;&#x5269;&#x4E0B;&#x7684;&#x5C31;&#x662F;&#x627E;&#x624B;&#x673A;&#x529F;&#x80FD;&#x4E86;&#xFF0C;&#x7ECF;&#x5E38;&#x5FD8;&#x8BB0;&#x624B;&#x673A;&#x653E;&#x5230;&#x54EA;&#x91CC;&#x53BB;&#xFF0C;&#x4E8E;&#x662F;&#x968F;&#x624B;&#x7528;&#x56FA;&#x5B9A;&#x7535;&#x8BDD;&#x62E8;&#x4E00;&#x4E0B;&#x624B;&#x673A;&#x53F7;&#xFF0C;&#x5FAA;&#x7740;&#x94C3;&#x58F0;&#x627E;&#x5230;&#x624B;&#x673A;&#x3002;</p>
<p>&#x770B;&#x5427;&#x5176;&#x5B9E;&#xFF0C; &#x56FA;&#x5B9A;&#x7535;&#x8BDD;&#x8FD8;&#x662F;&#x5F88;&#x91CD;&#x8981;&#x7684;&#x5427;&#xFF1F;<br>&#x4F46;&#x662F;&#x968F;&#x7740;&#x5BB6;&#x91CC;&#x7535;&#x8BDD;&#x53F7;&#x7801;&#x8D8A;&#x6765;&#x8D8A;&#x591A;&#xFF0C;&#x5E76;&#x4E14;&#x6709;&#x4E9B;&#x6346;&#x7ED1;&#x7684;&#x8BED;&#x97F3;&#x5957;&#x9910;&#x5565;&#x7684;&#x7528;&#x4E0D;&#x4E86;&#xFF0C;&#x6211;&#x544A;&#x8BC9;&#x7236;&#x6BCD;&#x5C3D;&#x91CF;&#x6253;&#x6211;&#x624B;&#x673A;&#x53F7;&#x3002;&#x5E76;&#x4E14;&#x5F88;&#x5C11;&#x6709;&#x5176;&#x5B83;&#x670B;&#x53CB;&#x77E5;&#x9053;&#x6211;&#x7684;&#x56FA;&#x8BDD;&#x53F7;&#x7801;&#xFF0C;&#x6240;&#x4EE5;&#x5B83;&#x603B;&#x662F;&#x5F88;&#x5C11;&#x54CD;&#x8D77;&#x3002;&#x6BCF;&#x6BCF;&#x5B83;&#x54CD;&#x8D77;&#x6765;&#xFF0C;&#x6211;&#x603B;&#x662F;&#x5145;&#x6EE1;&#x671F;&#x76FC;&#xFF0C;&#x662F;&#x54EA;&#x4F4D;&#x4E45;&#x672A;&#x8054;&#x7EDC;&#x7684;&#x8001;&#x53CB;&#x5462;&#xFF1F;&#x7ED3;&#x679C;&#x7535;&#x8BDD;&#x4E2D;&#x51B0;&#x51B7;&#x7684;&#x7535;&#x5B50;&#x4EBA;&#x58F0;&#xFF1A;<code>&#x4F60;&#x597D;&#xFF0C;&#x4F60;&#x6709;&#x4E00;&#x4E2A;&#x6CD5;&#x9662;&#x4F20;&#x7968;&#x903E;&#x671F;&#x672A;&#x5904;&#x7406;&#xFF0C;&#x8BF7;&#x6309;XXXX&#x53F7;&#x7801;&#x8F6C;&#x4EBA;&#x5DE5;&#x54A8;&#x8BE2;</code>&#xFF0C;<code>&#x4F60;&#x597D;&#xFF0C;&#x8FD9;&#x91CC;&#x662F;&#x987A;&#x4E30;&#x5FEB;&#x9012;&#xFF0C;&#x4F60;&#x6709;&#x4E00;&#x4E2A;&#x91CD;&#x8981;&#x7684;&#x5FEB;&#x4EF6;&#x672A;&#x9886;&#x53D6;...</code>&#xFF0C;<code>&#x4F60;&#x597D;&#xFF0C;...</code>&#x539F;&#x672C;&#x4EE5;&#x4E3A;&#x5341;&#x6B21;&#x6709;&#x4E5D;&#x6B21;&#x662F;&#x8BC8;&#x9A97;&#x7535;&#x8BDD;&#xFF0C;&#x7B97;&#x662F;&#x5F88;&#x9AD8;&#x7684;&#x6BD4;&#x4F8B;&#xFF0C;&#x53EF;&#x5B9E;&#x9645;&#x60C5;&#x51B5;&#x662F;<strong>&#x5341;&#x6B21;&#x6709;&#x5341;&#x6B21;&#x662F;&#x8BC8;&#x9A97;&#x7535;&#x8BDD;&#x3002;</strong> &#x6211;&#x5206;&#x6790;&#x4E86;&#x4E00;&#x4E0B;&#x8FD9;&#x79CD;&#x60C5;&#x51B5;&#xFF0C;&#x56E0;&#x4E3A;&#x73B0;&#x5728;&#x8FD8;&#x7528;&#x56FA;&#x5B9A;&#x7535;&#x8BDD;&#x7684;&#xFF0C;&#x5E94;&#x8BE5;&#x90FD;&#x662F;&#x4E00;&#x4E9B;&#x8001;&#x4EBA;&#xFF0C;&#x800C;&#x8001;&#x4EBA;&#x65E0;&#x7591;&#x662F;&#x6BD4;&#x8F83;&#x597D;&#x9A97;&#x7684;&#xFF0C;&#x6240;&#x4EE5;&#x6210;&#x4E86;&#x9A97;&#x5B50;&#x4EEC;&#x91CD;&#x70B9;&#x5173;&#x6CE8;&#x7684;&#x76EE;&#x6807;&#xFF0C;&#x4E8E;&#x662F;&#x6211;&#x8DDF;&#x7740;&#x4E2D;&#x67AA;&#x4E86;&#x3002;</p>
<p>&#x5C3D;&#x7BA1;&#x5982;&#x6B64;&#xFF0C;&#x6211;&#x4E00;&#x76F4;&#x4FDD;&#x7559;&#x627E;&#x56FA;&#x5B9A;&#x7535;&#x8BDD;&#x597D;&#x591A;&#x5E74;&#xFF0C;&#x53EA;&#x662F;&#x56E0;&#x4E3A;&#x81EA;&#x5DF1;&#x8BF4;&#x8BF4;&#x4E0D;&#x6E05;&#x9053;&#x4E0D;&#x660E;&#x7684;&#x4E00;&#x79CD;<code>&#x60C5;&#x6000;</code>&#xFF0C;&#x5F53;&#x7136;&#x5230;&#x662F;&#x5565;&#x539F;&#x56E0;&#x4E5F;&#x4E0D;&#x597D;&#x8BF4;&#xFF0C;&#x53EF;&#x80FD;&#x662F;&#x56E0;&#x4E3A;&#x6211;&#x61D2;&#xFF1F;&#x4E8E;&#x662F;&#x4ECA;&#x5929;&#x9AA4;&#x7136;&#x4E0B;&#x5B9A;&#x51B3;&#x5FC3;&#xFF0C;&#x6211;&#x8981;&#x53D6;&#x6D88;&#x56FA;&#x5B9A;&#x7535;&#x8BDD;&#x4E1A;&#x52A1;&#xFF0C;&#x4E8E;&#x662F;&#x5E26;&#x7740;&#x8EAB;&#x4EFD;&#x8BC1;&#x6765;&#x5230;&#x8425;&#x4E1A;&#x5385;&#xFF0C;&#x5927;&#x6982;&#x6392;&#x4E86;&#x5341;&#x5206;&#x949F;&#x7684;&#x961F;&#xFF0C;&#x7B7E;&#x4E86;&#x4E00;&#x4E2A;&#x5B57;&#xFF0C;&#x7136;&#x540E;&#x56FA;&#x5B9A;&#x7535;&#x8BDD;&#x77AC;&#x95F4;&#x5C31;&#x88AB;&#x505C;&#x6389;&#x4E86;&#x3002;</p>
<p>&#x5C31;&#x597D;&#x6BD4;&#x8001;&#x5BB6;&#x7684;&#x7535;&#x8BDD;&#x88AB;&#x53D6;&#x6D88;&#x7684;&#x65F6;&#x5019;&#x4E00;&#x6837;&#xFF0C;&#x5FC3;&#x4E2D;&#x9887;&#x6709;&#x79CD;&#x6005;&#x7136;&#x82E5;&#x5931;&#x7684;&#x611F;&#x89C9;&#x3002;&#x8001;&#x5BB6;&#x7684;&#x53F7;&#x7801;&#x966A;&#x4E86;&#x6211;&#x4E8C;&#x5341;&#x591A;&#x5E74;&#xFF0C;&#x800C;&#x8FD9;&#x90E8;&#x53F7;&#x7801;&#x966A;&#x4E86;&#x6211;&#x4EEC;&#x5341;&#x591A;&#x5E74;&#xFF0C;&#x4EE5;&#x540E;&#x5219;&#x53EA;&#x80FD;&#x662F;&#x56DE;&#x5FC6;&#x4E86;&#x3002;&#x5199;&#x4E0B;&#x8FD9;&#x7BC7;&#x65E5;&#x5FD7;&#xFF0C;&#x7EAA;&#x5FF5;&#x4E00;&#x4E0B;&#x8FD9;&#x4E24;&#x90E8;&#x56FA;&#x5B9A;&#x7535;&#x8BDD;&#x53F7;&#x7801;&#x5427;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oflyhigh/2btk4o" target="_blank" rel="noopener">&#x4ECA;&#x5929;&#x53BB;&#x8425;&#x4E1A;&#x5385;&#x53D6;&#x6D88;&#x4E86;&#x3010;&#x56FA;&#x5B9A;&#x7535;&#x8BDD;&#x670D;&#x52A1;&#x3011;&#xFF0C;&#x53D1;&#x6587;&#x7EAA;&#x5FF5;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@oflyhigh/tags/blog/">blog</a>, <a class="has-link-grey -link" href="/@oflyhigh/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@oflyhigh/tags/life/">life</a>, <a class="has-link-grey -link" href="/@oflyhigh/tags/story/">story</a>, <a class="has-link-grey -link" href="/@oflyhigh/tags/writing/">writing</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@oflyhigh/5rueoa/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">那些和梅花有关的诗句和记忆</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@oflyhigh/5vsygb/">
                <span class="level-item">继续学习签名部分（公钥私钥）</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@oflyhigh/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="oflyhigh" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 oflyhigh&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en");</script>


    
    
    
    <script src="/@oflyhigh/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@oflyhigh/content.json"};</script>



    
<script src="/@oflyhigh/js/bundle.js" defer></script></body>
</html>

