<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.8.0">
    <meta charset="utf-8">
<title>从任正非访谈看中国的大学教育 On University Education in China from an Interview with Ren Zhengfei</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@bring/css/style.css">
<link rel="stylesheet" href="/@bring/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@bring/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="狂人乱语 The Nonsense Talked by a Madman" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@bring/">Home</a>
                
                <a class="navbar-item" href="/@bring/archives">Archives</a>
                
                <a class="navbar-item" href="/@bring/categories">Categories</a>
                
                <a class="navbar-item" href="/@bring/tags">Tags</a>
                
                <a class="navbar-item" href="/@bring/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>
    
    <section class="section">
        <div class="container">
            <div class="columns">
                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmYCGcEn8NjRDcPgXFimricJPH4ZE1boZbNapheipcfTx9/u=2792933772,2690381062&amp;fm=173&amp;app=12&amp;f=JPEG.jpg" alt="狂人乱语 The Nonsense Talked by a Madman">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-02-01T02:58:09.000Z">2019-02-01</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    11 minutes read (About 1613 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                狂人乱语 The Nonsense Talked by a Madman
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmYCGcEn8NjRDcPgXFimricJPH4ZE1boZbNapheipcfTx9/u=2792933772,2690381062&amp;fm=173&amp;app=12&amp;f=JPEG.jpg" alt="u=2792933772,2690381062&amp;fm=173&amp;app=12&amp;f=JPEG.jpg"></p>
<p>&#x75AF;&#x766B;&#x4E4B;&#x4EBA;&#xFF0C;&#x4E0E;&#x5E38;&#x4EBA;&#x4E0D;&#x540C;&#xFF0C;&#x80E1;&#x8A00;&#x4E71;&#x8BED;&#xFF0C;&#x539F;&#x672C;&#x4E0D;&#x8DB3;&#x53EF;&#x4FE1;&#xFF0C;&#x5982;&#x540C;&#x9189;&#x9152;&#x4E4B;&#x8A00;&#xFF0C;&#x53EF;&#x6211;&#x4EEC;&#x5F80;&#x5F80;&#x5728;&#x8FD9;&#x5176;&#x4E2D;&#x627E;&#x5230;&#x771F;&#x8A00;&#x3002;&#x201C;&#x522B;&#x4EBA;&#x7B11;&#x6211;&#x592A;&#x75AF;&#x766B;,&#x6211;&#x7B11;&#x522B;&#x4EBA;&#x770B;&#x4E0D;&#x7A7F;&#x3002;&#x201D;&#x5230;&#x5E95;&#x53EF;&#x4E0D;&#x53EF;&#x7B11;&#xFF0C;&#x5168;&#x7531;&#x81EA;&#x5DF1;&#x8BC4;&#x5224;&#x3002;</p>
<p>&#x4E00;&#x3001;&#x5173;&#x4E8E;&#x5E78;&#x798F;</p>
<p>&#x7ED9;&#x6211;&#x5370;&#x8C61;&#x6700;&#x6DF1;&#x7684;&#xFF0C;&#x662F;&#x90A3;&#x4F4D;&#x4E00;&#x8FB9;&#x6253;&#x5DE5;&#x4E00;&#x8FB9;&#x81EA;&#x5B66;&#xFF0C;&#x6700;&#x540E;&#x8003;&#x4E0A;&#x5C71;&#x4E1C;&#x5927;&#x5B66;&#x54F2;&#x5B66;&#x7CFB;&#x7814;&#x7A76;&#x751F;&#x7684;&#x738B;&#x59D3;&#x9752;&#x5E74;&#x3002;&#x4ED6;&#x5728;&#x5EFA;&#x7B51;&#x5DE5;&#x5730;&#x4E0A;&#x6253;&#x5DE5;&#xFF0C;&#x4F11;&#x606F;&#x4E4B;&#x65F6;&#x4FBF;&#x638F;&#x51FA;&#x54F2;&#x5B66;&#x8BFE;&#x672C;&#x81EA;&#x5B66;&#xFF0C;&#x6210;&#x4E86;&#x5EFA;&#x7B51;&#x5DE5;&#x5730;&#x4E0A;&#x7684;&#x4E00;&#x9053;&#x98CE;&#x666F;&#x3002;&#x8BB0;&#x8005;&#x91C7;&#x8BBF;&#x65F6;&#xFF0C;&#x4ED6;&#x8FD9;&#x6837;&#x5B9A;&#x4E49;&#x5E78;&#x798F;&#xFF1A;&#x80FD;&#x591F;&#x8863;&#x98DF;&#x65E0;&#x5FE7;&#xFF0C;&#x80FD;&#x591F;&#x6709;&#x65F6;&#x95F4;&#xFF0C;&#x9759;&#x4E0B;&#x5FC3;&#x6765;&#x597D;&#x597D;&#x770B;&#x4E66;&#xFF0C;&#x5C31;&#x662F;&#x6700;&#x5927;&#x7684;&#x5E78;&#x798F;&#x3002;</p>
<p>&#x6BCF;&#x4E2A;&#x4EBA;&#x5BF9;&#x5E78;&#x798F;&#x7684;&#x5B9A;&#x4E49;&#x4E0D;&#x540C;&#xFF0C;&#x5373;&#x4F7F;&#x540C;&#x4E00;&#x4E2A;&#x4EBA;&#x5728;&#x4E0D;&#x540C;&#x7684;&#x65F6;&#x95F4;&#xFF0C;&#x4E5F;&#x53EF;&#x80FD;&#x6709;&#x4E0D;&#x540C;&#x7684;&#x6982;&#x5FF5;&#x3002;&#x5E74;&#x8FC7;&#x767E;&#x534A;&#xFF0C;&#x8EAB;&#x4F53;&#x65E5;&#x6E10;&#x8870;&#x5F31;&#xFF0C;&#x4E00;&#x6643;&#x5C31;&#x8001;&#x4E86;&#xFF0C;&#x6216;&#x8BB8;&#xFF0C;&#x6BCF;&#x5929;&#x65E9;&#x4E0A;&#x9192;&#x6765;&#xFF0C;&#x53D1;&#x73B0;&#x81EA;&#x5DF1;&#x8FD8;&#x6D3B;&#x7740;&#xFF0C;&#x5C31;&#x662F;&#x6700;&#x5927;&#x7684;&#x5E78;&#x798F;&#x4E86;&#x3002;</p>
<p>&#x4E8C;&#x3001;&#x5173;&#x4E8E;&#x5E74;&#x8001;</p>
<p>&#x5E74;&#x8001;&#x6709;&#x65F6;&#x4EE3;&#x8868;&#x7740;&#x8D44;&#x5386;&#x548C;&#x7ECF;&#x9A8C;&#xFF0C;&#x53EF;&#x66F4;&#x591A;&#x65F6;&#x5019;&#x5374;&#x4EE3;&#x8868;&#x7740;&#x8870;&#x843D;&#xFF0C;&#x5728;&#x4E00;&#x4E2A;&#x51E1;&#x4E8B;&#x8BBA;&#x8D44;&#x6392;&#x8F88;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x5374;&#x4E0D;&#x4F1A;&#x90A3;&#x4E48;&#x8BA8;&#x4EBA;&#x6B22;&#x559C;&#x3002;&#x56E0;&#x5E74;&#x9F84;&#x800C;&#x7ED9;&#x4E88;&#x7684;&#x5C0A;&#x91CD;&#xFF0C;&#x5B9E;&#x5219;&#x662F;&#x4E00;&#x79CD;&#x6577;&#x884D;&#x3002;&#x6CA1;&#x6709;&#x4EBA;&#x4F1A;&#x4ECE;&#x5185;&#x5FC3;&#x91CC;&#x771F;&#x6B63;&#x559C;&#x6B22;&#x4E00;&#x4F4D;&#x4E0E;&#x5DF1;&#x6CA1;&#x6709;&#x591A;&#x5927;&#x5173;&#x7CFB;&#x7684;&#x8001;&#x8005;&#xFF0C;&#x5DE5;&#x8D44;&#x9AD8;&#xFF0C;&#x5F85;&#x9047;&#x597D;&#xFF0C;&#x52A0;&#x73ED;&#x52A0;&#x70B9;&#x3001;&#x6311;&#x6218;&#x6027;&#x7684;&#x5DE5;&#x4F5C;&#x90FD;&#x7531;&#x5E74;&#x8F7B;&#x4EBA;&#x9876;&#x7740;&#xFF0C;&#x4E3A;&#x4F55;&#x56E0;&#x4E3A;&#x5E74;&#x9F84;&#x5927;&#xFF0C;&#x5C31;&#x80FD;&#x4EAB;&#x53D7;&#x7279;&#x6B8A;&#x5F85;&#x9047;&#xFF1F;&#x6240;&#x4EE5;&#xFF0C;&#x5E74;&#x8001;&#x8005;&#x5C3D;&#x5FEB;&#x8BA9;&#x51FA;&#x4F4D;&#x5B50;&#x4E0E;&#x5E74;&#x8F7B;&#x4EBA;&#xFF0C;&#x9000;&#x5C45;&#x4E8C;&#x7EBF;&#xFF0C;&#x773C;&#x4E0D;&#x89C1;&#x5FC3;&#x4E0D;&#x70E6;&#xFF0C;&#x81EA;&#x5DF1;&#x4E0D;&#x70E6;&#xFF0C;&#x4E5F;&#x4E0D;&#x8BA9;&#x522B;&#x4EBA;&#x70E6;&#x3002;</p>
<p>&#x4E09;&#x3001;&#x5173;&#x4E8E;&#x540D;&#x5229;</p>
<p>&#x5E74;&#x8F7B;&#x65F6;&#x4E3A;&#x540D;&#x4E3A;&#x5229;&#xFF0C;&#x751A;&#x81F3;&#x628A;&#x81EA;&#x5DF1;&#x7684;&#x6027;&#x547D;&#x642D;&#x4E0A;&#xFF0C;&#x53EF;&#x5230;&#x6700;&#x540E;&#x624D;&#x660E;&#x767D;&#xFF0C;&#x4E00;&#x5207;&#x4E0D;&#x8FC7;&#x662F;&#x6D6E;&#x4E91;&#xFF0C;&#x751F;&#x547D;&#x624D;&#x9AD8;&#x4E8E;&#x4E00;&#x5207;&#x3002;&#x5982;&#x679C;&#x8BA9;&#x4E00;&#x4F4D;&#x5E74;&#x8FC7;&#x534A;&#x767E;&#x4E4B;&#x4EBA;&#xFF0C;&#x62FF;&#x5065;&#x5EB7;&#x6765;&#x6362;&#x53D6;&#x4E00;&#x5B98;&#x534A;&#x804C;&#xFF0C;&#x4ED6;&#x662F;&#x4E07;&#x4E07;&#x4E0D;&#x4F1A;&#x7B54;&#x5E94;&#x7684;&#x3002;&#x5149;&#x5B97;&#x8000;&#x7956;&#xFF0C;&#x8863;&#x9526;&#x8FD8;&#x4E61;&#xFF0C;&#x7B11;&#x8D2B;&#x4E0D;&#x7B11;&#x5A3C;&#xFF0C;&#x5B66;&#x800C;&#x4F18;&#x5219;&#x4ED5;&#xFF0C;&#x624D;&#x4F7F;&#x5F97;&#x4F17;&#x4EBA;&#x4E0D;&#x60DC;&#x8840;&#x672C;&#x8FFD;&#x540D;&#x9010;&#x5229;&#x3002;&#x800C;&#x771F;&#x771F;&#x80FD;&#x591F;&#x770B;&#x7A7F;&#x7684;&#x6709;&#x51E0;&#x4EBA;&#xFF1F;&#x4E8B;&#x4E0D;&#x7ECF;&#x8FC7;&#x4E0D;&#x77E5;&#x96BE;&#xFF0C;&#x5927;&#x5F7B;&#x5927;&#x609F;&#x8005;&#x591A;&#x662F;&#x5927;&#x8D77;&#x5927;&#x843D;&#xFF0C;&#x5386;&#x7ECF;&#x78E8;&#x96BE;&#xFF0C;&#x53EA;&#x6709;&#x5C11;&#x6570;&#x9690;&#x5BA2;&#xFF0C;&#x85CF;&#x4E8E;&#x91CE;&#xFF0C;&#x9690;&#x4E8E;&#x5E02;&#xFF0C;&#x6D1E;&#x7A7F;&#x5C18;&#x4E16;&#xFF0C;&#x770B;&#x7834;&#x7EA2;&#x5C18;&#xFF0C;&#x8FC7;&#x7740;&#x900D;&#x9065;&#x7684;&#x751F;&#x6D3B;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmcDTudTQuhYSaDfcitdAEaYpZi4XZ24GZTHgvntLELws9/u=1040544875,2186058418&amp;fm=175&amp;app=12&amp;f=JPEG.jpg" alt="u=1040544875,2186058418&amp;fm=175&amp;app=12&amp;f=JPEG.jpg"></p>
<p>&#x56DB;&#x3001;&#x5173;&#x4E8E;&#x5A5A;&#x59FB;</p>
<p>&#x4E24;&#x4E2A;&#x539F;&#x672C;&#x4E0D;&#x76F8;&#x5E72;&#x7684;&#x4EBA;&#x80FD;&#x591F;&#x8D70;&#x5230;&#x4E00;&#x8D77;&#xFF0C;&#x65E0;&#x8BBA;&#x4F55;&#x79CD;&#x7F18;&#x7531;&#xFF0C;&#x7686;&#x662F;&#x4E00;&#x79CD;&#x7F18;&#x5206;&#x3002;&#x4F5B;&#x8BF4;&#xFF0C;&#x524D;&#x4E16;&#x4E94;&#x767E;&#x6B21;&#x7684;&#x56DE;&#x7738;,&#x624D;&#x6362;&#x6765;&#x4ECA;&#x751F;&#x7684;&#x64E6;&#x80A9;&#x800C;&#x8FC7;&#x3002;&#x6162;&#x6162;&#x4E5F;&#x5C31;&#x53D1;&#x73B0;&#xFF0C;&#x5E74;&#x8F7B;&#x65F6;&#x7684;&#x5435;&#x5435;&#x95F9;&#x95F9;&#xFF0C;&#x7ADF;&#x6210;&#x4E86;&#x5E74;&#x8001;&#x65F6;&#x7684;&#x76F8;&#x4F9D;&#x4E3A;&#x547D;&#x3002;&#x6E10;&#x6E10;&#x5305;&#x5BB9;&#x5BF9;&#x65B9;&#x7684;&#x7F3A;&#x70B9;&#xFF0C;&#x751A;&#x81F3;&#x89C6;&#x4E3A;&#x4E0D;&#x53EF;&#x6216;&#x7F3A;&#x7684;&#x4E00;&#x90E8;&#x5206;&#xFF0C;&#x4E0D;&#x518D;&#x6CE8;&#x91CD;&#x5BF9;&#x65B9;&#x7684;&#x5916;&#x8868;&#x3001;&#x80FD;&#x529B;&#x7B49;&#x7B49;&#xFF0C;&#x53EA;&#x8981;&#x8FD9;&#x4E2A;&#x4EBA;&#x5728;&#x81EA;&#x5DF1;&#x8EAB;&#x8FB9;&#x3002;&#x80FD;&#x591F;&#x6709;&#x4E2A;&#x4EBA;&#x5728;&#x81EA;&#x5DF1;&#x8EAB;&#x8FB9;&#xFF0C;&#x6709;&#x4E2A;&#x4F34;&#xFF0C;&#x54EA;&#x6015;&#x662F;&#x8FD8;&#x80FD;&#x5435;&#x67B6;&#x7684;&#x4F34;&#x3002;&#x8001;&#x5E74;&#x4EBA;&#x6700;&#x6015;&#x5B64;&#x72EC;&#xFF0C;&#x8FD9;&#x4E5F;&#x89E3;&#x91CA;&#x4E86;&#x4E3A;&#x4EC0;&#x4E48;&#x5F88;&#x591A;&#x8001;&#x5E74;&#x4EBA;&#x5931;&#x53BB;&#x8001;&#x4F34;&#x540E;&#xFF0C;&#x5F88;&#x5FEB;&#x53C8;&#x627E;&#x4E86;&#x4E00;&#x4E2A;&#x4F34;&#x3002;&#x4E0D;&#x4E3A;&#x522B;&#x7684;&#xFF0C;&#x56E0;&#x4E3A;&#x4ED6;&#xFF08;&#x5979;&#xFF09;&#x5BB3;&#x6015;&#x5B64;&#x72EC;&#x3002;</p>
<p>&#x8FD8;&#x6709;&#x4E00;&#x70B9;&#xFF0C;&#x65E2;&#x7136;&#x6709;&#x4E86;&#x5BB6;&#x5EAD;&#xFF0C;&#x5C24;&#x5176;&#x5BF9;&#x5E74;&#x8F7B;&#x4EBA;&#x6765;&#x8BF4;&#xFF0C;&#x4E0D;&#x80FD;&#x518D;&#x7231;&#x4E0A;&#x522B;&#x4EBA;&#xFF0C;&#x4E5F;&#x4E0D;&#x8981;&#x7ED9;&#x522B;&#x4EBA;&#x521B;&#x9020;&#x7231;&#x4E0A;&#x81EA;&#x5DF1;&#x7684;&#x673A;&#x4F1A;&#x548C;&#x5E0C;&#x671B;&#x3002;&#x8D70;&#x5230;&#x4E00;&#x8D77;&#x4E0D;&#x6613;&#xFF0C;&#x4E00;&#x4E2A;&#x4EBA;&#x5E94;&#x5BF9;&#x5BB6;&#x5EAD;&#x8D1F;&#x8D23;&#xFF0C;&#x5BF9;&#x5B69;&#x5B50;&#x8D1F;&#x8D23;&#xFF0C;&#x5C3D;&#x5230;&#x4E08;&#x592B;&#xFF08;&#x59BB;&#x5B50;&#xFF09;&#x7684;&#x8D23;&#x4EFB;&#x3002;&#x5A5A;&#x5916;&#x60C5;&#x662F;&#x4E00;&#x56E2;&#x706B;&#xFF0C;&#x6700;&#x7EC8;&#x53EA;&#x4F1A;&#x73A9;&#x706B;&#x81EA;&#x711A;&#x3002;</p>
<p>&#x4E94;&#x3001;&#x5173;&#x4E8E;&#x5C0F;&#x4EBA;</p>
<p>&#x6211;&#x4EEC;&#x56FD;&#x4EBA;&#x7684;&#x5FC3;&#x6001;&#x5927;&#x591A;&#x662F;&#xFF0C;&#x5B81;&#x5F97;&#x7F6A;&#x541B;&#x5B50;&#x4E0D;&#x5F97;&#x7F6A;&#x5C0F;&#x4EBA;&#x3002;&#x5982;&#x6B64;&#x4E00;&#x6765;&#xFF0C;&#x541B;&#x5B50;&#x5E38;&#x5E38;&#x5403;&#x4E8F;&#xFF0C;&#x5C0F;&#x4EBA;&#x603B;&#x662F;&#x5F97;&#x5FD7;&#x3002;&#x5C0F;&#x4EBA;&#x65E0;&#x5904;&#x4E0D;&#x5728;&#xFF0C;&#x4E3A;&#x4F55;&#x5C31;&#x65E0;&#x4EBA;&#x50CF;&#x6253;&#x843D;&#x6C34;&#x72D7;&#x4E00;&#x6837;&#xFF0C;&#x75DB;&#x6253;&#x5C0F;&#x4EBA;&#x5462;&#xFF1F;&#x53E4;&#x4EBA;&#x8BB8;&#x591A;&#x5173;&#x4E8E;&#x5904;&#x4E16;&#x54F2;&#x5B66;&#x4E66;&#x7C4D;&#xFF0C;&#x8B66;&#x793A;&#x540D;&#x8A00;&#xFF0C;&#x591A;&#x662F;&#x89C4;&#x529D;&#x4EBA;&#x4EEC;&#x5982;&#x4F55;&#x4FEE;&#x70BC;&#x81EA;&#x8EAB;&#xFF0C;&#x63D0;&#x5347;&#x5883;&#x754C;&#xFF0C;&#x628A;&#x81EA;&#x5DF1;&#x70BC;&#x6210;&#x91D1;&#x521A;&#x4E4B;&#x8EAB;&#xFF0C;&#x5200;&#x67AA;&#x4E0D;&#x5165;&#x3002;&#x544A;&#x8BEB;&#x4EBA;&#x4EEC;&#x5982;&#x4F55;&#x4EB2;&#x8D24;&#x8005;&#x8FDC;&#x5C0F;&#x4EBA;&#xFF0C;&#x53C8;&#x5982;&#x4F55;&#x4E0E;&#x5C0F;&#x4EBA;&#x76F8;&#x5904;&#x2014;&#x2014;&#x656C;&#x800C;&#x8FDC;&#x4E4B;&#xFF0C;&#x4E0D;&#x4E0E;&#x5C0F;&#x4EBA;&#x4E89;&#x5229;&#xFF0C;&#x52FF;&#x4E0E;&#x5C0F;&#x4EBA;&#x63A8;&#x5FC3;&#x7F6E;&#x8179;&#xFF0C;&#x4E0D;&#x8BA9;&#x5C0F;&#x4EBA;&#x5403;&#x4E8F;&#x4E91;&#x4E91;&#x3002;&#x5C0F;&#x4EBA;&#x6CDB;&#x6EE5;&#xFF0C;&#x53EF;&#x603B;&#x662F;&#x6CA1;&#x6709;&#x529E;&#x6CD5;&#x5904;&#x7F6E;&#xFF0C;&#x542C;&#x51ED;&#x5C0F;&#x4EBA;&#x5174;&#x98CE;&#x4F5C;&#x6D6A;&#xFF0C;&#x53EA;&#x8981;&#x6C42;&#x522B;&#x4EBA;&#x8C28;&#x8A00;&#x614E;&#x884C;&#xFF0C;&#x5C0F;&#x4EBA;&#x7EE7;&#x7EED;&#x6D3B;&#x5F97;&#x60A0;&#x54C9;&#x60A0;&#x54C9;&#x3002;</p>
<p>&#x516D;&#x3001;&#x5173;&#x4E8E;&#x517B;&#x8001;</p>
<p>&#x56FD;&#x4EBA;&#x5BF9;&#x5B69;&#x5B50;&#x4ED8;&#x51FA;&#x7684;&#x8FC7;&#x591A;&#xFF0C;&#x5176;&#x4E2D;&#x4E00;&#x4E2A;&#x56E0;&#x7D20;&#x5927;&#x6982;&#x662F;&#x9632;&#x8001;&#xFF0C;&#x8FD9;&#x6837;&#x81EA;&#x5DF1;&#x5728;&#x5E74;&#x8FC8;&#x65F6;&#x80FD;&#x591F;&#x6709;&#x4EBA;&#x7167;&#x987E;&#xFF0C;&#x8001;&#x4EBA;&#x4E0E;&#x5B69;&#x5B50;&#x5C31;&#x8FD9;&#x6837;&#x88AB;&#x7D27;&#x7D27;&#x5730;&#x62F4;&#x5728;&#x4E86;&#x4E00;&#x8D77;&#x3002;&#x5B69;&#x5B50;&#x6CA1;&#x5C3D;&#x5230;&#x5B5D;&#x656C;&#x4E49;&#x52A1;&#xFF0C;&#x5012;&#x662F;&#x51FA;&#x73B0;&#x4E86;&#x5F88;&#x591A;&#x5988;&#x5B9D;&#x548C;&#x5543;&#x8001;&#x65CF;&#x3002;&#x52B3;&#x4F5C;&#x4E00;&#x751F;&#xFF0C;&#x9000;&#x4F11;&#x65F6;&#x62FF;&#x5230;&#x7684;&#x90A3;&#x70B9;&#x517B;&#x8001;&#x91D1;&#x662F;&#x81EA;&#x5DF1;&#x7684;&#x5403;&#x996D;&#x94B1;&#x3001;&#x6551;&#x547D;&#x94B1;&#xFF0C;&#x4E0D;&#x53EF;&#x8F7B;&#x6613;&#x4EA4;&#x7ED9;&#x522B;&#x4EBA;&#x3002;&#x5E94;&#x6559;&#x7ED9;&#x5B69;&#x5B50;&#x751F;&#x5B58;&#x7684;&#x80FD;&#x529B;&#xFF0C;&#x4E0D;&#x80FD;&#x7BA1;&#x5F97;&#x8FC7;&#x591A;&#xFF0C;&#x66F4;&#x4E0D;&#x80FD;&#x8BA9;&#x5B69;&#x5B50;&#x50CF;&#x5BC4;&#x751F;&#x866B;&#x4E00;&#x6837;&#x5BC4;&#x6258;&#x5728;&#x81EA;&#x5DF1;&#x8EAB;&#x4E0A;&#x751F;&#x6D3B;&#x3002;&#x81EA;&#x5DF1;&#x7EC8;&#x6709;&#x8001;&#x53BB;&#x7684;&#x90A3;&#x4E00;&#x5929;&#xFF0C;&#x5230;&#x90A3;&#x65F6;&#x5B69;&#x5B50;&#x53C8;&#x8BE5;&#x4F55;&#x53BB;&#x4F55;&#x4ECE;&#xFF1F;&#x90A3;&#x662F;&#x5BB3;&#x5B69;&#x5B50;&#x3002;&#x5B69;&#x5B50;&#x6709;&#x81EA;&#x5DF1;&#x7684;&#x751F;&#x6D3B;&#xFF0C;&#x5982;&#x9047;&#x5927;&#x4E8B;&#xFF0C;&#x9002;&#x5F53;&#x5E2E;&#x4E00;&#x4E0B;&#x662F;&#x5FC5;&#x8981;&#x7684;&#xFF0C;&#x4F46;&#x4E0D;&#x80FD;&#x503E;&#x5DF1;&#x6240;&#x6709;&#x3002;&#x81EA;&#x5DF1;&#x6709;&#x4E2A;&#x597D;&#x8EAB;&#x4F53;&#xFF0C;&#x5C31;&#x662F;&#x5BF9;&#x5B69;&#x5B50;&#x6700;&#x5927;&#x7684;&#x5E2E;&#x52A9;&#x3002;&#x4E0D;&#x8BA9;&#x5B69;&#x5B50;&#x7167;&#x6599;&#xFF0C;&#x8BA9;&#x4ED6;&#x4EEC;&#x5B89;&#x5FC3;&#x751F;&#x6D3B;&#x5DE5;&#x4F5C;&#xFF1B;&#x5B69;&#x5B50;&#x4E0D;&#x8BA9;&#x8001;&#x4EBA;&#x64CD;&#x5FC3;&#xFF0C;&#x4E0D;&#x7528;&#x8001;&#x4EBA;&#x8FD8;&#x7528;&#x517B;&#x8001;&#x91D1;&#x5E2E;&#x52A9;&#xFF0C;&#x5C31;&#x662F;&#x6700;&#x5927;&#x7684;&#x5B5D;&#x987A;&#x3002;</p>
<p>&#x6BCF;&#x4E2A;&#x4EBA;&#x90FD;&#x662F;&#x4E00;&#x4E2A;&#x72EC;&#x7ACB;&#x7684;&#x4E2A;&#x4F53;&#xFF0C;&#x5C3D;&#x7BA1;&#x76F8;&#x4E92;&#x95F4;&#x6709;&#x7740;&#x5343;&#x4E1D;&#x4E07;&#x7F15;&#x7684;&#x8054;&#x7CFB;&#xFF0C;&#x4FDD;&#x6301;&#x4E00;&#x5B9A;&#x7684;&#x8DDD;&#x79BB;&#xFF0C;&#x624D;&#x662F;&#x6700;&#x5B8C;&#x7F8E;&#x6700;&#x548C;&#x8C10;&#x7684;&#x666F;&#x8C61;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmPKtg6vmfLarc2Hq9YqAaNEmg74CMhgXGkJ5s9LqmjfBJ/u=241876745,1749197859&amp;fm=175&amp;app=12&amp;f=JPEG.jpg" alt="u=241876745,1749197859&amp;fm=175&amp;app=12&amp;f=JPEG.jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/the-nonsense-talked-by-a-madman" target="_blank" rel="noopener">&#x72C2;&#x4EBA;&#x4E71;&#x8BED; The Nonsense Talked by a Madman</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@bring/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@bring/tags/cn-curation/">cn-curation</a>, <a class="has-link-grey -link" href="/@bring/tags/life/">life</a>, <a class="has-link-grey -link" href="/@bring/tags/myreader/">myreader</a>, <a class="has-link-grey -link" href="/@bring/tags/writing/">writing</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@bring/steemit-signing-in-steemit-by-using-wall-climbing-software/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">翻墙登录了Steemit //Signing in Steemit by Using Wall-climbing Software</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@bring/there-is-no-shortcut-in-learning-english/">
                <span class="level-item">外语学习没有捷径 There is No Shortcut in Learning English</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@bring/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="从任正非访谈看中国的大学教育 On University Education in China from an Interview with Ren Zhengfei" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 bring&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>
    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en");</script>


    
    
    
    <script src="/@bring/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    




    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@bring/content.json"};</script>



    
<script src="/@bring/js/bundle.js" defer></script></body>
</html>
