
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>David.Ho</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@rivalhw/css/style.css">

<link rel="stylesheet" href="/@rivalhw/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@rivalhw/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="David.Ho" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@rivalhw/">Home</a>
                
                <a class="navbar-item" href="/@rivalhw/archives">Archives</a>
                
                <a class="navbar-item" href="/@rivalhw/categories">Categories</a>
                
                <a class="navbar-item" href="/@rivalhw/tags">Tags</a>
                
                <a class="navbar-item" href="/@rivalhw/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@rivalhw/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@rivalhw/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@rivalhw/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@rivalhw/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@rivalhw/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@rivalhw/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@rivalhw/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@rivalhw/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@rivalhw/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/4fmhjn/" class="image is-7by1">
            <img class="thumbnail" src="/@rivalhw/None" alt="小孩子的认真">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-12-02T15:29:57.000Z">2018-12-02</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/cn-reader/">cn-reader</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 717 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/4fmhjn/">小孩子的认真</a>
            
        </h1>
        <div class="content">
            <br><p>&#x3000;&#x3000;&#x5468;&#x65E5;&#x7A9D;&#x5728;&#x5BB6;&#x91CC;&#xFF0C;&#x5927;&#x90E8;&#x5206;&#x7684;&#x65F6;&#x95F4;&#x5C31;&#x5728;&#x9893;&#x5E9F;&#x4E2D;&#x5EA6;&#x8FC7;&#x4E86;&#xFF0C;&#x7B49;&#x5230;&#x4E0B;&#x5348;4&#x70B9;&#x591A;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5F88;&#x662F;&#x72AF;&#x56F0;&#xFF0C;&#x6253;&#x7B97;&#x7761;&#x4E00;&#x4F1A;&#xFF0C;&#x8FD9;&#x4E00;&#x7761;&#xFF0C;&#x9192;&#x6765;&#x5C31;&#x5DF2;&#x7ECF;&#x665A;&#x4E0A;7&#x70B9;&#x591A;&#x4E86;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x60F3;&#x8D77;&#x6765;&#x539F;&#x6765;&#x6BCF;&#x5468;&#x81F3;&#x5C11;2-3&#x6B21;&#x7684;&#x953B;&#x70BC;&#x8BA1;&#x5212;&#xFF0C;&#x597D;&#x50CF;&#x8FD9;&#x5468;&#x624D;&#x53EA;&#x5728;&#x5468;&#x4E00;&#x5B9E;&#x8DF5;&#x8FC7;&#x4E00;&#x6B21;&#xFF0C;&#x6253;&#x5F00;&#x8DD1;&#x6B65;&#x673A;&#x8DD1;&#x4E86;&#x4E00;&#x9635;&#xFF0C;&#x51FA;&#x4E86;&#x70B9;&#x6C57;&#x6C34;&#xFF0C;&#x5185;&#x5FC3;&#x4E5F;&#x6FC0;&#x52B1;&#x81EA;&#x5DF1;&#xFF0C;&#x6BD5;&#x7ADF;&#x751F;&#x547D;&#x5728;&#x4E8E;&#x8FD0;&#x52A8;&#x561B;&#xFF0C;&#x867D;&#x7136;&#x8FD9;&#x4E2A;&#x793C;&#x62DC;&#x624D;&#x53EA;&#x953B;&#x70BC;&#x4E86;&#x4E24;&#x6B21;&#x800C;&#x5DF2;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x4E0A;&#x5348;&#x5403;&#x8FC7;&#x996D;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6309;&#x60EF;&#x4F8B;&#xFF0C;&#x5B69;&#x5B50;&#x4EEC;&#x8981;&#x5916;&#x51FA;&#x5B66;&#x4E60;(&#x6240;&#x8C13;&#x7684;&#x5B66;&#x4E60;&#xFF0C;&#x5176;&#x5B9E;&#x5C31;&#x662F;&#x4E00;&#x4E9B;&#x6D3B;&#x52A8;&#x5982;&#x6E9C;&#x51B0;&#x7B49;)&#xFF0C;&#x6211;&#x8DDF;&#x4ED6;&#x5988;&#x5988;&#x5728;&#x8FB9;&#x4E0A;&#x804A;&#x5929;&#xFF0C;&#x5FD8;&#x8BB0;&#x804A;&#x5230;&#x4EC0;&#x4E48;&#xFF0C;&#x6211;&#x5AB3;&#x5987;&#x5C31;&#x5F00;&#x73A9;&#x7B11;&#x5730;&#x7528;&#x624B;&#x62CD;&#x4E86;&#x4E0B;&#x6211;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x8FD9;&#x672C;&#x662F;&#x5F88;&#x5C0F;&#x7684;&#x4E00;&#x4EF6;&#x4E8B;&#x60C5;&#xFF0C;&#x5927;&#x4EBA;&#x95F4;&#x5F7C;&#x6B64;&#x5F00;&#x73A9;&#x7B11;&#x7684;&#x3002;&#x4F46;&#x8FD9;&#x4E2A;&#x52A8;&#x4F5C;&#x5374;&#x88AB;&#x6211;&#x8001;&#x5927;&#x770B;&#x5230;&#x4E86;&#xFF0C;&#x867D;&#x7136;&#x5F53;&#x65F6;&#x4ED6;&#x6B63;&#x5728;&#x5BA2;&#x5385;&#x8DDF;&#x5F1F;&#x5F1F;&#x5728;&#x4E00;&#x8D77;&#x73A9;&#x800D;&#x3002;&#x4ED6;&#x7684;&#x8868;&#x60C5;&#x5F00;&#x59CB;&#x53D8;&#x5F97;&#x590D;&#x6742;&#x8D77;&#x6765;&#xFF0C;&#x5B69;&#x5B50;&#x7684;&#x5FC3;&#x91CC;&#x53EF;&#x80FD;&#x4E0D;&#x660E;&#x767D;&#x5927;&#x4EBA;&#x4E4B;&#x95F4;&#x7684;&#x73A9;&#x7B11;&#xFF0C;&#x4EE5;&#x4E3A;&#x662F;&#x4ED6;&#x5988;&#x5988;&#x771F;&#x7684;&#x5728;&#x6253;&#x201C;&#x7238;&#x7238;&#x201D;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x201C;&#x5988;&#x5988;&#x4F60;&#x4E3A;&#x4EC0;&#x4E48;&#x521A;&#x624D;&#x8981;&#x6253;&#x7238;&#x7238;&#xFF1F;&#x201D;&#x8001;&#x5927;&#x4E00;&#x8138;&#x4E25;&#x8083;&#xFF0C;&#x751A;&#x81F3;&#x6709;&#x4E9B;&#x7565;&#x5FAE;&#x751F;&#x6C14;&#x5730;&#x770B;&#x7740;&#x4ED6;&#x5988;&#x5988;&#x95EE;&#x9053;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x6211;&#x5AB3;&#x5987;&#x53EF;&#x80FD;&#x4E5F;&#x6CA1;&#x60F3;&#x5230;&#xFF0C;&#x5B69;&#x5B50;&#x4F1A;&#x7A81;&#x7136;&#x8FD9;&#x6837;&#x95EE;&#x5979;&#xFF0C;&#x4F46;&#x5979;&#x663E;&#x7136;&#x6CA1;&#x628A;&#x8FD9;&#x4E8B;&#x5F53;&#x4E00;&#x56DE;&#x4E8B;&#xFF0C;&#x4E8E;&#x662F;&#x7B11;&#x4E86;&#x7B11;&#xFF0C;&#x8F6C;&#x8EAB;&#x5C31;&#x56DE;&#x53BB;&#x4E86;&#x623F;&#x95F4;&#xFF0C;&#x56E0;&#x4E3A;&#x5F85;&#x4F1A;&#x5979;&#x8981;&#x5E26;&#x5B69;&#x5B50;&#x4EEC;&#x51FA;&#x53BB;&#xFF0C;&#x9700;&#x8981;&#x6362;&#x4E9B;&#x8863;&#x670D;&#x548C;&#x51C6;&#x5907;&#x4E9B;&#x51FA;&#x95E8;&#x7684;&#x4E1C;&#x4E1C;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x4F46;&#x8001;&#x5927;&#x663E;&#x7136;&#x662F;&#x8BA4;&#x771F;&#x4E86;&#xFF0C;&#x53C8;&#x8FFD;&#x7740;&#x4ED6;&#x5988;&#x5988;&#x8FDB;&#x4E86;&#x623F;&#x95F4;&#xFF0C;&#x5E76;&#x4E14;&#x4E00;&#x8138;&#x7A1A;&#x6C14;&#x5374;&#x975E;&#x5E38;&#x4E25;&#x8083;&#x5730;&#x7EE7;&#x7EED;&#x8DDF;&#x5988;&#x5988;&#x8BF4;&#x9053;&#xFF0C;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x201C;&#x5988;&#x5988;&#xFF0C;&#x4F60;&#x5E94;&#x8BE5;(&#x8DDF;&#x7238;&#x7238;)&#x8BF4;&#x5BF9;&#x4E0D;&#x8D77;&#x3002;&#x201D;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x5B69;&#x5B50;&#x5988;&#x5988;&#x89C1;&#x4ED6;&#x8FD9;&#x4E48;&#x8BA4;&#x771F;&#xFF0C;&#x81EA;&#x5DF1;&#x5374;&#x663E;&#x5F97;&#x4E0D;&#x597D;&#x610F;&#x601D;&#x4E86;&#xFF0C;&#x6070;&#x597D;&#x8FD9;&#x4E2A;&#x65F6;&#x5019;&#x6211;&#x4E5F;&#x8D70;&#x4E86;&#x8FDB;&#x6765;&#xFF0C;&#x5C31;&#x671B;&#x7740;&#x867D;&#x7136;&#x4E00;&#x8138;&#x5E73;&#x9759;&#xFF0C;&#x4F46;&#x5185;&#x5FC3;&#x4E0D;&#x77E5;&#x9053;&#x591A;&#x4E50;&#x5F00;&#x82B1;&#x7684;&#x6211;&#xFF0C;&#x671D;&#x6211;&#x52AA;&#x4E86;&#x52AA;&#x5634;&#x8BF4;&#x4E86;&#x58F0;&#xFF0C;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x201C;&#x5BF9;&#x4E0D;&#x8D77;&#x554A;&#x201D;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x6211;&#x672C;&#x4EE5;&#x4E3A;&#x4E8B;&#x60C5;&#x5E94;&#x8BE5;&#x7ED3;&#x675F;&#x4E86;&#xFF0C;&#x6B63;&#x51C6;&#x5907;&#x8F6C;&#x8EAB;&#x51FA;&#x53BB;&#xFF0C;&#x8FD9;&#x65F6;&#x5019;&#x53C8;&#x542C;&#x5230;&#x8001;&#x5927;&#x5728;&#x80CC;&#x540E;&#x8BB2;&#xFF0C;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x201C;&#x7238;&#x7238;&#xFF0C;&#x4F60;&#x5E94;&#x8BE5;&#xFF08;&#x8DDF;&#x5988;&#x5988;&#xFF09;&#x8BF4;&#x6CA1;&#x5173;&#x7CFB;&#xFF01;&#x201D;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x6211;&#x542C;&#x540E;&#x56DE;&#x8FC7;&#x8EAB;&#xFF0C;&#x4E5F;&#x8DDF;&#x6211;&#x5AB3;&#x5987;&#x7B11;&#x4E86;&#x7B11;&#x5E76;&#x56DE;&#x4E86;&#x53E5;&#xFF0C;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x201C;&#x6CA1;&#x5173;&#x7CFB;&#xFF01;&#x201D;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x8001;&#x5927;&#x7684;&#x8138;&#x4E0A;&#x8FD9;&#x4E2A;&#x65F6;&#x5019;&#x53D8;&#x5F97;&#x5F02;&#x5E38;&#x5174;&#x594B;&#x8D77;&#x6765;&#xFF0C;&#x8E66;&#x8E66;&#x8DF3;&#x8DF3;&#x5730;&#x53C8;&#x51FA;&#x53BB;&#x548C;&#x4ED6;&#x5F1F;&#x5F1F;&#x53BB;&#x73A9;&#x800D;&#x4E86;&#x3002;</p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/4fmhjn" target="_blank" rel="noopener">&#x2018;&#x5C0F;&#x5B69;&#x5B50;&#x7684;&#x8BA4;&#x771F;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/3eud9a/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmVaatgk8dQnVQ5qRCq581fEs9d2U63PzmRgN4QpdoXPz6/11-30-1.png" alt="幼儿园家长开放日的一些见闻心得">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-11-30T08:54:30.000Z">2018-11-30</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/cn-reader/">cn-reader</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 818 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/3eud9a/">幼儿园家长开放日的一些见闻心得</a>
            
        </h1>
        <div class="content">
            <br><p>&#x3000;&#x3000;&#x6628;&#x5929;&#x4E0B;&#x5348;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5B69;&#x5B50;&#x4ED6;&#x5988;&#x5988;&#x8DDF;&#x6211;&#x8BB2;&#xFF0C;&#x8BF4;&#x5E7C;&#x513F;&#x56ED;&#x7B2C;&#x4E8C;&#x5929;&#x662F;&#x5BB6;&#x957F;&#x5F00;&#x653E;&#x65E5;&#xFF0C;&#x9080;&#x8BF7;&#x6BCF;&#x4E2A;&#x5B69;&#x5B50;&#x7684;&#x5BB6;&#x957F;&#x6765;&#x5B66;&#x6821;&#x53C2;&#x52A0;&#x3002;&#x6211;&#x4E00;&#x542C;&#x8FD9;&#x662F;&#x597D;&#x4E8B;&#x5440;&#xFF0C;&#x4E8E;&#x662F;&#x8BA9;&#x5B69;&#x5B50;&#x4ED6;&#x5988;&#x5988;&#x5728;&#x5FAE;&#x4FE1;&#x7FA4;&#x91CC;&#x7B54;&#x590D;&#x8001;&#x5E08;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x4ECA;&#x5929;&#x65E9;&#x4E0A;&#x6211;&#x8FD8;&#x5728;&#x7761;&#x68A6;&#x4E2D;&#xFF0C;&#x5C31;&#x88AB;&#x53EB;&#x9192;&#x4E86;&#xFF0C;&#x9192;&#x6765;&#x4E00;&#x770B;&#x65F6;&#x95F4;&#xFF0C;&#x624D;7&#x70B9;&#x591A;&#xFF0C;&#x867D;&#x7136;&#x524D;&#x4E00;&#x5929;&#x665A;&#x4E0A;&#x7761;&#x7684;&#x65E9;&#xFF0C;&#x4F46;&#x6BD5;&#x7ADF;&#x8FD9;&#x534A;&#x5E74;&#x6765;&#x90FD;&#x6CA1;&#x6709;&#x65E9;&#x4E0A;&#x8D77;&#x6765;&#x8FD9;&#x4E48;&#x65E9;&#x8FC7;&#x4E86;&#xFF0C;&#x8EAB;&#x4F53;&#x7684;&#x751F;&#x7269;&#x949F;&#x8FD8;&#x662F;&#x6709;&#x70B9;&#x4E0D;&#x592A;&#x9002;&#x5E94;&#x56E7;&#xFF0C;&#x4E0D;&#x8FC7;&#x60F3;&#x4E0B;&#x4ECA;&#x5929;&#x662F;&#x53BB;&#x5B69;&#x5B50;&#x5B66;&#x6821;&#xFF0C;&#x603B;&#x662F;&#x8981;&#x7ED9;&#x5B69;&#x5B50;&#x505A;&#x4E0B;&#x699C;&#x6837;&#xFF0C;&#x5C31;&#x8D77;&#x5E8A;&#x4E86;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x51C6;&#x5907;&#x51FA;&#x95E8;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4E8C;&#x5B9D;&#x9192;&#x6765;&#x4E86;&#xFF0C;&#x7761;&#x9192;&#x540E;&#x770B;&#x5230;&#x6211;&#x4EEC;&#x51C6;&#x5907;&#x51FA;&#x95E8;&#xFF0C;&#x81EA;&#x7136;&#x662F;&#x4E0D;&#x4E50;&#x610F;&#x4E86;&#xFF0C;&#x95F9;&#x7740;&#x4E5F;&#x8981;&#x8DDF;&#x7740;&#x6211;&#x4EEC;&#x4E00;&#x8D77;&#x51FA;&#x95E8;&#x3002;&#x5E73;&#x65E5;&#x91CC;&#x90FD;&#x662F;&#x4ED6;&#x8DDF;&#x5976;&#x5976;&#x4FE9;&#x4EBA;&#x5728;&#x5BB6;&#x91CC;&#xFF0C;&#x800C;&#x524D;&#x4E00;&#x5929;&#x4ED6;&#x5976;&#x5976;&#x4E5F;&#x6070;&#x597D;&#x6709;&#x70B9;&#x611F;&#x5192;&#xFF0C;&#x8EAB;&#x4F53;&#x4E0D;&#x662F;&#x5F88;&#x8212;&#x670D;&#xFF0C;&#x6211;&#x60F3;&#x4E86;&#x4E0B;&#x5C31;&#x8BA9;&#x4E8C;&#x5B9D;&#x8DDF;&#x7740;&#x6211;&#x4EEC;&#x4E00;&#x8D77;&#x51FA;&#x95E8;&#x53BB;&#x5B66;&#x6821;&#xFF0C;&#x4E5F;&#x597D;&#x8BA9;&#x4ED6;&#x5976;&#x5976;&#x5728;&#x5BB6;&#x91CC;&#x597D;&#x597D;&#x4F11;&#x606F;&#x4E0B;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x4E00;&#x5BB6;&#x56DB;&#x53E3;&#x5C31;&#x8FD9;&#x6837;&#x51FA;&#x95E8;&#x4E86;&#x3002;&#x5176;&#x5B9E;&#x5B66;&#x6821;&#x79BB;&#x5BB6;&#x4E0D;&#x662F;&#x5F88;&#x8FDC;&#xFF0C;&#x8D70;&#x8DEF;&#x51E0;&#x5206;&#x949F;&#x5C31;&#x5230;&#x4E86;&#xFF0C;&#x8001;&#x5927;&#x53EF;&#x80FD;&#x5F88;&#x5C11;&#x89C1;&#x5230;&#x7238;&#x7238;&#x5988;&#x5988;&#x8FD8;&#x6709;&#x5F1F;&#x5F1F;&#x4E00;&#x8D77;&#x9001;&#x4ED6;&#x4E0A;&#x5B66;&#xFF0C;&#x770B;&#x8D77;&#x6765;&#x5FC3;&#x60C5;&#x5F88;&#x4E0D;&#x9519;&#xFF0C;&#x5E73;&#x65E5;&#x91CC;&#x6211;&#x5AB3;&#x5987;&#x8D77;&#x7684;&#x65E9;&#xFF0C;&#x4E00;&#x822C;&#x90FD;&#x662F;&#x5979;&#x8D1F;&#x8D23;&#x9001;&#x8001;&#x5927;&#x4E0A;&#x5B66;&#x7684;&#xFF0C;&#x800C;&#x653E;&#x5B66;&#x63A5;&#x5B69;&#x5B50;&#xFF0C;&#x4E00;&#x822C;&#x4E5F;&#x662F;&#x4ED6;&#x5976;&#x5976;&#x53BB;&#x5B66;&#x6821;&#x7684;&#xFF0C;&#x4F60;&#x662F;&#x8BF4;&#x6211;&#x8FD9;&#x4E2A;&#x7238;&#x7238;&#x505A;&#x4EC0;&#x4E48;&#x5417;&#xFF1F;&#x55EF;&#x55EF;&#xFF0C;&#x6211;&#x5F88;&#x60ED;&#x6127;&#xFF0C;&#x597D;&#x50CF;&#x5565;&#x4E5F;&#x6CA1;&#x505A;&#xFF0C;&#x8FD9;&#x4E0D;&#xFF0C;&#x4ECA;&#x5929;&#x5C31;&#x597D;&#x597D;&#x8868;&#x73B0;&#x4E0B;&#xFF0C;&#x53BB;&#x5B66;&#x6821;&#x53C2;&#x52A0;&#x5BB6;&#x957F;&#x5F00;&#x653E;&#x65E5;&#x561B;&#x3002;:)</p><br><p><img src="https://cdn.steemitimages.com/DQmVaatgk8dQnVQ5qRCq581fEs9d2U63PzmRgN4QpdoXPz6/11-30-1.png"></p><br><p>&#x3000;&#x3000;&#x8FD8;&#x672A;&#x5230;&#x5B66;&#x6821;&#x95E8;&#x53E3;&#xFF0C;&#x8FDC;&#x8FDC;&#x5C31;&#x770B;&#x5230;&#x5B66;&#x6821;&#x95E8;&#x53E3;&#x5F88;&#x591A;&#x4EBA;&#xFF0C;&#x5E94;&#x8BE5;&#x90FD;&#x662F;&#x9001;&#x5B69;&#x5B50;&#x7684;&#x5BB6;&#x957F;&#x5427;&#x3002;&#x8FD1;&#x4E9B;&#x65F6;&#x5019;&#xFF0C;&#x5C31;&#x542C;&#x89C1;&#x5B66;&#x6821;&#x91CC;&#x4F20;&#x6765;&#x7684;&#x97F3;&#x4E50;&#x58F0;&#x97F3;&#xFF0C;&#x5F88;&#x662F;&#x70ED;&#x95F9;&#x975E;&#x51E1;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x6211;&#x7559;&#x610F;&#x4E86;&#x4E0B;&#xFF0C;&#x4ECA;&#x5929;&#x7684;&#x5BB6;&#x957F;&#x5F00;&#x653E;&#x65E5;&#xFF0C;&#x4E3B;&#x8981;&#x5206;&#x51E0;&#x4E2A;&#x90E8;&#x5206;&#xFF0C;&#x4E00;&#x662F;&#x89C2;&#x5BDF;&#x5B69;&#x5B50;&#x5728;&#x5B66;&#x6821;&#x7684;&#x8BFE;&#x95F4;&#x548C;&#x8BFE;&#x5802;&#x6D3B;&#x52A8;&#xFF0C;&#x4E8C;&#x662F;&#x542C;&#x5B66;&#x6821;&#x8001;&#x5E08;&#x8BB2;&#x5EA7;&#xFF0C;&#x8FD9;&#x90E8;&#x5206;&#x4E5F;&#x4E3B;&#x8981;&#x5206;&#x4E24;&#x90E8;&#x5206;&#xFF0C;&#x4E00;&#x4E2A;&#x662F;&#x5E7C;&#x513F;&#x4F20;&#x67D3;&#x75BE;&#x75C5;&#x6CE8;&#x610F;&#x4E8B;&#x9879;&#xFF0C;&#x53E6;&#x4E00;&#x4E2A;&#x5C31;&#x662F;&#x5B66;&#x6821;&#x8001;&#x5E08;&#x7ED9;&#x5BB6;&#x957F;&#x4EEC;&#x201C;&#x8BAD;&#x8BDD;&#x201D;&#x5566;&#xFF01;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x5F00;&#x4E2A;&#x73A9;&#x7B11;&#xFF01;&#x5176;&#x5B9E;&#x8BF4;&#x662F;&#x8BAD;&#x8BDD;&#xFF0C;&#x4E5F;&#x5E76;&#x975E;&#x5982;&#x6B64;&#xFF0C;&#x53EA;&#x662F;&#x5728;&#x8BB2;&#x8BA9;&#x5BB6;&#x957F;&#x4EEC;&#x56DE;&#x5BB6;&#x5C3D;&#x91CF;&#x5C11;&#x770B;&#x624B;&#x673A;&#xFF0C;&#x4E5F;&#x4E0D;&#x8981;&#x4E3A;&#x4E86;&#x8BA9;&#x5B69;&#x5B50;&#x5B89;&#x9759;&#x800C;&#x4E22;&#x7ED9;&#x4ED6;&#x4EEC;&#x624B;&#x673A;&#x3001;&#x5E73;&#x677F;&#x7B49;&#xFF0C;&#x800C;&#x662F;&#x5E94;&#x8BE5;&#x591A;&#x966A;&#x57F9;&#x5B69;&#x5B50;&#x4EEC;&#xFF0C;&#x55EF;&#x55EF;&#xFF0C;&#x8FD9;&#x4E2A;&#x8BF4;&#x7684;&#x5F88;&#x6709;&#x9053;&#x7406;&#xFF0C;&#x6211;&#x5E94;&#x8BE5;&#x865A;&#x5FC3;&#x63A5;&#x53D7;&#x3002;</p><br><p><img src="https://cdn.steemitimages.com/DQmap5QTvkkyst6bUV3r2XuodRT2UBGCaW7mTUntGjv4VWQ/11-30-2.png"></p><br><p>&#x3000;&#x3000;&#x5B69;&#x5B50;&#x4EEC;&#x53FD;&#x53FD;&#x55B3;&#x55B3;&#x7684;&#xFF0C;&#x4E2A;&#x4E2A;&#x90FD;&#x662F;&#x4E00;&#x526F;&#x5929;&#x771F;&#x70C2;&#x6F2B;&#x7684;&#x7AE5;&#x771F;&#x8868;&#x60C5;&#xFF0C;&#x6211;&#x5728;&#x8FB9;&#x4E0A;&#x770B;&#x7740;&#xFF0C;&#x4EFF;&#x4F5B;&#x4E5F;&#x770B;&#x5230;&#x4E86;&#x81EA;&#x5DF1;&#x7684;&#x7AE5;&#x5E74;&#x3002;&#x201C;&#x505A;&#x5B69;&#x5B50;&#x771F;&#x597D;&#xFF01;&#x201D;&#xFF0C;&#x6211;&#x5728;&#x5185;&#x5FC3;&#x91CC;&#x5077;&#x5077;&#x60F3;&#x7740;&#xFF0C;&#x201C;&#x4EC0;&#x4E48;&#x90FD;&#x4E0D;&#x7528;&#x60F3;&#xFF0C;&#x53EA;&#x8981;&#x5F00;&#x5FC3;&#x5C31;&#x597D;&#xFF01;&#x201D;</p><br><p><img src="https://cdn.steemitimages.com/DQmZ7iGgXgTSwoHirFcWJh72W9zML2cwNBGg5kCdLizxiYJ/11-30-3.png"></p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/3eud9a" target="_blank" rel="noopener">&#x2018;&#x5E7C;&#x513F;&#x56ED;&#x5BB6;&#x957F;&#x5F00;&#x653E;&#x65E5;&#x7684;&#x4E00;&#x4E9B;&#x89C1;&#x95FB;&#x5FC3;&#x5F97;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/3hfmwqci/" class="image is-7by1">
            <img class="thumbnail" src="/@rivalhw/None" alt="那些人，那点事">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-11-28T15:11:12.000Z">2018-11-28</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/cn-reader/">cn-reader</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1107 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/3hfmwqci/">那些人，那点事</a>
            
        </h1>
        <div class="content">
            <br><p>&#x3000;&#x3000;&#x5F53;&#x4F60;&#x5728;&#x5F00;&#x59CB;&#x4E00;&#x4EF6;&#x65B0;&#x7684;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x5176;&#x4E2D;&#x6709;&#x90E8;&#x5206;&#x4F60;&#x5148;&#x524D;&#x4E0D;&#x719F;&#x6089;&#x6216;&#x4E0D;&#x4E86;&#x89E3;&#x7684;&#x9879;&#x76EE;&#x65F6;&#xFF0C;&#x6700;&#x597D;&#x7684;&#x4E5F;&#x662F;&#x6700;&#x7A33;&#x59A5;&#x7684;&#x65B9;&#x5F0F;&#xFF0C;&#x5C31;&#x662F;&#x5BFB;&#x6C42;&#x6709;&#x7ECF;&#x9A8C;&#x7684;&#x4EBA;&#x6765;&#x5408;&#x4F5C;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x90A3;&#x4E9B;&#x6709;&#x8FC7;&#x7C7B;&#x4F3C;&#x90E8;&#x5206;&#x7ECF;&#x9A8C;&#x7684;&#x4EBA;&#xFF0C;&#x8FD9;&#x6837;&#x81F3;&#x5C11;&#x53EF;&#x4EE5;&#x8BA9;&#x4F60;&#x907F;&#x514D;&#x5F88;&#x591A;&#x6216;&#x4E0D;&#x53EF;&#x63A7;&#x95EE;&#x9898;&#x53D1;&#x751F;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x5F53;&#x4F60;&#x5728;&#x505A;&#x4E00;&#x4EF6;&#x5F88;&#x590D;&#x6742;&#x7684;&#x5DE5;&#x4F5C;&#x65F6;&#xFF0C;&#x9762;&#x5BF9;&#x5927;&#x91CF;&#x7684;&#x4FE1;&#x606F;&#xFF0C;&#x4F60;&#x53EF;&#x80FD;&#x4F1A;&#x9677;&#x5165;&#x7126;&#x8651;&#x6216;&#x65E0;&#x52A9;&#x4E2D;&#xFF0C;&#x8111;&#x5B50;&#x91CC;&#x751A;&#x81F3;&#x4F1A;&#x53D8;&#x5F97;&#x6DF7;&#x4E71;&#x3002;&#x4E00;&#x4E2A;&#x597D;&#x7684;&#x89E3;&#x51B3;&#x65B9;&#x5F0F;&#x4E4B;&#x4E00;&#xFF0C;&#x5C31;&#x662F;&#x4F60;&#x9700;&#x8981;&#x7406;&#x6E05;&#x6574;&#x4F53;&#x5DE5;&#x4F5C;&#x5185;&#x5BB9;&#x601D;&#x8DEF;&#xFF0C;&#x5236;&#x4F5C;&#x4E00;&#x4E2A;&#x6761;&#x7406;&#x6846;&#x67B6;&#xFF0C;&#x5C3D;&#x53EF;&#x80FD;&#x7528;&#x7B14;&#x8BB0;&#x5F55;&#x4E0B;&#x6765;&#xFF0C;&#x7136;&#x540E;&#x9010;&#x4E00;&#x4ECE;&#x7B80;&#x5355;&#x5230;&#x590D;&#x6742;&#x53BB;&#x5B9E;&#x73B0;&#xFF0C;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#x540E;&#xFF0C;&#x4F60;&#x4F1A;&#x53D1;&#x73B0;&#x4F60;&#x6240;&#x505A;&#x7684;&#xFF0C;&#x7684;&#x786E;&#x5DF2;&#x7ECF;&#x8D85;&#x51FA;&#x4E86;&#x81EA;&#x5DF1;&#x5148;&#x524D;&#x7684;&#x60F3;&#x8C61;&#xFF0C;&#x771F;&#x4E0D;&#x6562;&#x76F8;&#x4FE1;&#xFF0C;&#x8FD9;&#x4E48;&#x590D;&#x6742;&#x7684;&#x4E00;&#x9879;&#x5DE5;&#x4F5C;&#xFF0C;&#x6211;&#x81EA;&#x5DF1;&#x7ADF;&#x7136;&#x8FD9;&#x4E48;&#x5FEB;&#x5B8C;&#x6210;&#x4E86;&#xFF1F;&#x76F8;&#x4FE1;&#x4F60;&#x4E00;&#x5B9A;&#x4F1A;&#x8FD9;&#x6837;&#x5728;&#x5FC3;&#x91CC;&#x8DDF;&#x81EA;&#x5DF1;&#x8BF4;&#x9053;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x5B8C;&#x6210;&#x5DE5;&#x4F5C;&#x7684;&#x65B9;&#x5F0F;&#x4E00;&#x822C;&#x6709;&#x591A;&#x79CD;&#xFF0C;&#x6709;&#x4E9B;&#x4EBA;&#x559C;&#x6B22;&#x603B;&#x4F53;&#x5B8C;&#x6210;&#x540E;&#x518D;&#x4E00;&#x8D77;&#x63D0;&#x4EA4;&#x6216;&#x786E;&#x8BA4;&#xFF0C;&#x6709;&#x4E9B;&#x4EBA;&#x5219;&#x559C;&#x6B22;&#x5C06;&#x5DE5;&#x4F5C;&#x5206;&#x6210;&#x591A;&#x4E2A;&#x5C0F;&#x6A21;&#x5757;&#xFF0C;&#x9010;&#x4E00;&#x786E;&#x8BA4;&#x5B9E;&#x73B0;&#xFF0C;&#x518D;&#x786E;&#x8BA4;&#x518D;&#x5B9E;&#x73B0;&#xFF0C;&#x76F4;&#x5230;&#x6574;&#x4E2A;&#x5DE5;&#x4F5C;&#x6700;&#x7EC8;&#x5B8C;&#x5168;&#x5B8C;&#x6210;&#x5E76;&#x786E;&#x8BA4;&#x3002;&#x4E24;&#x79CD;&#x65B9;&#x5F0F;&#xFF0C;&#x6211;&#x66F4;&#x559C;&#x6B22;&#x9009;&#x62E9;&#x540E;&#x8005;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x5728;&#x78B0;&#x5230;&#x8F83;&#x4E3A;&#x590D;&#x6742;&#x6216;&#x91CD;&#x8981;&#x7684;&#x4E8B;&#x60C5;&#x65F6;&#x3002;&#x5C31;&#x50CF;&#x5148;&#x524D;&#x6709;&#x4E2A;&#x8457;&#x540D;&#x7684;&#x9A6C;&#x62C9;&#x677E;&#x51A0;&#x519B;&#x66FE;&#x7ECF;&#x8BB2;&#x8FC7;&#x81EA;&#x5DF1;&#x7684;&#x7ECF;&#x9A8C;&#x4E4B;&#x9053;&#xFF0C;&#x5C06;&#x6574;&#x4E2A;&#x6BD4;&#x8D5B;&#x7684;&#x8DEF;&#x7A0B;&#x5212;&#x5206;&#x6210;&#x591A;&#x4E2A;&#x9636;&#x6BB5;&#xFF0C;&#x7136;&#x540E;&#x52AA;&#x529B;&#x53BB;&#x5B9E;&#x73B0;&#x5404;&#x4E2A;&#x9636;&#x6BB5;&#xFF0C;&#x65E2;&#x8BA9;&#x81EA;&#x5DF1;&#x5728;&#x6F2B;&#x957F;&#x7684;&#x8FC7;&#x7A0B;&#x4E2D;&#x4E0D;&#x65AD;&#x5F97;&#x5230;&#x4FE1;&#x606F;&#x786E;&#x8BA4;&#xFF0C;&#x53C8;&#x589E;&#x5F3A;&#x4E86;&#x540E;&#x8FB9;&#x672A;&#x5B8C;&#x6210;&#xFF08;&#x5DE5;&#x4F5C;&#xFF09;&#x7684;&#x4FE1;&#x5FC3;&#xFF0C;&#x968F;&#x7740;&#x5DE5;&#x4F5C;&#x8D8A;&#x63A5;&#x8FD1;&#x5C3E;&#x58F0;&#xFF0C;&#x81EA;&#x4FE1;&#x5FC3;&#x548C;&#x5B8C;&#x6210;&#x5DE5;&#x4F5C;&#x7684;&#x613F;&#x671B;&#x4E5F;&#x4F1A;&#x8D8A;&#x5F3A;&#x70C8;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x5F53;&#x4F60;&#x5F00;&#x59CB;&#x540C;&#x964C;&#x751F;&#x4EBA;&#x5F00;&#x59CB;&#x5408;&#x4F5C;&#x65F6;&#xFF0C;&#x4E0D;&#x4EC5;&#x8981;&#x542C;&#x5BF9;&#x65B9;&#x6240;&#x8BB2;&#xFF0C;&#x66F4;&#x8981;&#x6CE8;&#x91CD;&#x67E5;&#x770B;&#x5BF9;&#x65B9;&#x6240;&#x505A;&#x3002;&#x5F53;&#x78B0;&#x5230;&#x90A3;&#x79CD;&#x8BB2;&#x7684;&#x5929;&#x82B1;&#x4E71;&#x5760;&#x7684;&#x4EBA;&#x65F6;&#xFF0C;&#x4E00;&#x5B9A;&#x8981;&#x8C28;&#x614E;&#xFF0C;&#x4E0D;&#x53EF;&#x4E0D;&#x4FE1;&#xFF0C;&#x4F46;&#x5207;&#x5FCC;&#x4E0D;&#x80FD;&#x8F7B;&#x6613;&#x76F2;&#x76EE;&#x76F8;&#x4FE1;&#x3002;&#x5982;&#x679C;&#x6682;&#x65F6;&#x65E0;&#x6CD5;&#x5224;&#x65AD;&#x65F6;&#xFF0C;&#x5C31;&#x8981;&#x5C3D;&#x53EF;&#x80FD;&#x901A;&#x8FC7;&#x5BF9;&#x65B9;&#x6240;&#x8BB2;&#x7684;&#x4FE1;&#x606F;&#x4E2D;&#xFF0C;&#x5728;&#x5B9E;&#x9645;&#x4E2D;&#x5148;&#x8FDB;&#x884C;&#x9A8C;&#x8BC1;&#xFF0C;&#x76F4;&#x5230;&#x4F60;&#x786E;&#x5B9A;&#x4E00;&#x5207;&#x57FA;&#x672C;&#x65E0;&#x8BEF;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x4E00;&#x4E2A;&#x4EBA;&#x7684;&#x80FD;&#x529B;&#x56FA;&#x7136;&#x91CD;&#x8981;&#xFF0C;&#x4F46;&#x8D23;&#x4EFB;&#x5FC3;&#x66F4;&#x751A;&#x4E8E;&#x80FD;&#x529B;&#x3002;&#x5F88;&#x591A;&#x65F6;&#x5019;&#x4E00;&#x4EF6;&#x4E8B;&#x60C5;&#x6CA1;&#x6709;&#x505A;&#x597D;&#xFF0C;&#x5E76;&#x975E;&#x5BF9;&#x65B9;&#x80FD;&#x529B;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x5F80;&#x5F80;&#x662F;&#x51FA;&#x5728;&#x8D23;&#x4EFB;&#x5FC3;&#x548C;&#x65F6;&#x95F4;&#x7684;&#x5B89;&#x6392;&#x4E0A;&#xFF0C;&#x7B80;&#x5355;&#x8BF4;&#xFF0C;&#x7F3A;&#x4E4F;&#x8DB3;&#x591F;&#x7684;&#x8D23;&#x4EFB;&#x5FC3;&#xFF0C;&#x65F6;&#x95F4;&#x4E0A;&#x53C8;&#x758F;&#x4E8E;&#x7BA1;&#x7406;&#x5B89;&#x6392;&#xFF0C;&#x7EDD;&#x5927;&#x591A;&#x6570;&#x7684;&#x5931;&#x8D25;&#xFF0C;&#x83AB;&#x8FC7;&#x4E8E;&#x6B64;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x91CD;&#x8981;&#x7684;&#x4E8B;&#x60C5;&#x4E00;&#x5B9A;&#x8981;&#x8DDF;&#x8FDB;&#xFF0C;&#x5728;&#x5F00;&#x59CB;&#x4E4B;&#x524D;&#xFF0C;&#x5C31;&#x8981;&#x8BBE;&#x5B9A;&#x591A;&#x4E2A;&#x4E2D;&#x95F4;&#x67E5;&#x770B;&#x8282;&#x70B9;&#xFF0C;&#x6BCF;&#x5230;&#x5B8C;&#x6210;&#x4E00;&#x4E2A;&#x8282;&#x70B9;&#x65F6;&#xFF0C;&#x4E00;&#x5B9A;&#x8981;&#x786E;&#x5B9A;&#x662F;&#x5426;&#x5B8C;&#x6210;&#x5E76;&#x786E;&#x4FDD;&#x65E0;&#x8BEF;&#xFF0C;&#x5982;&#x679C;&#x4E0D;&#x80FD;&#x4EB2;&#x81EA;&#x53BB;&#x786E;&#x8BA4;&#xFF0C;&#x4E5F;&#x4E00;&#x5B9A;&#x8981;&#x786E;&#x8BA4;&#x6240;&#x5C5E;&#x5B9E;&#xFF0C;&#x5931;&#x8D25;&#x7684;&#x4E3B;&#x8981;&#x539F;&#x56E0;&#x4E4B;&#x4E00;&#xFF0C;&#x5F80;&#x5F80;&#x662F;&#x758F;&#x4E8E;&#x76D1;&#x7763;&#x548C;&#x7BA1;&#x7406;&#xFF0C;&#x505A;&#x7529;&#x624B;&#x638C;&#x67DC;&#xFF0C;&#x504F;&#x542C;&#x504F;&#x4FE1;&#xFF0C;&#x53C8;&#x592A;&#x8FC7;&#x4E8E;&#x81EA;&#x4FE1;&#xFF0C;&#x6700;&#x7EC8;&#x5BFC;&#x81F4;&#x5931;&#x8D25;&#x4E0D;&#x53EF;&#x633D;&#x56DE;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x4E0D;&#x8981;&#x592A;&#x76F8;&#x4FE1;&#x4F60;&#x6240;&#x542C;&#x5230;&#x7684;&#xFF0C;&#x5373;&#x4FBF;&#x662F;&#x5F53;&#x9762;&#x8DDF;&#x4F60;&#x8BB2;&#xFF0C;&#x91CD;&#x8981;&#x7684;&#x662F;&#x8981;&#x81EA;&#x5DF1;&#x53BB;&#x770B;&#xFF0C;&#x81EA;&#x5DF1;&#x53BB;&#x4F53;&#x4F1A;&#xFF0C;&#x601D;&#x8003;&#xFF0C;&#x8FD9;&#x6837;&#x4E0D;&#x81F3;&#x4E8E;&#x88AB;&#x4EBA;&#x8BD3;&#x9A97;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x4E0D;&#x88AB;&#x81EA;&#x5DF1;&#x719F;&#x6089;&#x7684;&#x4EBA;&#x6240;&#x611A;&#x5F04;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x591A;&#x4E00;&#x4E9B;&#x5305;&#x5BB9;&#x548C;&#x7406;&#x89E3;&#xFF0C;&#x4E0D;&#x8981;&#x592A;&#x8FC7;&#x4E8E;&#x8BA1;&#x8F83;&#x6709;&#x4E9B;&#x4EBA;&#x6216;&#x4E8B;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x4E0D;&#x8981;&#x90A3;&#x90A3;&#x4E9B;&#x522B;&#x4EBA;&#x7684;&#x95EE;&#x9898;&#x6765;&#x8BA9;&#x81EA;&#x5DF1;&#x9677;&#x5165;&#x66F4;&#x591A;&#x4E0D;&#x5FC5;&#x8981;&#x7684;&#x88AB;&#x52A8;&#x3002;&#x968F;&#x7740;&#x4F60;&#x7684;&#x5E74;&#x9F84;&#x548C;&#x9605;&#x5386;&#x7684;&#x589E;&#x957F;&#xFF0C;&#x56DE;&#x8FC7;&#x5934;&#x6765;&#x4F60;&#x4F1A;&#x53D1;&#x73B0;&#xFF0C;&#x5F88;&#x591A;&#x66FE;&#x7ECF;&#x4F60;&#x8BA4;&#x4E3A;&#x975E;&#x5E38;&#x91CD;&#x8981;&#x7684;&#x4EBA;&#x6216;&#x4E8B;&#xFF0C;&#x5176;&#x5B9E;&#x5DF2;&#x672A;&#x5FC5;&#x90A3;&#x4E48;&#x91CD;&#x8981;&#xFF0C;&#x53EA;&#x662F;&#x81EA;&#x5DF1;&#x5F53;&#x65F6;&#x628A;&#x5B83;&#x770B;&#x7684;&#x592A;&#x91CD;&#x7684;&#x7ED3;&#x679C;&#x800C;&#x5DF2;&#xFF0C;&#x5305;&#x5BB9;&#x53EF;&#x4EE5;&#x8BA9;&#x4F60;&#x66F4;&#x52A0;&#x5FC3;&#x5E73;&#x6C14;&#x548C;&#xFF0C;&#x5BF9;&#x5065;&#x5EB7;&#x4E5F;&#x6709;&#x76CA;&#xFF0C;&#x540C;&#x65F6;&#x4E5F;&#x80FD;&#x8BA9;&#x4F60;&#x8D62;&#x5F97;&#x66F4;&#x591A;&#x7684;&#x5C0A;&#x656C;&#xFF0C;&#x81F3;&#x5C11;&#x4E0D;&#x4F1A;&#x7ED9;&#x4F60;&#x5E26;&#x6765;&#x592A;&#x591A;&#x9EBB;&#x70E6;&#x3002;</p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/3hfmwqci" target="_blank" rel="noopener">&#x2018;&#x90A3;&#x4E9B;&#x4EBA;&#xFF0C;&#x90A3;&#x70B9;&#x4E8B;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/4abudg/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmVe3hoMA7aMAJjpLDV4vY6PZr3AziuhfLvpwMHHdpZUTP/gzlights.jpg" alt="广州国际灯光节主会场花城广场今明两日灯光音乐秀取消">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-11-27T10:26:24.000Z">2018-11-27</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/cn-reader/">cn-reader</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    3 minutes read (About 464 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/4abudg/">广州国际灯光节主会场花城广场今明两日灯光音乐秀取消</a>
            
        </h1>
        <div class="content">
            <br><p>&#x3000;&#x3000;&#x7D20;&#x6709;&#x4E16;&#x754C;&#x4E09;&#x5927;&#x706F;&#x5149;&#x8282;&#x4E4B;&#x4E00;&#x7684;&#x7B2C;&#x516B;&#x5C4A;&#x5E7F;&#x5DDE;&#x56FD;&#x9645;&#x706F;&#x5149;&#x8282;&#x4E8E;&#x6628;&#x5929;&#x6B63;&#x5F0F;&#x5F00;&#x5E55;&#xFF01;&#x6211;&#x539F;&#x672C;&#x6253;&#x7B97;&#x6628;&#x665A;&#x8FC7;&#x53BB;&#x82B1;&#x57CE;&#x5E7F;&#x573A;&#x90A3;&#x8FB9;&#x51D1;&#x4E0B;&#x70ED;&#x95F9;&#xFF0C;&#x4E0D;&#x5DE7;&#x4E34;&#x65F6;&#x6709;&#x4E8B;&#x672A;&#x80FD;&#x53BB;&#x6210;&#xFF0C;&#x5FC3;&#x60F3;&#x7B2C;&#x4E8C;&#x5929;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x4ECA;&#x5929;&#x665A;&#x4E0A;&#x518D;&#x8FC7;&#x53BB;&#xFF0C;&#x4E0B;&#x5348;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5374;&#x770B;&#x5230;&#x5E7F;&#x5DDE;&#x56FD;&#x9645;&#x706F;&#x5149;&#x8282;&#x7684;&#x7D27;&#x6025;&#x901A;&#x77E5;&#xFF1A;</p><br><p>&#x3000;&#x3000;&#x9274;&#x4E8E;&#x82B1;&#x57CE;&#x5E7F;&#x573A;&#x4EBA;&#x6D41;&#x4E25;&#x91CD;&#x8D85;&#x51FA;&#x5B89;&#x5168;&#x8D1F;&#x8377;&#xFF0C;11&#x6708;27&#x65E5;(&#x661F;&#x671F;&#x4E8C;)&#x548C;11&#x6708;28&#x65E5;(&#x661F;&#x671F;&#x4E09;)&#x665A;&#x5E7F;&#x5DDE;&#x5854;&#x706F;&#x5149;&#x97F3;&#x4E50;&#x79C0;&#x5168;&#x90E8;&#x53D6;&#x6D88;&#x3002;&#x4ECE;11&#x6708;29&#x65E5;(&#x661F;&#x671F;&#x56DB;)&#x8D77;&#xFF0C;&#x82B1;&#x57CE;&#x5E7F;&#x573A;&#x63D0;&#x524D;&#x5B9E;&#x884C;&#x9884;&#x7EA6;&#x53C2;&#x89C2;&#x3002;</p><br><p>&#x3000;&#x3000;&#x4E5F;&#x5C31;&#x662F;&#x8BF4;&#xFF0C;&#x82B1;&#x57CE;&#x5E7F;&#x573A;&#x4ECA;&#x665A;&#x548C;&#x660E;&#x665A;&#x90FD;&#x6CA1;&#x6709;&#x706F;&#x5149;&#x97F3;&#x4E50;&#x79C0;&#x4E86;&#xFF0C;&#x8981;&#x770B;&#x5C31;&#x9700;&#x8981;&#x540E;&#x5929;&#x624D;&#x80FD;&#x770B;&#xFF0C;&#x800C;&#x4E14;&#x5F97;&#x9884;&#x7EA6;&#x624D;&#x53EF;&#x4EE5;&#x3002;</p><br><p>&#x3000;&#x3000;&#x90A3;&#x4E48;&#x95EE;&#x9898;&#x6765;&#x4E86;&#xFF0C;&#x5982;&#x4F55;&#x9884;&#x7EA6;&#x5462;?&#x64CD;&#x4F5C;&#x5F88;&#x7B80;&#x5355;&#xFF0C;&#x5177;&#x4F53;&#x89C1;&#x4E0B;&#x56FE;&#xFF0C;</p><br><p>&#x3000;&#x3000;1&#x3001;&#x5173;&#x6CE8;&#x5FAE;&#x4FE1;&#x516C;&#x4F17;&#x53F7;&#xFF1A;<strong>&#x5E7F;&#x5DDE;&#x56FD;&#x9645;&#x706F;&#x5149;&#x8282;</strong> &#x6216; &#x5FAE;&#x4FE1;&#x8D26;&#x6237;&#xFF1A;<strong>gzlights</strong>&#x3000;&#x3000;</p><br><p><img src="https://cdn.steemitimages.com/DQmVe3hoMA7aMAJjpLDV4vY6PZr3AziuhfLvpwMHHdpZUTP/gzlights.jpg" width="640" height="640"></p><br><p>&#x5E7F;&#x5DDE;&#x56FD;&#x9645;&#x706F;&#x5149;&#x8282;LOGO &#xA0;&#x56FE;&#x7247;&#x6765;&#x6E90; &#x5E7F;&#x5DDE;&#x56FD;&#x9645;&#x706F;&#x5149;&#x8282;&#x5FAE;&#x4FE1;&#x516C;&#x4F17;&#x53F7;</p><br><p>&#x3000;&#x3000;2&#x3001;&#x70B9;&#x51FB;&#x4E0B;&#x8FB9;&#x6700;&#x53F3;&#x4FA7;&#x83DC;&#x5355;&#x6309;&#x94AE;&#xFF1A;<strong>&#x5FEB;&#x9884;&#x7EA6;</strong> &#x51FA;&#x73B0;&#x5982;&#x4E0B;&#x56FE;</p><br><p>&#x3000;&#x3000;<img src="https://cdn.steemitimages.com/DQmUGG787CK4BSDv7geEcMniWAQbN9Thbeq3DJT9dFrvb3f/11-27-2.png" width="1080" height="1920"></p><br><p><br></p><br><p>&#x3000;&#x3000;3&#x3001;&#x70B9;&#x51FB;&#x4E0A;&#x56FE;&#xFF1A;&#x6211;&#x8981;&#x9884;&#x7EA6;&#x6309;&#x94AE;&#xFF0C;&#x51FA;&#x73B0;&#x9884;&#x7EA6;&#x754C;&#x9762;&#xFF0C;&#x89C1;&#x5982;&#x4E0B;&#x56FE;</p><br><p>&#x3000;&#x3000;<img src="https://cdn.steemitimages.com/DQmT5Xnsx278oD9PEUJrKHvh1rhVUn57UfxU6hxhsXrvyXf/11-27-3.png" width="1080" height="1920"></p><br><p><br></p><br><p>&#x3000;&#x3000;<img src="https://cdn.steemitimages.com/DQmXCNnzViFW2UFFhbLQ3WdxYrzaTeFLw1qiVjERp27qciQ/11-27-4.png" width="1080" height="1920"></p><br><p><br></p><br><p>&#x3000;&#x3000;&#x5982;&#x56FE;&#x793A;&#xFF0C;&#x9009;&#x62E9;&#x4F60;&#x8981;&#x89C2;&#x770B;&#x7684;&#x65E5;&#x671F;&#x548C;&#x65F6;&#x95F4;&#xFF0C;&#x6700;&#x540E;&#x586B;&#x5199;&#x4E2A;&#x4EBA;&#x8D44;&#x6599;&#x4FE1;&#x606F;&#x63D0;&#x4EA4;&#x5373;&#x53EF;&#x3002;</p><br><p>&#x3000;&#x3000;<strong>&#x6CE8;&#x610F;&#xFF0C;&#x6CA1;&#x9884;&#x7EA6;&#x7684;&#x5C4A;&#x65F6;&#x5C06;&#x4E0D;&#x80FD;&#x5165;&#x573A;&#xFF0C;&#x8BB0;&#x5F97;&#x5230;&#x65F6;&#x5019;&#x5E26;&#x8EAB;&#x4EFD;&#x8BC1;&#x54E6;&#xFF01;</strong></p><br><p><br></p><br><p>&#x3000;&#x3000;&#x4E00;&#x4E2A;&#x670B;&#x53CB;&#x6628;&#x5929;&#x53D1;&#x7ED9;&#x6211;&#x7684;&#xFF0C;&#x6211;&#x8F6C;&#x6210;GIF&#x89C1;&#x4E0B;&#x56FE;&#xFF0C;</p><br><p><img src="https://cdn.steemitimages.com/DQmUViKqzy2cUMRzQHzvUxR11FHLJX357YBugSeRdmEXEYN/11-2705.gif" width="882" height="500"></p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/4abudg" target="_blank" rel="noopener">&#x2018;&#x5E7F;&#x5DDE;&#x56FD;&#x9645;&#x706F;&#x5149;&#x8282;&#x4E3B;&#x4F1A;&#x573A;&#x82B1;&#x57CE;&#x5E7F;&#x573A;&#x4ECA;&#x660E;&#x4E24;&#x65E5;&#x706F;&#x5149;&#x97F3;&#x4E50;&#x79C0;&#x53D6;&#x6D88;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/partiko-5t4h6w4e/" class="image is-7by1">
            <img class="thumbnail" src="https://s3.us-east-2.amazonaws.com/partiko.io/img/5d27f0ccbc2457820e36343ce39d0808eb900098.png" alt="第一次尝试用Partiko手机版">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-11-26T06:37:09.000Z">2018-11-26</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/life/">life</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    a minute read (About 144 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/partiko-5t4h6w4e/">第一次尝试用Partiko手机版</a>
            
        </h1>
        <div class="content">
            <p>&#x7B2C;&#x4E00;&#x6B21;&#x5C1D;&#x8BD5;&#x7528;Partiko&#x624B;&#x673A;&#x7248;&#xFF0C;&#x611F;&#x89C9;&#x8FD8;&#x4E0D;&#x9519;&#x5462;?<br>&#x4E00;&#x5E74;&#x4E00;&#x5EA6;&#x7684;&#x706F;&#x5149;&#x5C55;&#x4ECA;&#x5929;&#x5F00;&#x5E55;&#xFF0C;&#x4ECA;&#x665A;&#x53BB;&#x770B;&#x4E0B;:)</p>
<p><img src="https://s3.us-east-2.amazonaws.com/partiko.io/img/5d27f0ccbc2457820e36343ce39d0808eb900098.png" alt=""></p>
<p><img src="https://s3.us-east-2.amazonaws.com/partiko.io/img/65e8203dffd91a6fe11c597314d6c8b759ab3e2c.png" alt=""></p>
<p><img src="https://s3.us-east-2.amazonaws.com/partiko.io/img/8d928577751cad159276fb8d79fe011c44e80642.png" alt=""></p>
<p><img src="https://s3.us-east-2.amazonaws.com/partiko.io/img/473c90cdeb8a6fe0fc576c1406d913b15322dcf2.png" alt=""></p>
<p>Posted using <a href="https://steemit.com/@partiko-android" target="_blank" rel="noopener">Partiko Android</a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/partiko-5t4h6w4e" target="_blank" rel="noopener">&#x2018;&#x7B2C;&#x4E00;&#x6B21;&#x5C1D;&#x8BD5;&#x7528;Partiko&#x624B;&#x673A;&#x7248;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/5xwzt5/" class="image is-7by1">
            <img class="thumbnail" src="/@rivalhw/None" alt="善良的人，在哪里都会受欢迎的">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-11-26T05:40:42.000Z">2018-11-26</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/cn-reader/">cn-reader</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 726 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/5xwzt5/">善良的人，在哪里都会受欢迎的</a>
            
        </h1>
        <div class="content">
            <br><p>&#x3000;&#x3000;&#x4E0A;&#x5348;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x8FC7;&#x6765;&#x82B1;&#x57CE;&#x5927;&#x9053;&#x8FD9;&#x8FB9;&#x4E00;&#x5BB6;&#x5408;&#x4F5C;&#x7684;&#x4E8B;&#x52A1;&#x6240;&#x529E;&#x4E8B;&#xFF0C;&#x6211;&#x5728;&#x4E0A;&#x5468;&#x4E94;&#x7684;&#x65F6;&#x5019;&#x5C31;&#x5DF2;&#x7ECF;&#x540C;&#x5BF9;&#x65B9;&#x7EA6;&#x597D;&#x4E86;&#xFF0C;&#x56E0;&#x4E3A;&#x60F3;&#x907F;&#x5F00;&#x5468;&#x4E00;&#x65E9;&#x4E0A;&#x4E0A;&#x73ED;&#x9AD8;&#x5CF0;&#x671F;&#xFF0C;&#x6240;&#x4EE5;&#x65F6;&#x95F4;&#x7279;&#x610F;&#x5B9A;&#x5728;&#x4E0A;&#x5348;10:30&#xFF0C;&#x5F85;&#x5230;&#x8FC7;&#x6765;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x521A;&#x597D;&#x8FD9;&#x4E2A;&#x65F6;&#x95F4;&#x70B9;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x82B1;&#x57CE;&#x5927;&#x9053;&#x4F4D;&#x4E8E;&#x73E0;&#x6C5F;&#x65B0;&#x57CE;&#x8FD9;&#x8FB9;&#xFF0C;&#x800C;&#x73E0;&#x6C5F;&#x65B0;&#x57CE;&#x53C8;&#x662F;&#x5E7F;&#x5DDE;&#x7684;CBD&#xFF0C;&#x81EA;&#x7136;&#x5C11;&#x4E0D;&#x4E86;&#x5F88;&#x591A;&#x5927;&#x4F01;&#x4E1A;&#x5728;&#x8FD9;&#x8FB9;&#xFF0C;&#x9AD8;&#x697C;&#x6797;&#x7ACB;&#xFF0C;&#x51E0;&#x4E4E;&#x6BCF;&#x680B;&#x697C;&#x90FD;&#x662F;&#x9AD8;&#x5C42;&#x7535;&#x68AF;&#xFF0C;&#x6211;&#x53BB;&#x7684;&#x8FD9;&#x5BB6;&#x5408;&#x4F5C;&#x5355;&#x4F4D;&#x4E5F;&#x81EA;&#x7136;&#x4E0D;&#x4F8B;&#x5916;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x7B49;&#x5230;&#x697C;&#x4E0B;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x770B;&#x5230;&#x6709;&#x5BB6;&#x5496;&#x5561;&#x9986;&#xFF0C;&#x5C31;&#x987A;&#x624B;&#x4E70;&#x4E86;&#x8D85;&#x5927;&#x676F;&#x5496;&#x5561;&#xFF08;&#x65E0;&#x8BBA;&#x662F;&#x8336;&#x8FD8;&#x662F;&#x5496;&#x5561;&#xFF0C;&#x6211;&#x5411;&#x6765;&#x90FD;&#x662F;&#x6765;&#x8005;&#x4E0D;&#x62D2;&#x3002;&#x4F46;&#x5176;&#x5B9E;&#x6211;&#x4E00;&#x76F4;&#x90FD;&#x5F88;&#x7EB3;&#x95F7;&#xFF0C;&#x540C;&#x662F;&#x996E;&#x54C1;&#xFF0C;&#x4E3A;&#x4EC0;&#x4E48;&#x8FD9;&#x4E48;&#x591A;&#x904D;&#x5730;&#x90FD;&#x662F;&#x5496;&#x5561;&#x9986;&#xFF0C;&#x800C;&#x8336;&#x9986;&#x5374;&#x51E0;&#x4E4E;&#x5F88;&#x5C11;&#xFF1F;&#x53EF;&#x80FD;&#x5496;&#x5561;&#x770B;&#x8D77;&#x6765;&#x66F4;&#x201C;&#x9AD8;&#x5927;&#x201D;&#x4E9B;&#x5427;&#xFF1F;&#xFF09;&#xFF0C;&#x6253;&#x7B97;&#x5728;&#x7B49;&#x7535;&#x68AF;&#x7684;&#x65F6;&#x5019;&#x987A;&#x4FBF;&#x7545;&#x996E;&#x4E0B;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x5374;&#x6CA1;&#x60F3;&#x5230;&#xFF0C;&#x8FD9;&#x5496;&#x5561;&#x592A;&#x70EB;&#xFF0C;&#x800C;&#x7535;&#x68AF;&#x8FD9;&#x6B21;&#x5374;&#x5F88;&#x5FEB;&#x62B5;&#x8FBE;&#xFF0C;&#x76F4;&#x5230;&#x7535;&#x68AF;&#x95E8;&#x6253;&#x5F00;&#x65F6;&#xFF0C;&#x90A3;&#x676F;&#x5496;&#x5561;&#x51E0;&#x4E4E;&#x8FD8;&#x6CA1;&#x559D;&#x591A;&#x5C11;&#xFF0C;&#x6211;&#x53EA;&#x597D;&#x7AEF;&#x7740;&#x4E0A;&#x4E86;&#x7535;&#x68AF;&#x3002;&#x60F3;&#x8C61;&#x4E0B;&#xFF0C;&#x6211;&#x8FD9;&#x4E2A;&#x65F6;&#x5019;&#x80CC;&#x4E2A;&#x53CC;&#x80A9;&#x5305;&#xFF0C;&#x5DE6;&#x624B;&#x62CE;&#x7740;&#x4E2A;&#x8D44;&#x6599;&#x888B;&#xFF0C;&#x53F3;&#x4FA7;&#x56E0;&#x4E3A;&#x4E60;&#x60EF;&#x559D;&#x5077;&#x61D2;&#xFF0C;&#x53EA;&#x7528;&#x53F3;&#x8FB9;&#x80CC;&#x4E86;&#x4E0B;&#x5305;&#xFF0C;&#x56E0;&#x4E3A;&#x53F3;&#x624B;&#x62FF;&#x7740;&#x5496;&#x5561;&#x676F;&#xFF0C;&#x6211;&#x53EA;&#x597D;&#x5C1D;&#x8BD5;&#x7740;&#x7528;&#x5DE6;&#x624B;&#x6309;&#x7535;&#x68AF;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x4E0D;&#x5DE7;&#x8FD9;&#x4E2A;&#x65F6;&#x5019;&#x53F3;&#x4FA7;&#x7684;&#x80CC;&#x5305;&#x6ED1;&#x843D;&#x4E0B;&#x6765;&#xFF0C;&#x5BFC;&#x81F4;&#x6211;&#x7AEF;&#x7740;&#x5496;&#x5561;&#x7684;&#x53F3;&#x624B;&#x672C;&#x80FD;&#x5730;&#x6643;&#x4E86;&#x4E0B;&#xFF0C;&#x7ED3;&#x679C;&#x4E0D;&#x6D88;&#x8BF4;&#xFF0C;&#x676F;&#x5B50;&#x91CC;&#x7684;&#x5496;&#x5561;&#x81EA;&#x7136;&#x6492;&#x4E86;&#x4E9B;&#x5728;&#x5730;&#x4E0A;&#x3002;&#x3002;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x6211;&#x6709;&#x4E9B;&#x5C34;&#x5C2C;&#x5730;&#x770B;&#x6D12;&#x5728;&#x5730;&#x4E0A;&#x7684;&#x5496;&#x5561;&#xFF0C;&#x867D;&#x7136;&#x4E0D;&#x662F;&#x5F88;&#x591A;&#x3002;&#x8FD9;&#x4E2A;&#x65F6;&#x5019;&#x7A81;&#x7136;&#x89C9;&#x5F97;&#x53F3;&#x4FA7;&#x53D8;&#x8F7B;&#x4E86;&#x8BB8;&#x591A;&#xFF0C;&#x4FA7;&#x8FC7;&#x8EAB;&#x5B50;&#x770B;&#x4E86;&#x4E0B;&#xFF0C;&#x53D1;&#x73B0;&#x4E00;&#x4E2A;&#x5973;&#x5B69;&#x5B50;&#x6B63;&#x597D;&#x5FC3;&#x5730;&#x7528;&#x624B;&#x6258;&#x7740;&#x6211;&#x90A3;&#x4E2A;&#x80CC;&#x5305;&#xFF0C;&#x770B;&#x7740;&#x6211;&#x770B;&#x5979;&#xFF0C;&#x793C;&#x8C8C;&#x5730;&#x5411;&#x6211;&#x5FAE;&#x7B11;&#x4E86;&#x4E0B;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x6211;&#x5F88;&#x611F;&#x6FC0;&#x5730;&#x5411;&#x5979;&#x793A;&#x610F;&#x4E86;&#x4E0B;&#xFF0C;&#x5FC3;&#x60F3;&#xFF0C;&#x8981;&#x4E0D;&#x662F;&#x5979;&#x5E2E;&#x5FD9;&#xFF0C;&#x4F30;&#x8BA1;&#x8FD9;&#x4E00;&#x5927;&#x676F;&#x5496;&#x5561;&#x4E0D;&#x5149;&#x8981;&#x6D12;&#x843D;&#xFF0C;&#x53EF;&#x80FD;&#x8FD8;&#x4F1A;&#x6E85;&#x5230;&#x65C1;&#x8FB9;&#x7684;&#x4EBA;&#x3002;&#x3002;&#x3002;&#x90A3;&#x65F6;&#x5019;&#x53EF;&#x771F;&#x662F;&#x7CD7;&#x5927;&#x4E86;&#xFF01;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x51FA;&#x7535;&#x68AF;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x518D;&#x6B21;&#x5411;&#x90A3;&#x4E2A;&#x5973;&#x5B69;&#x5B50;&#x8868;&#x793A;&#x4E86;&#x8C22;&#x610F;&#xFF0C;&#x867D;&#x7136;&#x53EA;&#x662F;&#x7B80;&#x5355;&#x5730;&#x5411;&#x5BF9;&#x65B9;&#x5FAE;&#x7B11;&#x4E86;&#x4E0B;&#xFF0C;&#x4F46;&#x76F8;&#x4FE1;&#x5BF9;&#x65B9;&#x4E5F;&#x80FD;&#x611F;&#x53D7;&#x5230;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x867D;&#x7136;&#x53EA;&#x662F;&#x4E3E;&#x624B;&#x4E4B;&#x52B3;&#xFF0C;&#x4F46;&#x6211;&#x5185;&#x5FC3;&#x4ECD;&#x5F88;&#x611F;&#x8C22;&#x8FD9;&#x4E2A;&#x5973;&#x5B69;&#x5B50;&#xFF0C;&#x6211;&#x4E5F;&#x76F8;&#x4FE1;&#xFF0C;&#x8FD9;&#x6837;&#x5584;&#x826F;&#x7684;&#x4EBA;&#xFF0C;&#x5728;&#x54EA;&#x91CC;&#x90FD;&#x4F1A;&#x53D7;&#x6B22;&#x8FCE;&#x7684;&#x3002;</p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/5xwzt5" target="_blank" rel="noopener">&#x2018;&#x5584;&#x826F;&#x7684;&#x4EBA;&#xFF0C;&#x5728;&#x54EA;&#x91CC;&#x90FD;&#x4F1A;&#x53D7;&#x6B22;&#x8FCE;&#x7684;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@rivalhw/page/123/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@rivalhw/page/125/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@rivalhw/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@rivalhw/page/123/">123</a></li>
            
            <li><a class="pagination-link is-current" href="/@rivalhw/page/124/">124</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@rivalhw/page/125/">125</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@rivalhw/page/258/">258</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@rivalhw/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="David.Ho" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 David.Ho&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@rivalhw/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@rivalhw/content.json"};</script>



    
<script src="/@rivalhw/js/bundle.js" defer></script></body>
</html>

