
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.8.0">
    <meta charset="utf-8">
<title>YOYOW见证人炼成记-准备篇 / 挖矿大业 #1</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@lemooljiang/css/style.css">

<link rel="stylesheet" href="/@lemooljiang/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@lemooljiang/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@lemooljiang/">Home</a>
                
                <a class="navbar-item" href="/@lemooljiang/archives">Archives</a>
                
                <a class="navbar-item" href="/@lemooljiang/categories">Categories</a>
                
                <a class="navbar-item" href="/@lemooljiang/tags">Tags</a>
                
                <a class="navbar-item" href="/@lemooljiang/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@lemooljiang/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmeLPb7e2eUzjwDaeu4dhqsGhg6tRG4Q4eHAM5y533FYYA/miner.jpg" alt="YOYOW见证人炼成记-准备篇 / 挖矿大业 #1">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-01-05T10:22:09.000Z">2018-01-05</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@lemooljiang/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1355 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                YOYOW见证人炼成记-准备篇 / 挖矿大业 #1
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQmeLPb7e2eUzjwDaeu4dhqsGhg6tRG4Q4eHAM5y533FYYA/miner.jpg" alt="miner.jpg"></p>
<p><strong>&#x5E8F;&#x7BC7;</strong></p>
<p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;2018&#x5E74;&#x521A;&#x5F00;&#x5E74;&#xFF0C;&#x6570;&#x5B57;&#x8D27;&#x5E01;&#x5C31;&#x5F80;&#x6B7B;&#x91CC;&#x6DA8;&#xFF0C;&#x8C01;&#x6DA8;&#x5F97;&#x6162;&#x70B9;&#x90FD;&#x4E0D;&#x884C;&#xFF01;&#x6BEB;&#x65E0;&#x7591;&#x95EE;&#x7684;&#x662F;&#xFF0C;&#x4ECA;&#x5E74;&#x4ECD;&#x662F;&#x4E00;&#x4E2A;&#x8F89;&#x714C;&#x707F;&#x70C2;&#x7684;&#x4E00;&#x5E74;&#x3002;&#x7EE7;&#x6BD4;&#x7279;&#x5E01;&#x5927;&#x6DA8;&#xFF0C;&#x5404;&#x79CD;&#x5229;&#x597D;&#xFF0C;&#x5404;&#x79CD;&#x5E01;&#x79CD;&#x7206;&#x53D1;&#x4E4B;&#x4E0B;&#xFF0C;&#x9887;&#x6709;&#x79CD;&#x4E71;&#x82B1;&#x6E10;&#x6B32;&#x8FF7;&#x4EBA;&#x773C;&#x7684;&#x611F;&#x89C9;&#x4E86;&#x3002;</p>
<p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x5728;&#x6211;&#x7684;&#x65E9;&#x524D;&#x7684;&#x4E00;&#x7BC7;&#x6587;&#x7AE0;&#x4E2D;<a href="https://steemit.com/cn/@lemooljiang/594eq" target="_blank" rel="noopener">&#x4EC0;&#x4E48;&#x6837;&#x7684;&#x624D;&#x662F;&#x597D;&#x5E01;&#x79CD;</a>&#x63D0;&#x5230;&#x5982;&#x4F55;&#x5224;&#x65AD;&#x4E00;&#x4E2A;&#x597D;&#x7684;&#x5E01;&#x79CD;&#xFF0C;&#x201C;&#x6240;&#x4EE5;&#xFF0C;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x603B;&#x7ED3;&#x4E3A;&#xFF0C;&#x4E0D;&#x80FD;&#x6316;&#x77FF;&#x7684;&#x5C31;&#x4E0D;&#x662F;&#x597D;&#x5E01;&#xFF01;&#x201D; &#x6316;&#x77FF;&#x662F;&#x5BF9;&#x57FA;&#x7840;&#x7F51;&#x7EDC;&#x8FD0;&#x884C;&#x7684;&#x4FDD;&#x8BC1;&#xFF0C;&#x8FD9;&#x70B9;&#x662F;&#x51E0;&#x4E4E;&#x6240;&#x6709;&#x6570;&#x5B57;&#x8D27;&#x5E01;&#x7684;&#x5171;&#x540C;&#x70B9;&#x3002;&#x6211;&#x65E9;&#x671F;&#x63A5;&#x89E6;&#x6570;&#x5B57;&#x8D27;&#x5E01;&#x4E5F;&#x662F;&#x4ECE;&#x6316;&#x77FF;&#x5F00;&#x59CB;&#x7684;&#x3002;&#x8FD9;&#x79CD;&#x8FD0;&#x884C;&#x7A0B;&#x5E8F;&#x5C31;&#x80FD;&#x5F97;&#x5230;&#x5956;&#x52B1;&#xFF08;&#x7C7B;&#x4F3C;&#x4E8E;&#x5370;&#x949E;&#x673A;&#x7684;&#x884C;&#x4E3A;&#xFF09;&#x5F88;&#x662F;&#x8BA9;&#x4EBA;&#x7740;&#x8FF7;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x5927;&#x5927;&#x5C0F;&#x5C0F;&#x7684;&#x5E01;&#x79CD;&#xFF0C;&#x54EA;&#x79CD;&#x6548;&#x7387;&#x9AD8;&#xFF0C;&#x54EA;&#x79CD;&#x6536;&#x76CA;&#x597D;&#xFF0C;&#x57FA;&#x672C;&#x90FD;&#x8FC7;&#x4E86;&#x4E00;&#x904D;&#x3002;&#x6211;&#x60F3;&#xFF0C;&#x6162;&#x6162;&#x5730;&#x603B;&#x7ED3;&#x51FA;&#x6765;&#xFF0C;&#x5171;&#x540C;&#x63A2;&#x8BA8;&#xFF0C;&#x4E5F;&#x7ED9;&#x7231;&#x597D;&#x8005;&#x4EEC;&#x505A;&#x4E2A;&#x53C2;&#x8003;&#x3002;</p>
<p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x597D;&#x5427;&#xFF0C;&#x6316;&#x77FF;&#x5927;&#x4E1A;&#x62C9;&#x5F00;&#x5E8F;&#x5E55;&#xFF01;</p>
<p><strong>&#x89C1;&#x8BC1;&#x4EBA;&#x673A;&#x5236;</strong></p>
<p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x6700;&#x65E9;&#x63A5;&#x89E6;&#x89C1;&#x8BC1;&#x4EBA;&#x7684;&#x6982;&#x5FF5;&#x662F;&#x5728;&#x6BD4;&#x7279;&#x80A1;&#x4E0A;&#x3002;&#x90A3;&#x65F6;&#x5B66;&#x4E60;&#x5982;&#x4F55;&#x5728;&#x6BD4;&#x7279;&#x80A1;&#x4E0A;&#x53D1;&#x884C;&#x8D44;&#x4EA7;&#x3002;&#x8FD8;&#x597D;&#xFF0C;&#x6BD4;&#x7279;&#x80A1;&#x8BBE;&#x8BA1;&#x5F97;&#x5F88;&#x6613;&#x7528;&#xFF0C;&#x7167;&#x7740;&#x6559;&#x7A0B;&#x4E00;&#x4E0B;&#x5C31;&#x6574;&#x597D;&#x4E86;&#x3002;&#x4F46;&#x662F;&#x6BD4;&#x7279;&#x80A1;&#x4E0D;&#x80FD;&#x6316;&#x77FF;&#xFF0C;&#x800C;&#x4E14;&#x7528;&#x6237;&#x5F88;&#x5C11;&#xFF0C;&#x5185;&#x76D8;&#x4E5F;&#x6CA1;&#x6709;&#x4EA4;&#x6613;&#x91CF;&#xFF0C;&#x540E;&#x6765;&#x5C31;&#x5173;&#x6CE8;&#x7684;&#x5C11;&#x4E86;&#x3002;</p>
<p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x5728;16&#x5E74;&#x7684;&#x65F6;&#x5019;&#x63A5;&#x89E6;&#x5230;&#x53F8;&#x7B2C;&#x76EE;&#xFF08;steem&#xFF09;&#xFF0C;&#x5B83;&#x662F;&#x53D1;&#x5E16;&#x6316;&#x77FF;&#xFF0C;&#x540E;&#x6765;ned&#x79F0;&#x4E3A;&#x8111;&#x529B;&#x8BC1;&#x660E;&#xFF08;proof of brain&#xFF09;&#xFF0C;&#x5B83;&#x4E5F;&#x662F;&#x89C1;&#x8BC1;&#x4EBA;&#x7684;&#x673A;&#x5236;&#x3002;&#x90A3;&#x65F6;&#x4E5F;&#x66FE;&#x5C1D;&#x8BD5;&#x8FC7;&#xFF0C;&#x53EF;&#x60DC;&#x6BD5;&#x7ADF;&#x4E0D;&#x80FD;&#x50CF;A&#x795E;&#x4E00;&#x6837;&#x8FD0;&#x884C;&#x89C1;&#x8BC1;&#x4EBA;&#x8282;&#x70B9;&#xFF0C;&#x540E;&#x6765;&#x5C31;&#x5B89;&#x9759;&#x5730;&#x5199;&#x6587;&#x7AE0;&#x4E86;&#x3002;</p>
<p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x6BD4;&#x7279;&#x80A1;&#x548C;&#x53F8;&#x7B2C;&#x76EE;&#x90FD;&#x6709;&#x673A;&#x540C;&#x7684;&#x89C1;&#x8BC1;&#x4EBA;&#x673A;&#x5236;&#xFF0C;&#x8FD9;&#x662F;&#x6765;&#x6E90;&#x4E8E;&#x5B83;&#x7684;&#x521B;&#x59CB;&#x4EBA;BM&#x3002;&#x540E;&#x6765;&#xFF0C;YOYOW&#x793E;&#x533A;&#x7684;&#x4E00;&#x5E2E;&#x4EBA;&#x7EE7;&#x627F;&#x4E86;&#x8FD9;&#x4E00;&#x7279;&#x8272;&#xFF0C;&#x5E76;&#x5E94;&#x7528;&#x5728;&#x5B83;&#x7684;&#x533A;&#x5757;&#x94FE;&#x4E0A;&#x3002;&#x6211;&#x4EEC;&#x6765;&#x770B;&#x4E0B;&#x5B83;&#x5728;&#x767D;&#x76AE;&#x4E66;&#x4E2D;&#x662F;&#x5982;&#x4F55;&#x8BF4;&#x7684;&#xFF1A;</p>
<blockquote>
<p>&#x5728; YOYOW &#x7CFB;&#x7EDF;&#x4E2D;&#xFF0C;&#x89C1;&#x8BC1;&#x4EBA;&#x8D1F;&#x8D23;&#x6536;&#x96C6;&#x7F51;&#x7EDC;&#x8FD0;&#x884C;&#x65F6;&#x5E7F;&#x64AD;&#x7684;&#x5404;&#x79CD;&#x4EA4;&#x6613;&#x5E76;&#x6253;&#x5305;&#x5230;&#x533A;&#x5757;&#x4E2D;&#xFF0C;&#x5176;&#x5DE5;&#x4F5C;&#x7C7B;&#x4F3C;&#x4E8E;&#x6BD4;&#x7279;&#x5E01;&#x7F51;&#x7EDC;&#x4E2D;&#x7684;&#x77FF;&#x5DE5;&#xFF0C;&#x5728;&#x91C7;&#x7528; POW&#xFF08;&#x5DE5;&#x4F5C;&#x91CF;&#x8BC1;&#x660E;&#xFF09;&#x7684;&#x6BD4;&#x7279;&#x5E01;&#x7F51;&#x7EDC;&#x4E2D;&#xFF0C;&#x7531;&#x4E00;&#x79CD;&#x83B7;&#x5956;&#x6982;&#x7387;&#x53D6;&#x51B3;&#x4E8E;&#x54C8;&#x5E0C;&#x7B97;&#x529B;&#x7684;&#x62BD;&#x5F69;&#x7968;&#x65B9;&#x5F0F;&#x6765;&#x51B3;&#x5B9A;&#x54EA;&#x4E2A;&#x77FF;&#x5DE5;&#x8282;&#x70B9;&#x4EA7;&#x751F;&#x4E0B;&#x4E00;&#x4E2A;&#x533A;&#x5757;&#x3002;&#x800C;&#x5728;&#x91C7;&#x7528; DPOS &#x673A;&#x5236;&#x7684; YOYOW &#x7F51;&#x7EDC;&#x4E2D;&#xFF0C;&#x901A;&#x8FC7;&#x7406;&#x4E8B;&#x4F1A;&#x6295;&#x7968;&#x51B3;&#x5B9A;&#x89C1;&#x8BC1;&#x4EBA;&#x7684;&#x6570;&#x91CF;&#xFF0C;&#x7531;&#x666E;&#x901A;&#x7528;&#x6237;&#x6295;&#x7968;&#x6765;&#x51B3;&#x5B9A;&#x89C1;&#x8BC1;&#x4EBA;&#x4EBA;&#x9009;&#x3002;&#x5165;&#x9009;&#x7684;&#x6D3B;&#x8DC3;&#x89C1;&#x8BC1;&#x4EBA;&#x6309;&#x987A;&#x5E8F;&#x6253;&#x5305;&#x4EA4;&#x6613;&#x5E76;&#x751F;&#x4EA7;&#x533A;&#x5757;&#xFF0C;&#x5728;&#x6BCF;&#x4E00;&#x8F6E;&#x533A;&#x5757;&#x751F;&#x4EA7;&#x4E4B;&#x540E;&#xFF0C;&#x89C1;&#x8BC1;&#x4EBA;&#x4F1A;&#x5728;&#x968F;&#x673A;&#x6D17;&#x724C;&#x51B3;&#x5B9A;&#x65B0;&#x7684;&#x987A;&#x5E8F;&#x540E;&#x8FDB;&#x5165;&#x4E0B;&#x4E00;&#x8F6E;&#x7684;&#x533A;&#x5757;&#x751F;&#x4EA7;&#x3002;&#x89C1;&#x8BC1;&#x4EBA;&#x8D1F;&#x8D23;&#x5904;&#x7406;&#x4EA4;&#x6613;&#x4EE5;&#x53CA;&#x7EF4;&#x62A4;&#x793E;&#x533A;&#xFF0C;&#x56E0;&#x6B64;&#x89C1;&#x8BC1;&#x4EBA;&#x5904;&#x7406;&#x4EA4;&#x6613;&#x53EF;&#x4EE5;&#x83B7;&#x5F97;&#x76F8;&#x5E94;&#x7684; YOYO &#x4EE3;&#x5E01;&#x5956;&#x52B1;&#x3002;</p>
<p>&#x5728; YOYOW &#x7F51;&#x7EDC;&#x4E2D;&#xFF0C;&#x666E;&#x901A;&#x7528;&#x6237;&#x6709;&#x4E24;&#x79CD;&#x65B9;&#x6CD5;&#x53EF;&#x4EE5;&#x6210;&#x4E3A;&#x89C1;&#x8BC1;&#x4EBA;&#xFF0C;&#x7B2C;&#x4E00;&#x79CD;&#x65B9;&#x6CD5;&#x662F;&#x901A;&#x8FC7;&#x7528;&#x6237;&#x6295;&#x7968;&#x9009;&#x4E3E;&#x6210;&#x4E3A;&#x89C1;&#x8BC1;&#x4EBA;&#xFF0C;&#x7B2C;&#x4E8C;&#x79CD;&#x65B9;&#x6CD5;&#x662F;&#x901A;&#x8FC7;&#x62B5;&#x62BC; YOYO &#x4EE3;&#x5E01;&#x6210;&#x4E3A;&#x89C1;&#x8BC1;&#x4EBA;&#x3002;</p>
</blockquote>
<p><strong>&#x89C1;&#x8BC1;&#x4EBA;&#x7279;&#x8272;</strong></p>
<p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x89C1;&#x8BC1;&#x4EBA;&#x673A;&#x5236;&#x4E0D;&#x50CF;&#x662F;&#x6BD4;&#x7279;&#x5E01;&#x77FF;&#x5DE5;&#x4E00;&#x6837;&#xFF0C;&#x9700;&#x8981;&#x5DE8;&#x5927;&#x7684;&#x5382;&#x623F;&#x548C;&#x5DE8;&#x91CF;&#x7684;&#x7535;&#x529B;&#xFF0C;&#x5B83;&#x53EA;&#x9700;&#x8981;&#x8FD0;&#x884C;&#x89C1;&#x8BC1;&#x4EBA;&#x8282;&#x70B9;&#x5373;&#x53EF;&#xFF01;&#x76F8;&#x5F53;&#x5730;&#x8282;&#x80FD;&#x3001;&#x73AF;&#x4FDD;&#x548C;&#x5FEB;&#x901F;&#xFF01;YOYOW&#x7684;&#x8F6C;&#x5E10;&#x901F;&#x5EA6;&#x662F;&#x4E09;&#x79D2;&#xFF0C;&#x6BD4;&#x7279;&#x5E01;&#x4E00;&#x822C;&#x9700;&#x8981;&#x4E00;&#x4E2A;&#x5C0F;&#x65F6;&#x3002;&#x5F53;&#x7136;&#xFF0C;YOYOW&#x4E5F;&#x653E;&#x5F03;&#x4E86;&#x4E00;&#x4E9B;&#x6240;&#x8C13;&#x201C;&#x53BB;&#x4E2D;&#x5FC3;&#x5316;&#x201D;&#x7684;&#x6982;&#x5FF5;&#xFF0C;&#x542F;&#x7528;&#x8463;&#x4E8B;&#x4F1A;&#x6CBB;&#x7406;&#xFF0C;&#x89C1;&#x8BC1;&#x4EBA;&#x51FA;&#x5757;&#x7684;&#x65B9;&#x5F0F;&#x3002;YOYOW&#x5728;&#x9AD8;&#x6548;&#x548C;&#x8282;&#x80FD;&#x65B9;&#x9762;&#x786E;&#x6709;&#x5F88;&#x5927;&#x4F18;&#x52BF;&#xFF0C;&#x4E5F;&#x662F;&#x672A;&#x6765;&#x7684;&#x6570;&#x5B57;&#x8D27;&#x5E01;&#x7684;&#x4E00;&#x4E2A;&#x65B9;&#x5411;&#x3002;</p>
<p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;YOYOW&#x81EA;&#x8BDE;&#x751F;&#x8D77;&#xFF0C;&#x4E5F;&#x662F;&#x51E0;&#x7ECF;&#x6CE2;&#x6298;&#x3002;&#x53BB;&#x5E74;9&#x6708;&#x5206;&#x56FD;&#x5185;&#x7981;&#x6B62;ICO&#xFF0C;YOYOW&#x9000;&#x5E01;&#x3001;&#x4E0B;&#x5E73;&#x53F0;&#x7B49;&#x4E00;&#x7CFB;&#x5217;&#x4E8B;&#x4EF6;&#xFF0C;&#x51E0;&#x4E4E;&#x8BA9;&#x4EBA;&#x611F;&#x5230;YOYOW&#x8981;&#x6B7B;&#x4E86;&#xFF01;&#x8FD8;&#x597D;&#xFF0C;&#x751F;&#x547D;&#x603B;&#x6709;&#x51FA;&#x8DEF;&#x7684;&#x3002;&#x56FD;&#x5185;&#x7684;&#x4EA4;&#x6613;&#x6240;&#x7EB7;&#x7EB7;&#x51FA;&#x6D77;&#xFF0C;&#x6362;&#x4E2A;&#x540D;&#x91CD;&#x5F00;&#xFF01;&#x56FD;&#x5185;&#x620F;&#x79F0;&#x4E3A;&#x201C;&#x5927;&#x822A;&#x6D77;&#x65F6;&#x4EE3;&#x201D;&#xFF01;YOYOW&#x91CD;&#x65B0;&#x5F52;&#x6765;&#xFF0C;&#x5728;&#x5168;&#x7403;&#x7684;&#x4EA4;&#x6613;&#x6240;&#x90FD;&#x6709;&#x4E0A;&#x7EBF;&#xFF0C;&#x4E0D;&#x4EC5;&#x4EF7;&#x683C;&#x4E0A;&#x6DA8;&#x4E86;&#x5341;&#x591A;&#x500D;&#xFF0C;&#x7C89;&#x4E1D;&#x4EEC;&#x4E5F;&#x6DA8;&#x4E86;&#x4E0D;&#x5C11;&#xFF0C;&#x793E;&#x533A;&#x7684;&#x529B;&#x91CF;&#x4E5F;&#x5728;&#x9010;&#x6B65;&#x5F3A;&#x5927;&#x3002;&#x7F8E;&#x4E2D;&#x4E0D;&#x8DB3;&#x7684;&#x662F;&#xFF0C;&#x8FD8;&#x6CA1;&#x6709;&#x843D;&#x5730;&#x5E94;&#x7528;&#x7684;&#x9879;&#x76EE;&#xFF0C;&#x4E0D;&#x8FC7;YOYOW&#x56E2;&#x961F;&#x662F;&#x9884;&#x8BA1;&#x5728;18&#x5E74;&#x4E0A;&#x7EBF;&#x51E0;&#x4E2A;&#x7ECF;&#x5178;&#x5E73;&#x53F0;&#x3002;</p>
<p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x4E00;&#x5207;&#x90FD;&#x5728;&#x671D;&#x7740;&#x597D;&#x7684;&#x65B9;&#x5411;&#x53D1;&#x5C55;&#x3002;&#x73B0;&#x5728;YOYOW&#x4E3B;&#x7F51;&#x5DF2;&#x4E0A;&#x7EBF;&#xFF0C;&#x8FD0;&#x884C;&#x4E5F;&#x826F;&#x597D;&#xFF0C;&#x662F;&#x65F6;&#x5019;&#x521B;&#x5EFA;&#x81EA;&#x5DF1;&#x7684;&#x89C1;&#x8BC1;&#x4EBA;&#x4E86;&#xFF01;</p>
<p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;@lemooljiang #mining</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@lemooljiang/yoyow-1" target="_blank" rel="noopener">YOYOW&#x89C1;&#x8BC1;&#x4EBA;&#x70BC;&#x6210;&#x8BB0;-&#x51C6;&#x5907;&#x7BC7; / &#x6316;&#x77FF;&#x5927;&#x4E1A; #1</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@lemooljiang/tags/blockchain/">blockchain</a>, <a class="has-link-grey -link" href="/@lemooljiang/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@lemooljiang/tags/cryptocurrency/">cryptocurrency</a>, <a class="has-link-grey -link" href="/@lemooljiang/tags/mining/">mining</a>, <a class="has-link-grey -link" href="/@lemooljiang/tags/yoyow/">yoyow</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@lemooljiang/yoyow-2/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">YOYOW见证人炼成记-测试篇 / 挖矿大业 #2</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@lemooljiang/228/">
                <span class="level-item">小故事--时代的歌之228</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@lemooljiang/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 lemooljiang&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en");</script>


    
    
    
    <script src="/@lemooljiang/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@lemooljiang/content.json"};</script>



    
<script src="/@lemooljiang/js/bundle.js" defer></script></body>
</html>

