
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>Movies &amp; TV Series「找到你-1 / Lost &amp; Found#1」20190428 - None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@nostalgic1212/css/style.css">

<link rel="stylesheet" href="/@nostalgic1212/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@nostalgic1212/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@nostalgic1212/">Home</a>
                
                <a class="navbar-item" href="/@nostalgic1212/archives">Archives</a>
                
                <a class="navbar-item" href="/@nostalgic1212/categories">Categories</a>
                
                <a class="navbar-item" href="/@nostalgic1212/tags">Tags</a>
                
                <a class="navbar-item" href="/@nostalgic1212/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@nostalgic1212/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20190428/eb6337c5fc42440e9fa3f7e49338023d.png" alt="Movies &amp; TV Series「找到你-1 / Lost &amp; Found#1」20190428">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-04-28T01:13:57.000Z">2019-04-28</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@nostalgic1212/categories/wherein/">wherein</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    11 minutes read (About 1645 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                Movies &amp; TV Series「找到你-1 / Lost &amp; Found#1」20190428
            
        </h1>
        <div class="content">
            <p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20190428/eb6337c5fc42440e9fa3f7e49338023d.png" alt=""><br><a href="https://movie.douban.com/photos/photo/2523972961/" target="_blank" rel="noopener">All Image Source</a></p>
<p>For the films released among the National Day, the audience mainly focused on seven films: <strong><em>Shadow</em></strong>, <strong><em>Project Gutenberg</em></strong>, <strong><em>Ash is Purest White</em></strong>, <strong><em>Hello, Mrs. Money</em></strong>, <strong><em>Fat Buddies</em></strong>, <strong><em>Golden Job</em></strong> and <strong><em>Lost &amp; Found</em></strong>. These films include comedies, art-house films as well as action films, and more than half of them were well received by the audience.</p>
<p>In the previous articles, I&#x2019;ve introduced the two films of <strong><em>Project Gutenberg</em></strong> and <strong><em>Hello, Mrs. Money</em></strong>. Today, I want to introduce another movie <strong><em>Lost &amp; Found</em></strong>, which is starring by Chen Yao and Yili Ma.</p>
<p>In the beginning, I thought that <strong><em>Lost &amp; Found</em></strong> was a movie about &#x201C;looking for the children&#x201D;. Before this one, I have seen the movie <strong><em>Dearest</em></strong> starring by Wei Zhao, Lei Hao and Bo Huang. </p>
<p>The touching story makes the film still in the high-scoring movie of Douban. The audience couldn&#x2019;t help worrying about whether the movie <strong><em>Lost &amp; Found</em></strong> would be able to surpass the movie <strong><em>Dearest</em></strong>.</p>
<p>The story of <strong><em>Lost &amp; Found</em></strong> is between the female role of Li Jie and Sun Fang. As a lawyer, Li Jie has a crisis with her husband because of her busy work and the inability to handle the relationship with her mother in law. During the process of divorce, she urgently needs a nanny who is good at getting along with her daughter. </p>
<p>At this time, Sun Fang appeared. This kind and capable nanny almost solved all the troubles in Li Jie&#x2019;s life, so she relies on Sun Fang very much.</p>
<p>When Li Jie thought that things were going to be on the right way, Sun Fang disappeared with her daughter&#x2026; At the end of the movie, the child returned to Li Jie safely, and Sun Fang jumped into the sea.</p>
<p>From the overall film, we can clearly perceive the progress of the two heroines in acting skills. In addition, the integrity of the story is also good. </p>
<p>After watching the movie, I feel that it is not a movie of &#x201C;Looking for the Children&#x201D;, but rather a movie about <strong>&#x201C;the Females Looking for Themselves&#x201D;</strong>.</p>
<p>Li Jie is a successful career woman, while she is also helpless in facing the problems from the workplace and family. </p>
<p>Sun Fang is a rural woman who has no knowledge, no background and no money. She has to face the sexual harassment from the people around her, the domestic violence from her husband and deep malice from the society. </p>
<p>Zhu Min is a full-time housewife who has abandoned her academic qualifications and career. As for her, she  has to deal with her inner feelings of loss and the betrayal from her husband.</p>
<p>In the 21st century, we all feel that the status of women has been rising. In fact, the living environment of women has not improved. Due to the rising cost of living, many women must continue to work in the company after they are getting married. </p>
<p>However, in the culture of many ethnics, women are born to serve the parents in-law, taking care of the husband, raising the children, and deal with household chores&#x2026; </p>
<p>In my opinion, the living environment of women has not been improved. On the contrary, females are fall in rather tough situations.</p>
<p>Maybe when women no longer need to make choices between &#x201C;work&#x201D; and &#x201C;life&#x201D;, it is the situation that women status is really rising.</p>
<p>To be continue&#x2026;</p>
<p>&#x300C;&#x4E2D;&#x6587;&#x90E8;&#x5206;&#x300D;</p>
<p>&#x53BB;&#x5E74;&#x56FD;&#x5E86;&#x6863;&#x7684;&#x7535;&#x5F71;&#xFF0C;&#x89C2;&#x4F17;&#x4EEC;&#x5173;&#x6CE8;&#x7684;&#x7126;&#x70B9;&#x4E3B;&#x8981;&#x96C6;&#x4E2D;&#x5728;&#x4E03;&#x90E8;&#x7535;&#x5F71;&#x4E0A;&#xFF0C;&#x5206;&#x522B;&#x662F;&#xFF1A;&#x300A;&#x5F71;&#x300B;&#x3001;&#x300A;&#x65E0;&#x53CC;&#x300B;&#x3001;&#x300A;&#x6C5F;&#x6E56;&#x513F;&#x5973;&#x300B;&#x3001;&#x300A;&#x674E;&#x8336;&#x7684;&#x59D1;&#x5988;&#x300B;&#x3001;&#x300A;&#x80D6;&#x5B50;&#x884C;&#x52A8;&#x961F;&#x300B;&#x3001;&#x300A;&#x9EC4;&#x91D1;&#x5144;&#x5F1F;&#x300B;&#x548C;&#x300A;&#x627E;&#x5230;&#x4F60;&#x300B;&#x3002;&#x8FD9;&#x51E0;&#x90E8;&#x7535;&#x5F71;&#x5305;&#x542B;&#x4E86;&#x559C;&#x5267;&#x7247;&#x3001;&#x6587;&#x827A;&#x7247;&#x3001;&#x52A8;&#x4F5C;&#x7247;&#x7B49;&#x591A;&#x79CD;&#x5F62;&#x5F0F;&#xFF0C;&#x534A;&#x6570;&#x4EE5;&#x4E0A;&#x83B7;&#x5F97;&#x4E86;&#x89C2;&#x4F17;&#x4EEC;&#x7684;&#x597D;&#x8BC4;&#x3002;</p>
<p>&#x5728;&#x4E4B;&#x524D;&#x7684;&#x6587;&#x7AE0;&#x4E2D;&#xFF0C;&#x6211;&#x66FE;&#x7ECF;&#x4ECB;&#x7ECD;&#x4E86;&#x300A;&#x65E0;&#x53CC;&#x300B;&#x548C;&#x300A;&#x674E;&#x8336;&#x7684;&#x59D1;&#x5988;&#x300B;&#x8FD9;&#x4E24;&#x90E8;&#x7535;&#x5F71;&#x3002;&#x4ECA;&#x5929;&#x5462;&#xFF0C;&#x6211;&#x5219;&#x60F3;&#x5411;&#x5927;&#x5BB6;&#x4ECB;&#x7ECD;&#x8FD9;&#x90E8;&#x7531;&#x59DA;&#x6668;&#x548C;&#x9A6C;&#x4F0A;&#x740D;&#x51FA;&#x6F14;&#x7684;&#x7535;&#x5F71;&#x300A;&#x627E;&#x5230;&#x4F60;&#x300B;&#x3002;</p>
<p>&#x7C97;&#x770B;&#x4E4B;&#x4E0B;&#xFF0C;&#x300A;&#x627E;&#x5230;&#x4F60;&#x300B;&#x662F;&#x4E00;&#x90E8;&#x201C;&#x627E;&#x5B69;&#x5B50;&#x201D;&#x7684;&#x7535;&#x5F71;&#x3002;&#x5728;&#x6B64;&#x4E4B;&#x524D;&#xFF0C;&#x6211;&#x4EEC;&#x5DF2;&#x7ECF;&#x770B;&#x8FC7;&#x7531;&#x8D75;&#x8587;&#x3001;&#x90DD;&#x857E;&#x548C;&#x9EC4;&#x6E24;&#x4E3B;&#x8981;&#x7684;&#x7535;&#x5F71;&#x300A;&#x4EB2;&#x7231;&#x7684;&#x300B;&#xFF0C;&#x91CC;&#x9762;&#x611F;&#x4EBA;&#x80BA;&#x8151;&#x7684;&#x5267;&#x60C5;&#x4F7F;&#x5F97;&#x8BE5;&#x90E8;&#x7535;&#x5F71;&#x81F3;&#x4ECA;&#x4ECD;&#x5728;&#x8C46;&#x74E3;&#x9AD8;&#x5206;&#x7535;&#x5F71;&#x4E4B;&#x5217;&#x3002;&#x89C2;&#x4F17;&#x4EEC;&#x4E0D;&#x7ECF;&#x62C5;&#x5FC3;&#xFF0C;&#x300A;&#x627E;&#x5230;&#x4F60;&#x300B;&#x662F;&#x5426;&#x80FD;&#x8D85;&#x8D8A;&#x300A;&#x4EB2;&#x7231;&#x7684;&#x300B;&#x8FD9;&#x90E8;&#x7535;&#x5F71;&#x5462;&#xFF1F;</p>
<p>&#x300A;&#x627E;&#x5230;&#x4F60;&#x300B;&#x7684;&#x6545;&#x4E8B;&#xFF0C;&#x662F;&#x5728;&#x674E;&#x6377;&#x548C;&#x5B59;&#x82B3;&#x4E24;&#x4F4D;&#x5973;&#x6027;&#x4E4B;&#x95F4;&#x5C55;&#x5F00;&#x7684;&#x3002;&#x8EAB;&#x4E3A;&#x5F8B;&#x5E08;&#x7684;&#x674E;&#x6377;&#xFF0C;&#x7531;&#x4E8E;&#x5DE5;&#x4F5C;&#x7E41;&#x5FD9;&#x3001;&#x4E0D;&#x5584;&#x4E8E;&#x5904;&#x7406;&#x5A46;&#x5AB3;&#x5173;&#x7CFB;&#x800C;&#x548C;&#x4E08;&#x592B;&#x611F;&#x60C5;&#x51FA;&#x73B0;&#x5371;&#x673A;&#x3002;&#x6B63;&#x5728;&#x529E;&#x7406;&#x79BB;&#x5A5A;&#x624B;&#x7EED;&#x7684;&#x5979;&#x6025;&#x9700;&#x4E00;&#x540D;&#x5584;&#x4E8E;&#x548C;&#x5B69;&#x5B50;&#x76F8;&#x5904;&#x7684;&#x4FDD;&#x59C6;&#xFF0C;&#x8FD9;&#x65F6;&#x5019;&#x5B59;&#x82B3;&#x5C31;&#x51FA;&#x73B0;&#x4E86;&#x3002;&#x8FD9;&#x4E2A;&#x548C;&#x5584;&#x80FD;&#x5E72;&#x7684;&#x4FDD;&#x59C6;&#x51E0;&#x4E4E;&#x89E3;&#x51B3;&#x4E86;&#x674E;&#x6377;&#x751F;&#x6D3B;&#x4E2D;&#x6240;&#x6709;&#x7684;&#x9EBB;&#x70E6;&#xFF0C;&#x56E0;&#x6B64;&#x5979;&#x975E;&#x5E38;&#x559C;&#x6B22;&#x5B59;&#x82B3;&#x3002;</p>
<p>&#x5C31;&#x5728;&#x674E;&#x6377;&#x4EE5;&#x4E3A;&#x4E8B;&#x60C5;&#x90FD;&#x8981;&#x8D70;&#x4E0A;&#x6B63;&#x8F68;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5B59;&#x82B3;&#x5E26;&#x7740;&#x674E;&#x6377;&#x7684;&#x5B69;&#x5B50;&#x6D88;&#x5931;&#x4E86;&#x2026;&#x7535;&#x5F71;&#x7684;&#x6700;&#x540E;&#xFF0C;&#x5B69;&#x5B50;&#x5E73;&#x5B89;&#x5730;&#x56DE;&#x5230;&#x4E86;&#x674E;&#x6377;&#x7684;&#x6000;&#x62B1;&#xFF0C;&#x800C;&#x5B59;&#x82B3;&#x5219;&#x7FFB;&#x8EAB;&#x8DF3;&#x5165;&#x5927;&#x6D77;&#x3002;</p>
<p>&#x4ECE;&#x5F71;&#x7247;&#x6574;&#x4F53;&#x6765;&#x8BF4;&#xFF0C;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x6E05;&#x695A;&#x5730;&#x611F;&#x77E5;&#x5230;&#x4E24;&#x4F4D;&#x5973;&#x4E3B;&#x89D2;&#x5728;&#x6F14;&#x6280;&#x4E0A;&#x7684;&#x8FDB;&#x6B65;&#x3002;&#x6545;&#x4E8B;&#x7684;&#x5B8C;&#x6574;&#x6027;&#x4E5F;&#x6BD4;&#x8F83;&#x597D;&#xFF0C;&#x8BE5;&#x8BB2;&#x7684;&#x8BDD;&#x90FD;&#x8BB2;&#x7684;&#x975E;&#x5E38;&#x6E05;&#x695A;&#x3002;&#x770B;&#x5B8C;&#x7535;&#x5F71;&#x4EE5;&#x540E;&#xFF0C;&#x6211;&#x89C9;&#x5F97;&#x4E0E;&#x5176;&#x8BF4;&#x8FD9;&#x662F;&#x4E00;&#x90E8;&#x300C;&#x627E;&#x5B69;&#x5B50;&#x300D;&#x7684;&#x7535;&#x5F71;&#xFF0C;&#x4E0D;&#x5982;&#x8BF4;&#x662F;&#x4E00;&#x90E8;<strong>&#x300C;&#x5973;&#x6027;&#x53D1;&#x73B0;&#x81EA;&#x6211;&#x300D;</strong>&#x7684;&#x7535;&#x5F71;&#x3002;</p>
<p>&#x674E;&#x6377;&#x662F;&#x4E00;&#x4F4D;&#x4E8B;&#x4E1A;&#x6210;&#x529F;&#x7684;&#x804C;&#x4E1A;&#x5973;&#x6027;&#xFF0C;&#x4F46;&#x5979;&#x5728;&#x9762;&#x5BF9;&#x804C;&#x573A;&#x3001;&#x5BB6;&#x5EAD;&#x7684;&#x65F6;&#x5019;&#x540C;&#x6837;&#x675F;&#x624B;&#x65E0;&#x7B56;&#xFF1B;&#x5B59;&#x82B3;&#x662F;&#x4E00;&#x4F4D;&#x6CA1;&#x6709;&#x77E5;&#x8BC6;&#x3001;&#x6CA1;&#x6709;&#x80CC;&#x666F;&#x4E5F;&#x6CA1;&#x6709;&#x94B1;&#x7684;&#x519C;&#x6751;&#x5973;&#x6027;&#xFF0C;&#x5979;&#x9762;&#x5BF9;&#x7684;&#x662F;&#x6765;&#x81EA;&#x5468;&#x906D;&#x7684;&#x6027;&#x9A9A;&#x6270;&#x3001;&#x6765;&#x81EA;&#x4E08;&#x592B;&#x7684;&#x5BB6;&#x66B4;&#x4EE5;&#x53CA;&#x6765;&#x81EA;&#x793E;&#x4F1A;&#x5BF9;&#x7A77;&#x4EBA;&#x6DF1;&#x6DF1;&#x7684;&#x6076;&#x610F;&#xFF1B;&#x6731;&#x654F;&#x662F;&#x4E00;&#x4F4D;&#x820D;&#x5F03;&#x4E86;&#x5B66;&#x5386;&#x548C;&#x4E8B;&#x4E1A;&#x7684;&#x5168;&#x804C;&#x4E3B;&#x5987;&#xFF0C;&#x9762;&#x4E34;&#x7740;&#x5185;&#x5FC3;&#x7684;&#x5931;&#x843D;&#x611F;&#x548C;&#x6765;&#x81EA;&#x4E08;&#x592B;&#x7684;&#x80CC;&#x53DB;&#x3002;</p>
<p>&#x5728;21&#x4E16;&#x7EAA;&#x7684;&#x4ECA;&#x5929;&#xFF0C;&#x6211;&#x4EEC;&#x90FD;&#x89C9;&#x5F97;&#x5973;&#x6027;&#x7684;&#x5730;&#x4F4D;&#x5DF2;&#x7ECF;&#x4E0D;&#x65AD;&#x5347;&#x9AD8;&#xFF0C;&#x4F46;&#x5176;&#x5B9E;&#x5973;&#x6027;&#x7684;&#x751F;&#x5B58;&#x73AF;&#x5883;&#x5E76;&#x6CA1;&#x6709;&#x6539;&#x5584;&#x3002;&#x7531;&#x4E8E;&#x751F;&#x6D3B;&#x6210;&#x672C;&#x7684;&#x4E0D;&#x65AD;&#x63D0;&#x9AD8;&#xFF0C;&#x5F88;&#x591A;&#x5973;&#x6027;&#x5FC5;&#x987B;&#x5728;&#x7ED3;&#x5A5A;&#x540E;&#x7EE7;&#x7EED;&#x5728;&#x516C;&#x53F8;&#x5DE5;&#x4F5C;&#x3002;&#x4F46;&#x5728;&#x5F88;&#x591A;&#x6C11;&#x65CF;&#x7684;&#x6587;&#x5316;&#x4E2D;&#xFF0C;&#x5973;&#x6027;&#x7684;&#x672C;&#x804C;&#x662F;&#x4F8D;&#x5949;&#x516C;&#x5A46;&#x3001;&#x7167;&#x987E;&#x4E08;&#x592B;&#x3001;&#x629A;&#x517B;&#x5B69;&#x5B50;&#x3001;&#x5904;&#x7406;&#x5BB6;&#x52A1;&#x2026;&#x5728;&#x6211;&#x770B;&#x6765;&#xFF0C;&#x5973;&#x6027;&#x7684;&#x751F;&#x5B58;&#x73AF;&#x5883;&#x975E;&#x4F46;&#x88AB;&#x6CA1;&#x6709;&#x53D8;&#x597D;&#xFF0C;&#x53CD;&#x800C;&#x53D8;&#x5F97;&#x66F4;&#x52A0;&#x5371;&#x673A;&#x56DB;&#x4F0F;&#x3002;</p>
<p>&#x7B49;&#x5973;&#x6027;&#x4E0D;&#x518D;&#x9700;&#x8981;&#x5728;&#x300C;&#x5DE5;&#x4F5C;&#x300D;&#x548C;&#x300C;&#x751F;&#x6D3B;&#x300D;&#x4E2D;&#x505A;&#x51FA;&#x9009;&#x62E9;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x624D;&#x662F;&#x5730;&#x4F4D;&#x771F;&#x6B63;&#x5347;&#x9AD8;&#x7684;&#x60C5;&#x5F62;&#x4E86;&#x5427;&#x3002;</p>
<p>&#xFF08;&#x672A;&#x5B8C;&#x5F85;&#x7EED;&#xFF09;</p>
<hr>
<p>&#x5173;&#x4E8E;&#x8FD9;&#x90E8;&#x7535;&#x5F71;&#x7684;&#x8BE6;&#x7EC6;&#x5F71;&#x8BC4;&#xFF0C;&#x6211;&#x4E4B;&#x524D;&#x5728;&#x7B80;&#x4E66;&#x3001;&#x5FAE;&#x4FE1;&#x516C;&#x4F17;&#x53F7;&#x7B49;&#x591A;&#x4E2A;&#x5E73;&#x53F0;&#x5DF2;&#x7ECF;&#x53D1;&#x5E03;&#x8FC7;&#x3002;&#x4E3A;&#x4E86;&#x907F;&#x514D;&#x4E0D;&#x5FC5;&#x8981;&#x7684;&#x9EBB;&#x70E6;&#xFF0C;&#x6211;&#x5728;Steemit&#x4E0A;&#x5C31;&#x4E0D;&#x51C6;&#x5907;&#x653E;&#x4E0A;&#x5168;&#x6587;&#xFF0C;&#x6B22;&#x8FCE;&#x5927;&#x5BB6;&#x901A;&#x8FC7;&#x4EE5;&#x4E0B;&#x94FE;&#x63A5;&#x9605;&#x8BFB;:D</p>
<ul>
<li><a href="https://mp.weixin.qq.com/s/PNOU29uESKYFDLuATGPrMw" target="_blank" rel="noopener">&#x300A;&#x627E;&#x5230;&#x4F60;&#x300B;&#x5F71;&#x8BC4;&#xFF08;&#x4E0A;&#xFF09;</a></li>
<li><a href="https://mp.weixin.qq.com/s/v1fpNpqibg7yXygiq6H8xA" target="_blank" rel="noopener">&#x300A;&#x627E;&#x5230;&#x4F60;&#x300B;&#x5F71;&#x8BC4;&#xFF08;&#x4E2D;&#xFF09;</a></li>
<li><a href="https://mp.weixin.qq.com/s/MwoWSZI_jHzvgHXwSqja7A" target="_blank" rel="noopener">&#x300A;&#x627E;&#x5230;&#x4F60;&#x300B;&#x5F71;&#x8BC4;&#xFF08;&#x4E0B;&#xFF09;</a></li>
</ul>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@nostalgic1212/wherein-1556414032" target="_blank" rel="noopener">&#x2018;Movies &amp; TV Series&#x300C;&#x627E;&#x5230;&#x4F60;-1 / Lost &amp; Found#1&#x300D;20190428&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@nostalgic1212/tags/busy/">busy</a>, <a class="has-link-grey -link" href="/@nostalgic1212/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@nostalgic1212/tags/cn-reader/">cn-reader</a>, <a class="has-link-grey -link" href="/@nostalgic1212/tags/ocd-resteem/">ocd-resteem</a>, <a class="has-link-grey -link" href="/@nostalgic1212/tags/wherein/">wherein</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@nostalgic1212/vickys-ttcu4s6zwm/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">【Vicky&#39;s 影评】《准许》：情侣体验开放式关系是否是潘多拉魔盒？（上）</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@nostalgic1212/wherein-1556361235/">
                <span class="level-item">「Life &amp; Activities」参加婚礼 / Attending the Wedding Ceremony 20190427</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@nostalgic1212/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@nostalgic1212/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@nostalgic1212/content.json"};</script>



    
<script src="/@nostalgic1212/js/bundle.js" defer></script></body>
</html>

