
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.8.0">
    <meta charset="utf-8">
<title>追梦人 We All Are Dreamcatchers</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@bring/css/style.css">

<link rel="stylesheet" href="/@bring/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@bring/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@bring/">Home</a>
                
                <a class="navbar-item" href="/@bring/archives">Archives</a>
                
                <a class="navbar-item" href="/@bring/categories">Categories</a>
                
                <a class="navbar-item" href="/@bring/tags">Tags</a>
                
                <a class="navbar-item" href="/@bring/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@bring/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmbMQYVVjMPcBT8KNT1KXDhxHfbCeb8nJpuzxLmGJpt1bc/(4)%E7%A5%9E%E5%A5%87%E7%9A%84%E5%8E%9F%E5%A7%8B%E9%83%A8%E8%90%BD--%E4%BA%8C%E8%B5%B7%E6%A5%BC.JPG" alt="追梦人 We All Are Dreamcatchers">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-03-13T05:53:09.000Z">2019-03-13</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1463 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                追梦人 We All Are Dreamcatchers
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmbMQYVVjMPcBT8KNT1KXDhxHfbCeb8nJpuzxLmGJpt1bc/(4" alt="(4)&#x795E;&#x5947;&#x7684;&#x539F;&#x59CB;&#x90E8;&#x843D;--&#x4E8C;&#x8D77;&#x697C;.JPG">%E7%A5%9E%E5%A5%87%E7%9A%84%E5%8E%9F%E5%A7%8B%E9%83%A8%E8%90%BD&#x2013;%E4%BA%8C%E8%B5%B7%E6%A5%BC.JPG)</p>
<p>&#x4E3A;&#x7740;&#x953B;&#x70BC;&#x8EAB;&#x4F53;&#x7684;&#x7F18;&#x6545;&#xFF0C;&#x6709;&#x65F6;&#x4E0B;&#x73ED;&#x540E;&#x6211;&#x4FBF;&#x6B65;&#x884C;&#x7740;&#x56DE;&#x5BB6;&#x53BB;&#x3002;&#x8FD9;&#x6837;&#x4E00;&#x6765;&#xFF0C;&#x5012;&#x4E5F;&#x6709;&#x673A;&#x4F1A;&#x6D4F;&#x89C8;&#x6CBF;&#x8DEF;&#x7684;&#x98CE;&#x666F;&#xFF0C;&#x8FD8;&#x6709;&#x90A3;&#x6620;&#x5728;&#x8FD9;&#x98CE;&#x666F;&#x4E2D;&#x7684;&#x884C;&#x4EBA;&#x3002;</p>
<p>&#x4E0D;&#x8FDC;&#x5904;&#x662F;&#x4E00;&#x6240;&#x5C0F;&#x5B66;&#xFF0C;&#x4E5F;&#x6B63;&#x597D;&#x662F;&#x5B69;&#x5B50;&#x4EEC;&#x653E;&#x5B66;&#x7684;&#x65F6;&#x95F4;&#xFF0C;&#x4EBA;&#x884C;&#x9053;&#x8FB9;&#x7684;&#x77F3;&#x6CBF;&#x4E0A;&#x5750;&#x7740;&#x4E09;&#x4E2A;&#x5C0F;&#x5973;&#x5B69;&#xFF0C;&#x5728;&#x7B49;&#x7740;&#x5BB6;&#x91CC;&#x4EBA;&#x6765;&#x63A5;&#x56DE;&#x5BB6;&#x3002;&#x4ED6;&#x4EEC;&#x7626;&#x5C0F;&#x7684;&#x8EAB;&#x6750;&#xFF0C;&#x80CC;&#x7740;&#x5927;&#x5927;&#x7684;&#x4E66;&#x5305;&#xFF0C;&#x4F7F;&#x6211;&#x60F3;&#x8D77;&#x4E86;&#x5973;&#x513F;&#x4E0A;&#x5B66;&#x65F6;&#x7684;&#x6837;&#x5B50;&#x3002;&#x7406;&#x60F3;&#x8FD8;&#x662F;&#x68A6;&#x60F3;&#xFF0C;&#x4E5F;&#x8BB8;&#x8FD8;&#x672A;&#x5728;&#x4ED6;&#x4EEC;&#x7684;&#x8111;&#x4E2D;&#x6709;&#x4E00;&#x4E2A;&#x660E;&#x786E;&#x7684;&#x6982;&#x5FF5;&#xFF0C;&#x5373;&#x4F7F;&#x6709;&#xFF0C;&#x6216;&#x8BB8;&#x8FC7;&#x4E8E;&#x5929;&#x771F;&#xFF0C;&#x9065;&#x4E0D;&#x53EF;&#x53CA;&#x3002;&#x4ED6;&#x4EEC;&#x7684;&#x4EBA;&#x751F;&#x624D;&#x521A;&#x521A;&#x5F00;&#x59CB;&#xFF0C;&#x4ED6;&#x4EEC;&#x662F;&#x7956;&#x56FD;&#x7684;&#x82B1;&#x6735;&#x548C;&#x672A;&#x6765;&#xFF0C;&#x4ED6;&#x4EEC;&#x540C;&#x6837;&#x4E5F;&#x662F;&#x8FFD;&#x68A6;&#x4EBA;&#x3002;</p>
<p>&#x518D;&#x5F80;&#x524D;&#x8D70;&#x5C31;&#x662F;25&#x8DEF;&#x516C;&#x4EA4;&#x8F66;&#x7684;&#x7AD9;&#x70B9;&#xFF0C;25&#x8DEF;&#x8F66;&#x662F;&#x8FD9;&#x5EA7;&#x57CE;&#x5E02;&#x91CC;&#x4E3A;&#x6570;&#x4E0D;&#x591A;&#x7684;&#x76F4;&#x8FBE;&#x8FB9;&#x8FDC;&#x519C;&#x6751;&#x7684;&#x516C;&#x4EA4;&#x8F66;&#x3002;&#x4ECE;&#x5E02;&#x4E2D;&#x5FC3;&#x7684;&#x706B;&#x8F66;&#x7AD9;&#x5230;&#x9053;&#x6717;&#x9547;&#xFF0C;&#x8DB3;&#x8DB3;&#x6709;30&#x591A;&#x516C;&#x91CC;&#xFF0C;&#x7968;&#x4EF7;2&#x5143;&#xFF0C;&#x516C;&#x4EA4;&#x5361;&#x516B;&#x6298;1.6&#x5143;&#xFF0C;&#x800C;&#x8001;&#x5E74;&#x4EBA;&#x51ED;&#x8001;&#x5E74;&#x5361;&#x5C31;&#x53EF;&#x4EE5;&#x514D;&#x8D39;&#x4E86;&#x3002;&#x6240;&#x4EE5;&#xFF0C;25&#x8DEF;&#x8F66;&#x5EF6;&#x4F38;&#x5230;&#x519C;&#x6751;&#x4EE5;&#x540E;&#xFF0C;&#x8FD9;&#x8DEF;&#x8F66;&#x4FBF;&#x5F00;&#x59CB;&#x4EBA;&#x6EE1;&#x4E3A;&#x60A3;&#x3002;&#x5E38;&#x6709;&#x519C;&#x6751;&#x91CC;&#x7684;&#x8001;&#x4EBA;&#x628A;&#x81EA;&#x5BB6;&#x79CD;&#x690D;&#x7684;&#x852C;&#x83DC;&#x3001;&#x82F9;&#x679C;&#x3001;&#x6838;&#x6843;&#x3001;&#x6817;&#x5B50;&#x3001;&#x5C0F;&#x7C73;&#xFF0C;&#x4EE5;&#x53CA;&#x91CE;&#x751F;&#x7684;&#x8360;&#x83DC;&#x548C;&#x767D;&#x84BF;&#x7B49;&#xFF0C;&#x7528;&#x4E00;&#x4E2A;&#x80FD;&#x591F;&#x6298;&#x53E0;&#x7684;&#x5C0F;&#x8F66;&#x62C9;&#x7740;&#xFF0C;&#x6324;&#x4E0A;25&#x8DEF;&#x8F66;&#x5230;&#x57CE;&#x8FB9;&#x7684;&#x96C6;&#x8D38;&#x5E02;&#x573A;&#x4E0A;&#x6765;&#x5356;&#x3002;&#x90A3;&#x6EE1;&#x6EE1;&#x4E00;&#x8F66;&#x7684;&#x6536;&#x6210;&#x4E5F;&#x5356;&#x4E0D;&#x4E86;&#x591A;&#x5C11;&#x94B1;&#xFF0C;&#x53EF;&#x90A3;&#x662F;&#x8001;&#x4EBA;&#x4EEC;&#x81EA;&#x5DF1;&#x52B3;&#x52A8;&#x5F97;&#x6765;&#x7684;&#x6536;&#x5165;&#x3002;&#x6709;&#x4E86;&#x90A3;&#x70B9;&#x94B1;&#xFF0C;&#x67F4;&#x7C73;&#x6CB9;&#x76D0;&#x9171;&#x918B;&#x8336;&#x5C31;&#x6709;&#x4E86;&#x7740;&#x843D;&#xFF0C;&#x8FD8;&#x80FD;&#x591F;&#x6512;&#x4E00;&#x70B9;&#xFF0C;&#x5C06;&#x6765;&#x8FD8;&#x7528;&#x7684;&#x7740;&#x3002;&#x8001;&#x4EBA;&#x5E74;&#x8FC8;&#xFF0C;&#x8DEF;&#x9014;&#x9065;&#x8FDC;&#xFF0C;&#x4E0A;&#x4E0B;&#x8F66;&#x4E5F;&#x4E0D;&#x65B9;&#x4FBF;&#xFF0C;&#x53EF;&#x4ED6;&#x4EEC;&#x4E5F;&#x6709;&#x81EA;&#x5DF1;&#x7684;&#x76D8;&#x7B97;&#xFF0C;&#x5C3D;&#x7BA1;&#x4ED6;&#x4EEC;&#x7684;&#x60F3;&#x6CD5;&#x666E;&#x901A;&#x5F97;&#x4E0D;&#x80FD;&#x518D;&#x666E;&#x901A;&#x4E86;&#xFF0C;&#x6216;&#x8BB8;&#x5BF9;&#x6211;&#x4EEC;&#x6765;&#x8BF4;&#x592A;&#x5BB9;&#x6613;&#x5B9E;&#x73B0;&#x4E86;&#xFF0C;&#x8FD1;&#x5F97;&#x89E6;&#x624B;&#x53EF;&#x53CA;&#x3002;</p>
<p>&#x7AD9;&#x70B9;&#x4E0A;&#x7AD9;&#x7740;&#x4E00;&#x4F4D;&#x7B49;&#x8F66;&#x7684;&#x4E2D;&#x5E74;&#x5987;&#x5973;&#xFF0C;&#x811A;&#x8FB9;&#x653E;&#x7740;&#x4E00;&#x4E2A;&#x5927;&#x7684;&#x65E7;&#x5E03;&#x888B;&#xFF0C;&#x4E0A;&#x9762;&#x653E;&#x7740;&#x4E00;&#x4E2A;&#x5B89;&#x5168;&#x5E3D;&#xFF0C;&#x8FD8;&#x6709;&#x4E00;&#x4E2A;&#x7528;&#x6765;&#x88C5;&#x6C34;&#x7684;&#x5927;&#x5851;&#x6599;&#x676F;&#x5B50;&#x9732;&#x51FA;&#x534A;&#x4E2A;&#x8111;&#x888B;&#x6765;&#x3002;&#x5979;&#x5E94;&#x8BE5;&#x662F;&#x5728;&#x9644;&#x8FD1;&#x7684;&#x5EFA;&#x7B51;&#x5DE5;&#x5730;&#x4E0A;&#x6253;&#x5DE5;&#xFF0C;&#x5728;&#x7B49;25&#x8DEF;&#x516C;&#x4EA4;&#x8F66;&#x56DE;&#x5BB6;&#x53BB;&#x3002;&#x5979;&#x6EE1;&#x8138;&#x7684;&#x6CA7;&#x6851;&#xFF0C;&#x5E26;&#x7740;&#x5C18;&#x571F;&#xFF0C;&#x5728;&#x5DE5;&#x5730;&#x4E0A;&#x5E72;&#x7740;&#x4E0E;&#x7537;&#x4EBA;&#x4E00;&#x6837;&#x7684;&#x7D2F;&#x6D3B;&#x3002;&#x53EF;&#x5979;&#x4F9D;&#x7136;&#x575A;&#x6301;&#x7740;&#xFF0C;&#x6216;&#x8BB8;&#x5979;&#x7684;&#x8EAB;&#x540E;&#x8FD8;&#x6709;&#x9700;&#x8981;&#x8D61;&#x517B;&#x7684;&#x8001;&#x4EBA;&#xFF0C;&#x8FD8;&#x6709;&#x6C42;&#x5B66;&#x7684;&#x5B50;&#x5973;&#x9700;&#x8981;&#x751F;&#x6D3B;&#x3001;&#x5B66;&#x4E60;&#x7684;&#x8D39;&#x7528;&#xFF0C;&#x4E5F;&#x8BB8;&#x8FD8;&#x6709;&#x4E00;&#x4E2A;&#x591A;&#x75C5;&#x800C;&#x65E0;&#x529B;&#x6491;&#x8D77;&#x8FD9;&#x4E2A;&#x5BB6;&#x7684;&#x4E08;&#x592B;&#x2026;&#x2026;&#x5979;&#x4E5F;&#x6709;&#x81EA;&#x5DF1;&#x5F88;&#x73B0;&#x5B9E;&#x7684;&#x8FFD;&#x6C42;&#xFF0C;&#x5979;&#x4EE5;&#x5979;&#x81EA;&#x5DF1;&#x7684;&#x65B9;&#x5F0F;&#x5B9E;&#x73B0;&#x7740;&#x81EA;&#x5DF1;&#x7684;&#x68A6;&#x60F3;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmV8Vocm21EDsqALdK4brGKpZ27HLpWCKTTq1KbPENN6xR/82a283425d00bcf71647b60d4199911.jpg" alt="82a283425d00bcf71647b60d4199911.jpg"></p>
<p>&#x4ECE;&#x55A7;&#x56A3;&#x7684;&#x9A6C;&#x8DEF;&#x8D5A;&#x5230;&#x4E86;&#x50FB;&#x9759;&#x7684;&#x5C0F;&#x8DEF;&#x4E0A;&#xFF0C;&#x6211;&#x7684;&#x8111;&#x6D77;&#x4E2D;&#x6D6E;&#x73B0;&#x51FA;&#x6211;&#x4E00;&#x76F4;&#x5FF5;&#x5FF5;&#x4E0D;&#x5FD8;&#x7684;&#x6709;&#x5FD7;&#x8005;&#x7684;&#x5F71;&#x5B50;&#x6765;&#x3002;</p>
<p>&#x4ED6;&#x59D3;&#x738B;&#xFF0C;&#x6765;&#x81EA;&#x5C71;&#x4E1C;&#x4E34;&#x6C82;&#xFF0C;&#x5BB6;&#x5EAD;&#x8D2B;&#x56F0;&#xFF0C;&#x4E0D;&#x5F97;&#x4E0D;&#x8F8D;&#x5B66;&#xFF0C;&#x4E00;&#x8FB9;&#x6253;&#x5DE5;&#x4E00;&#x8FB9;&#x81EA;&#x5B66;&#xFF0C;&#x7ACB;&#x5FD7;&#x8981;&#x8003;&#x4E0A;&#x5C71;&#x4E1C;&#x5927;&#x5B66;&#x54F2;&#x5B66;&#x7CFB;&#x7814;&#x7A76;&#x751F;&#x3002;&#x4E3A;&#x4E86;&#x751F;&#x5B58;&#xFF0C;&#x4ED6;&#x66FE;&#x5230;&#x5C71;&#x5927;&#x5B66;&#x751F;&#x98DF;&#x5802;&#x91CC;&#x53BB;&#x6361;&#x5B66;&#x751F;&#x4EEC;&#x5403;&#x5269;&#x7684;&#x996D;&#x83DC;&#x3002;&#x5728;&#x5DE5;&#x5730;&#x4E0A;&#x6253;&#x5DE5;&#xFF0C;&#x4E2D;&#x95F4;&#x4F11;&#x606F;&#x65F6;&#xFF0C;&#x4ED6;&#x4E5F;&#x8981;&#x638F;&#x51FA;&#x4E66;&#x672C;&#x6765;&#x5B66;&#xFF0C;&#x7ADF;&#x6210;&#x4E86;&#x5DE5;&#x5730;&#x4E0A;&#x7684;&#x4E00;&#x9053;&#x98CE;&#x666F;&#x3002;&#x51ED;&#x7740;&#x81EA;&#x5DF1;&#x7684;&#x8270;&#x8F9B;&#x52AA;&#x529B;&#xFF0C;&#x4ED6;&#x6700;&#x7EC8;&#x5B9E;&#x73B0;&#x4E86;&#x81EA;&#x5DF1;&#x7684;&#x68A6;&#x60F3;&#x3002;</p>
<p>&#x70ED;&#x64AD;&#x5267;&#x300A;&#x96EA;&#x5C71;&#x98DE;&#x72D0;&#x300B;&#x7684;&#x4E3B;&#x9898;&#x66F2;&#xFF0C;&#x4F7F;&#x6211;&#x7B2C;&#x4E00;&#x6B21;&#x77E5;&#x9053;&#x4E86;&#x201C;&#x8FFD;&#x68A6;&#x4EBA;&#x201D;&#x8FD9;&#x4E2A;&#x8BCD;&#x3002;&#x9AD8;&#x80DC;&#x7F8E;&#x7684;&#x6F14;&#x5531;&#x4F7F;&#x6211;&#x5FC3;&#x6F6E;&#x6F8E;&#x6E43;&#xFF0C;&#x90A3;&#x65F6;&#x8FD8;&#x672A;&#x771F;&#x6B63;&#x4E86;&#x89E3;&#x5176;&#x4E2D;&#x7684;&#x771F;&#x5B9E;&#x542B;&#x4E49;&#x3002;</p>
<p>&#x5F85;&#x5230;&#x540E;&#x6765;&#xFF0C;&#x6211;&#x77E5;&#x9053;&#x4E86;&#x201C;&#x7F8E;&#x56FD;&#x68A6;&#x201D;&#xFF0C; &#x4F55;&#x4E3A;&#x7F8E;&#x56FD;&#x68A6;&#xFF08;American Dream&#xFF09;&#xFF1F;&#x53EA;&#x8981;&#x7ECF;&#x8FC7;&#x52AA;&#x529B;&#x4E0D;&#x61C8;&#x7684;&#x594B;&#x6597;&#x4FBF;&#x80FD;&#x83B7;&#x5F97;&#x66F4;&#x597D;&#x7684;&#x751F;&#x6D3B;&#xFF0C;&#x5373;&#x4EBA;&#x4EEC;&#x5FC5;&#x987B;&#x901A;&#x8FC7;&#x81EA;&#x5DF1;&#x7684;&#x52E4;&#x594B;&#x3001;&#x52C7;&#x6C14;&#x548C;&#x51B3;&#x5FC3;&#x8FC8;&#x5411;&#x7E41;&#x8363;&#xFF0C;&#x800C;&#x975E;&#x4F9D;&#x8D56;&#x4E8E;&#x7279;&#x5B9A;&#x7684;&#x793E;&#x4F1A;&#x9636;&#x7EA7;&#x548C;&#x4ED6;&#x4EBA;&#x7684;&#x63F4;&#x52A9;&#x3002;</p>
<p>&#x8FD9;&#x79CD;&#x68A6;&#x60F3;&#x5F88;&#x5177;&#x6709;&#x8BF1;&#x60D1;&#x6027;&#xFF0C;&#x5374;&#x9003;&#x8131;&#x4E0D;&#x4E86;&#x5176;&#x6700;&#x7EC8;&#x7684;&#x7834;&#x706D;&#x3002;&#x8FD9;&#x79CD;&#x68A6;&#x60F3;&#x5F3A;&#x8C03;&#x7684;&#x662F;&#x4E2A;&#x4EBA;&#x7684;&#x6210;&#x529F;&#x548C;&#x5BCC;&#x88D5;&#xFF0C;&#x800C;&#x7F8E;&#x56FD;&#x793E;&#x4F1A;&#x8D2B;&#x5BCC;&#x5DEE;&#x8DDD;&#x52A0;&#x5927;&#x3001;&#x7ECF;&#x6D4E;&#x8427;&#x6761;&#x3001;&#x7269;&#x6B32;&#x6A2A;&#x6D41;&#x3001;&#x7CBE;&#x795E;&#x5815;&#x843D;&#x3001;&#x4EAB;&#x4E50;&#x4E3B;&#x4E49;&#x81F3;&#x4E0A;&#xFF0C;&#x90FD;&#x51B3;&#x5B9A;&#x4E86;&#x7F8E;&#x56FD;&#x68A6;&#x7684;&#x7834;&#x706D;&#x3002;</p>
<p>&#x5341;&#x516B;&#x5927;&#x4EE5;&#x6765;&#xFF0C;&#x4E60;&#x603B;&#x4E66;&#x8BB0;&#x6B63;&#x5F0F;&#x63D0;&#x51FA;&#x4E86;&#x201C;&#x4E2D;&#x56FD;&#x68A6;&#x201D;&#xFF0C;&#x628A;&#x201C;&#x4E2D;&#x56FD;&#x68A6;&#x201D;&#x5B9A;&#x4E49;&#x4E3A;&#x201C;&#x5B9E;&#x73B0;&#x4E2D;&#x534E;&#x6C11;&#x65CF;&#x4F1F;&#x5927;&#x590D;&#x5174;&#xFF0C;&#x5C31;&#x662F;&#x4E2D;&#x534E;&#x6C11;&#x65CF;&#x8FD1;&#x4EE3;&#x4EE5;&#x6765;&#x6700;&#x4F1F;&#x5927;&#x68A6;&#x60F3;&#x3002;&#x201D; &#x4E2D;&#x56FD;&#x68A6;&#x662F;&#x5B9E;&#x73B0;&#x56FD;&#x5BB6;&#x7684;&#x5BCC;&#x5F3A;&#x548C;&#x6C11;&#x65CF;&#x7684;&#x632F;&#x5174;&#xFF0C;&#x800C;&#x7F8E;&#x56FD;&#x68A6;&#x662F;&#x5F3A;&#x8C03;&#x4E2A;&#x4EBA;&#x4EF7;&#x503C;&#x7684;&#x5B9E;&#x73B0;&#x548C;&#x521B;&#x9020;&#x5BCC;&#x88D5;&#xFF0C;&#x8FD9;&#x662F;&#x4E8C;&#x8005;&#x672C;&#x8D28;&#x7684;&#x533A;&#x522B;&#x3002;</p>
<p>&#x5982;&#x4F55;&#x5B9E;&#x73B0;&#x4E2D;&#x56FD;&#x68A6;&#xFF1F;</p>
<p>&#x6BCF;&#x4E2A;&#x4EBA;&#x90FD;&#x6709;&#x68A6;&#x60F3;&#xFF0C;&#x68A6;&#x60F3;&#x5E76;&#x65E0;&#x9AD8;&#x4F4E;&#x8D35;&#x8D31;&#x4E4B;&#x5206;&#xFF0C;&#x5C3D;&#x7BA1;&#x6709;&#x7684;&#x68A6;&#x60F3;&#x770B;&#x8D77;&#x6765;&#x5929;&#x771F;&#x3001;&#x9065;&#x4E0D;&#x53EF;&#x53CA;&#xFF0C;&#x6709;&#x7684;&#x52A1;&#x5B9E;&#x3001;&#x89E6;&#x624B;&#x53EF;&#x53CA;&#x3002;&#x8FD9;&#x4E9B;&#x5FAE;&#x5C0F;&#x7684;&#x4E00;&#x4E2A;&#x4E2A;&#x68A6;&#x60F3;&#xFF0C;&#x6700;&#x7EC8;&#x4F1A;&#x50CF;&#x90A3;&#x6D93;&#x6D93;&#x7EC6;&#x6D41;&#x6C47;&#x96C6;&#x6210;&#x6C5F;&#x6CB3;&#x800C;&#x6CE8;&#x5165;&#x5927;&#x6D77;&#xFF0C;&#x5B83;&#x4EEC;&#x5C31;&#x50CF;&#x661F;&#x661F;&#x4E4B;&#x706B;&#xFF0C;&#x7EC8;&#x6709;&#x4E00;&#x5929;&#x6210;&#x71CE;&#x539F;&#x4E4B;&#x52BF;&#x3002;</p>
<p>&#x6211;&#x4EEC;&#x90FD;&#x662F;&#x8FFD;&#x68A6;&#x4EBA;&#xFF01;</p>
<p><img src="https://cdn.steemitimages.com/DQmXgQJMWgLatAjJTohL1yfH7xkB7tRrTqgnSo9w4MsgTRG/c879bc5a7e74ce2bbfa521e09507431.jpg" alt="c879bc5a7e74ce2bbfa521e09507431.jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/we-all-are-dreamcatchers" target="_blank" rel="noopener">&#x8FFD;&#x68A6;&#x4EBA; We All Are Dreamcatchers</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@bring/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@bring/tags/cn-curation/">cn-curation</a>, <a class="has-link-grey -link" href="/@bring/tags/cn-reader/">cn-reader</a>, <a class="has-link-grey -link" href="/@bring/tags/myreader/">myreader</a>, <a class="has-link-grey -link" href="/@bring/tags/ocd-resteem/">ocd-resteem</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@bring/the-great-impact-of-family-education-on-human-beings/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">家庭教育对人的巨大影响 The Great Impact of Family Education on Human Beings</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@bring/cross-cultural-comparison-china-is-a-connection-oriented-country/">
                <span class="level-item">跨文化比较（二）：中国——一个重人情 重关系的社会  Cross-cultural Comparison(2): China is a Connection-oriented Country</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@bring/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 bring&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en");</script>


    
    
    
    <script src="/@bring/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@bring/content.json"};</script>



    
<script src="/@bring/js/bundle.js" defer></script></body>
</html>

