
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>耐得住寂寞與冷清－漫談交易、經營與人生 - deanliu</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@deanliu/css/style.css">

<link rel="stylesheet" href="/@deanliu/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@deanliu/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="deanliu" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@deanliu/">Home</a>
                
                <a class="navbar-item" href="/@deanliu/archives">Archives</a>
                
                <a class="navbar-item" href="/@deanliu/categories">Categories</a>
                
                <a class="navbar-item" href="/@deanliu/tags">Tags</a>
                
                <a class="navbar-item" href="/@deanliu/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@deanliu/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmaV4NVeQsPTfZuSscVFM1dKK3f74TsPBAzw7DpogHSed4/snow-3028460_1280.jpg" alt="耐得住寂寞與冷清－漫談交易、經營與人生">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-01-08T14:22:09.000Z">2018-01-08</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@deanliu/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    11 minutes read (About 1647 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                耐得住寂寞與冷清－漫談交易、經營與人生
            
        </h1>
        <div class="content">
            <div class="pull-right"><a href="https://steemitimages.com/DQmb6AvH2am5d5tT4crUZBxnDYAZwDAFZBz12oP72yVmFRa/tiger-and-turtle-2395541_640.jpg" target="_blank" rel="noopener">https://steemitimages.com/DQmb6AvH2am5d5tT4crUZBxnDYAZwDAFZBz12oP72yVmFRa/tiger-and-turtle-2395541_640.jpg</a></div>

<p>&#x73FE;&#x5728;Steem&#x4E00;&#x9846; $6&#xFF0C;SBD&#x4E00;&#x9846; $8&#xFF0C;&#x54C7;&#xFF0C;&#x597D;&#x591A;&#x9322;&#xFF01;&#x4E5F;&#x4E0D;&#x904E;&#x5C31;&#x662F;&#x5169;&#x4E09;&#x500B;&#x6708;&#x6642;&#x9593;&#x524D;&#xFF0C;&#x9019;&#x4E9B;&#x90FD;&#x9084;&#x7121;&#x6CD5;&#x60F3;&#x50CF;&#x2026;. </p>
<p>&#x5687;&#x6B7B;&#x4EBA;&#x4E86;&#xFF0C;&#x672C;&#x4EBA;&#x5E33;&#x6236;&#x4F30;&#x503C;&#x7ADF;&#x7136;&#x90FD;&#x5FEB;8&#x842C;&#x7F8E;&#x5143;&#x4E86;&#xFF0C;&#x90A3;&#x53EF;&#x662F;&#x53F0;&#x5E63;200&#x591A;&#x842C;&#x54EA;&#xFF01;&#x5728;&#x53F0;&#x5317;&#x9084;&#x8CB7;&#x4E0D;&#x8D77;&#x623F;&#x5B50;&#xFF0C;&#x4F46;&#x8CB7;&#x8ECA;&#x90FD;&#x53EF;&#x4EE5;&#x8CB7;&#x5230;&#x5F88;&#x4E0D;&#x932F;&#x7684;&#x8ECA;&#x5B50;&#x4E86;&#xFF01;&#x4E0D;&#x904E;&#x5C31;&#x662F;&#x4E00;&#x500B;&#x5BEB;&#x6587;&#x7AE0;&#x7684;&#x5E33;&#x865F;&#xFF0C;&#x54EA;&#x88E1;&#x503C;&#x9019;&#x9EBC;&#x591A;&#x9322;&#x54EA;&#xFF1F;&#xFF08;&#x66F4;&#x5225;&#x8AAA;&#x6211;&#x5DF2;&#x7D93;&#x642C;&#x904B;&#x4E0D;&#x5C11;&#x51FA;&#x53BB;&#x4E86;&#x54EA; ~~&#xFF09;</p>
<p>&#x8A71;&#x8AAA;&#xFF0C;&#x6211;&#x7684;&#x5E33;&#x865F;&#x4E5F;&#x66FE;&#x7D93;&#x4F30;&#x503C;&#x53EA;&#x5269;&#x4E0B;1000&#x7F8E;&#x5143;&#x4E0A;&#x4E0B;&#xFF08;&#x6211;&#x7684;SP&#x5F88;&#x65E9;&#x4EE5;&#x524D;&#x5C31;&#x5DEE;&#x4E0D;&#x591A;&#x9019;&#x6A23;&#x6C34;&#x6E96;&#x4E86;&#xFF09;&#xFF0C;&#x5DEE;&#x8DDD;&#x4F86;&#x5230; 80 &#x500D;&#x4E86;&#x5462;&#xFF01;&#x7576;&#x7136;&#xFF0C;&#x9019;&#x662F;&#x6BD4;&#x8F03;&#x4E45;&#x4EE5;&#x524D;&#x4E86;&#x2026;</p>
<p>&#x5982;&#x679C;&#x4E0D;power down&#xFF0C;&#x4E0D;&#x8CE3;&#x51FA;&#x9019;&#x4E9B;&#xFF0C;&#x4E5F;&#x4E0D;&#x8003;&#x616E;&#x56E0;&#x70BA;&#x6F32;&#x50F9;&#x5E36;&#x4F86;&#x7684;&#x6587;&#x7AE0;&#x6536;&#x5165;&#x63D0;&#x5347;&#x554F;&#x984C;&#xFF0C;&#x90A3;&#x9019;&#x6A23;&#x7684;&#x6F32;&#x6216;&#x8DCC;&#xFF0C;&#x662F;&#x5426;&#x5C31;&#x5C0D;&#x6211;&#x5011;&#x6C92;&#x6709;&#x592A;&#x5927;&#x610F;&#x7FA9;&#xFF1F;</p>
<p>&#x4E0D;&#xFF01;&#x6700;&#x5927;&#x7684;&#x610F;&#x7FA9;&#x5728;&#x65BC;&#xFF0C;&#x4F60;&#x5E33;&#x6236;&#x7684;&#x50F9;&#x503C;&#xFF0C;&#x4EE3;&#x8868;<strong>&#x5982;&#x679C;&#x73FE;&#x5728;&#x6709;&#x500B;&#x65B0;&#x4F86;&#x7684;&#x4EBA;&#xFF0C;&#x9700;&#x8981;&#x82B1;&#x591A;&#x5C11;&#x6210;&#x672C;&#x4F86;&#x9054;&#x5230;&#x4F60;&#x5728;&#x9019;&#x5E73;&#x53F0;&#x6240;&#x64C1;&#x6709;&#x7684;&#x5F71;&#x97FF;&#x529B;</strong>&#xFF08;&#x7D14;&#x7CB9;&#x8AD6;SP&#x9AD8;&#x4F4E;&#x7684;&#x5F71;&#x97FF;&#x529B;&#xFF09;&#x3002;</p>
<div class="pull-right"><a href="https://steemitimages.com/DQmfKWkmETP7moaK5RkK3ozcSZnAtbDhmpvFWptQgQ6aT5u/balance-2108024_640.jpg" target="_blank" rel="noopener">https://steemitimages.com/DQmfKWkmETP7moaK5RkK3ozcSZnAtbDhmpvFWptQgQ6aT5u/balance-2108024_640.jpg</a></div>

<p>&#x9019;&#x662F;&#x5728;&#x5E63;&#x50F9;&#x4F4E;&#x6642;&#xFF0C;&#x6211;&#x5728;&#x5FC3;&#x7406;&#x4E0A;&#x6BD4;&#x8F03;&#x904E;&#x4E0D;&#x53BB;&#x7684;&#x6ABB;&#x3002;&#x6211;&#x5FC3;&#x88E1;&#x6703;&#x60F3;&#x8457;&#x300C;&#x6211;&#x5728;&#x9019;&#x88E1;&#x524D;&#x524D;&#x5F8C;&#x5F8C;&#x6298;&#x9A30;&#x3001;&#x4E0A;&#x4E0A;&#x4E0B;&#x4E0B;&#x6253;&#x7406;&#xFF0C;&#x5929;&#x5929;&#x5BEB;&#x6642;&#x6642;&#x770B;&#x5730;&#xFF0C;&#x5230;&#x982D;&#x4F86;&#xFF0C;&#x4EBA;&#x5BB6;&#x53EA;&#x8981;&#x8F15;&#x8F15;&#x9B06;&#x9B06;&#x82B1;&#x500B;1000&#x7F8E;&#x5200;&#xFF0C;&#x5C31;&#x53EF;&#x4EE5;&#x8DDF;&#x4F60;&#x5E73;&#x8D77;&#x5E73;&#x5750;&#x4E86;&#x2026; &#x60F3;&#x5230;&#x9019;&#x4E00;&#x7BC0;&#xFF0C;&#x6211;&#x5C31;&#x6703;&#x89BA;&#x5F97;&#x7279;&#x5225;&#x96E3;&#x53D7;&#xFF0C;&#x7279;&#x5225;&#x62B1;&#x6028;&#x5E73;&#x53F0;&#x5C0D;&#x65BC;&#x8001;&#x7528;&#x6236;&#x9019;&#x6A23;&#x7684;&#x7121;&#x8996;&#xFF08;&#x8A8D;&#x70BA;&#x4ED6;&#x5011;&#x61C9;&#x8A72;&#x8981;&#x628A;&#x50F9;&#x683C;&#x628A;&#x63E1;&#x597D;&#x5E95;&#x7DDA;&#x4E4B;&#x985E;&#x7684;&#xFF09;&#x2026; &#x5C24;&#x5176;&#x662F;&#x5982;&#x679C;&#x4F60;&#x9084;&#x6295;&#x8CC7;&#x904E;&#x4E00;&#x9EDE;&#x9322;&#xFF0C;&#x8667;&#x4E86;&#xFF0C;&#x90A3;&#x9084;&#x5F97;&#x52A0;&#x4E0A;&#x9019;&#x4E00;&#x584A;&#x7684;&#x75DB;&#x54EA;&#xFF01;</p>
<p>&#x96A8;&#x8457;&#x65E9;&#x671F;Steem&#x50F9;&#x683C;&#x7684;&#x76F4;&#x76F4;&#x6ED1;&#x843D;&#xFF0C;&#x9019;&#x6A23;&#x7684;&#x611F;&#x53D7;&#x9084;&#x4E0D;&#x53EA;&#x4E00;&#x8F2A;&#x5462;&#x2026; &#x65E9;&#x671F;&#x6709;&#x4E9B;&#x62B1;&#x6028;&#x6587;&#x7AE0;&#xFF0C;&#x90FD;&#x53EF;&#x4EE5;&#x770B;&#x5230;&#x7684;&#x2026;</p>
<p>&#x7576;&#x7136;&#x5566;&#xFF01;&#x73FE;&#x5728;&#x4F60;&#x53EF;&#x4EE5;&#x8AAA;&#x6211;&#x5011;&#x90FD;&#x88AB;&#x597D;&#x597D;&#x7684;&#x88DC;&#x511F;&#x4E86;&#x3002;&#x56E0;&#x70BA;&#x540C;&#x6A23;&#x7684;&#x908F;&#x8F2F;&#xFF0C;&#x73FE;&#x5728;&#x65B0;&#x4F86;&#x7684;&#x4EBA;&#xFF0C;&#x60F3;&#x9054;&#x5230;&#x6211;&#x73FE;&#x5728;&#x7684;SP&#x6C34;&#x6E96;&#xFF0C;&#x7ADF;&#x7136;&#x5F97;&#x82B1;&#x4E0A;&#x90A3;&#x9EBC;&#x591A;&#x9280;&#x5B50;&#xFF0C;&#x5927;&#x5925;&#x5152;&#x80AF;&#x5B9A;&#x90FD;&#x89BA;&#x5F97;&#x81EA;&#x5DF1;&#x5099;&#x53D7;&#x6069;&#x5BF5;&#xFF08;&#x4E14;&#x4E0D;&#x8AD6;&#x6211;&#x4E0A;&#x4E00;&#x8B1B;&#x7684;<a href="https://steemit.com/cn/@deanliu/steem-relativity-of-life" target="_blank" rel="noopener">&#x76F8;&#x5C0D;&#x8AD6;</a>&#x7684;&#x8A71;&#xFF09;&#xFF0C;&#x751A;&#x81F3;&#x89BA;&#x5F97;&#x597D;&#x53EF;&#x60DC;&#xFF0C;&#x6C92;&#x80FD;&#x591A;&#x7D2F;&#x7A4D;&#x4E00;&#x6BB5;&#x6642;&#x9593;&#xFF0C;&#x6F32;&#x5F97;&#x592A;&#x65E9;&#x4E86;&#xFF08;&#x73FE;&#x5728;&#x6BCF;&#x7BC7;&#x6587;&#x7AE0;&#x80FD;&#x62FF;&#x5230;&#x7684;SP&#x5BE6;&#x5728;&#x662F;&#x5C11;&#x5F97;&#x53EF;&#x6190;&#x54EA;&#xFF09;&#xFF01;</p>
<p>&#x6240;&#x4EE5;&#xFF0C;Steem&#x6F32;&#x50F9;&#x7684;&#x610F;&#x7FA9;&#x662F;&#x4EC0;&#x9EBC;&#xFF1F;&#x5176;&#x4E2D;&#x4E4B;&#x4E00;&#x5C31;&#x662F;&#xFF1A;<strong>SP&#x5206;&#x914D;&#x5728;&#x6574;&#x9AD4;&#x4F86;&#x8AAA;&#xFF0C;&#x66F4;&#x96E3;&#x900F;&#x904E;&#x5BEB;&#x4F5C;&#x4F86;&#x6539;&#x8B8A;&#x4E86;&#x3002;</strong>&#x5927;&#x6236;&#x56E0;&#x70BA;&#x50F9;&#x9AD8;&#x800C;&#x8CE3;&#x51FA;SP&#xFF0C;&#x624D;&#x6709;&#x53EF;&#x80FD;&#x6301;&#x7E8C;&#x63A8;&#x52D5;SP&#x5206;&#x5E03;&#x7684;&#x8B8A;&#x5316;&#x2026; &#x5426;&#x5247;&#x7531;&#x65BC;Steem&#x8B8A;&#x5F97;&#x6709;&#x50F9;&#x503C;&#xFF0C;&#x66F4;&#x591A;&#x7AF6;&#x722D;&#x6587;&#x7AE0;&#x8DDF;&#x4EBA;&#x6703;&#x4F86;&#x5230;&#xFF0C;&#x65B0;&#x589E;Steem&#x5C31;&#x6703;&#x5206;&#x914D;&#x7684;&#x66F4;&#x5EE3;&#x2026;&#x539F;&#x672C;&#x4F60;&#x6162;&#x6162;&#x6162;&#x6162;&#x4E00;&#x7BC7;&#x4E00;&#x7BC7;&#x53EF;&#x4EE5;&#x62FF;&#x500B;&#x5E7E;&#x500B;SP&#xFF0C;&#x73FE;&#x5728;&#x53EF;&#x80FD;&#x53EA;&#x6709;&#x96F6;&#x9EDE;&#x5E7E;&#x500B;&#xFF0C;&#x7D2F;&#x7A4D;&#x901F;&#x5EA6;&#x8B8A;&#x6162;&#x4E86;&#x3002;</p>
<p>&#x53CD;&#x904E;&#x4F86;&#x8AAA;&#xFF0C;Steem&#x8DCC;&#x50F9;&#x7684;&#x610F;&#x7FA9;&#x662F;&#x4EC0;&#x9EBC;&#xFF1F;&#x5C31;&#x662F;&#xFF1A;<strong>SP&#x5206;&#x914D;&#x5728;&#x6574;&#x9AD4;&#x4F86;&#x8AAA;&#xFF0C;&#x66F4;&#x5BB9;&#x6613;&#x900F;&#x904E;&#x5BEB;&#x4F5C;&#x4F86;&#x6539;&#x8B8A;&#x4E86;&#x3002;</strong> </p>
<div class="pull-right"><a href="https://steemitimages.com/DQmbjN3nMxgmcqw1LYXjU6k7qCR8Ks1y2gNDWSZWXHcWR5B/granite-1209113_640.jpg" target="_blank" rel="noopener">https://steemitimages.com/DQmbjN3nMxgmcqw1LYXjU6k7qCR8Ks1y2gNDWSZWXHcWR5B/granite-1209113_640.jpg</a></div>

<p>&#x5176;&#x5BE6;&#xFF0C;&#x96A8;&#x8457;&#x6211;&#x9019;&#x4E00;&#x5E74;&#x4F86;&#x591A;&#x5C11;&#x4E5F;&#x505A;&#x9EDE;Crypto&#x4EA4;&#x6613;&#xFF0C;&#x4E5F;&#x9AD4;&#x8A8D;&#x5230;&#xFF0C;&#x771F;&#x6B63;&#x96E3;&#x7684;&#x90FD;&#x662F;&#x8CB7;&#x5728;&#x7121;&#x4EBA;&#x554F;&#x6D25;&#x7684;&#x4F4E;&#x9EDE;&#xFF0C;&#x6301;&#x6709;&#x4E00;&#x500B;&#x51B7;&#x9580;&#x5E63;&#xFF0C;&#x6B77;&#x7D93;&#x7A2E;&#x4EBA;&#x63A5;&#x638C;&#x6211;&#x7368;&#x6F0F;&#x7684;&#x6DD2;&#x6DBC;&#x3002;&#x5C31;&#x50CF;&#x662F;&#x6301;&#x7E8C;&#x5728;&#x4F4E;&#x50F9;&#x6642;&#x671F;&#x5BEB;&#x4F5C;&#xFF0C;&#x7D2F;&#x7A4D;&#x7C4C;&#x78BC;&#xFF0C;&#x56E0;&#x70BA;&#x50F9;&#x683C;&#x9AD8;&#x6F32;&#x6642;&#xFF0C;&#x7C4C;&#x78BC;&#x71B1;&#x9580;&#xFF0C;&#x4F60;&#x8981;&#x80FD;&#x62FF;&#x5230;&#x7684;&#x96E3;&#x5EA6;&#x5C31;&#x6703;&#x8B8A;&#x9AD8;&#x4E86;&#x2026; </p>
<p>&#x4F3C;&#x4E4E;&#x2026; &#x6574;&#x500B;&#x4EBA;&#x751F;&#x90FD;&#x662F;&#x9019;&#x6A23;&#x7684;&#x908F;&#x8F2F;&#x554A;&#xFF01;</p>
<p>&#x5728;&#x4F4E;&#x9EDE;&#x7684;&#x7D2F;&#x7A4D;&#xFF0C;&#x4E0D;&#x5FC5;&#x7136;&#x4EE3;&#x8868;&#x4F60;&#x6709;&#x672A;&#x4F86;&#x9AD8;&#x9EDE;&#x53EF;&#x4EE5;&#x671F;&#x5F85;&#x3002;&#x4F46;&#x5982;&#x679C;&#x4F60;&#x6C38;&#x9060;&#x90FD;&#x5728;&#x8FFD;&#x9010;&#x9AD8;&#x9EDE;&#xFF0C;&#x4F60;&#x8D8A;&#x96E3;&#x627E;&#x5230;&#x4F60;&#x771F;&#x6B63;&#x7684;&#x4EBA;&#x751F;&#x9AD8;&#x9EDE;&#x3002;&#x68B5;&#x8C37;&#x751A;&#x81F3;&#x5728;&#x4ED6;&#x904E;&#x4E16;&#x4E4B;&#x5F8C;&#xFF0C;&#x624D;&#x9054;&#x6210;&#x4E86;&#x4EBA;&#x751F;&#x7684;&#x9AD8;&#x5CF0; &#x2026; </p>
<p>&#x6563;&#x6236;&#x70BA;&#x4EC0;&#x9EBC;&#x662F;&#x6563;&#x6236;&#xFF1F;&#x97ED;&#x83DC;&#x6703;&#x4EC0;&#x9EBC;&#x5343;&#x5E74;&#xFF1F;&#x66F8;&#x4E0A;&#x90FD;&#x5BEB;&#x4E86;&#xFF0C;&#x8001;&#x5E2B;&#x90FD;&#x6559;&#x4E86;&#xFF0C;&#x4F46;&#x6B63;&#x662F;&#x56E0;&#x70BA;&#x5F88;&#x96E3;&#xFF0C;&#x6240;&#x4EE5;&#x624D;&#x6703;&#x91CD;&#x8981;&#x3002;</p>
<p>&#x4EBA;&#x7E3D;&#x662F;&#x5BB9;&#x6613;&#x53D7;&#x5230;&#x74B0;&#x5883;&#x5F71;&#x97FF;&#xFF0C;&#x7E3D;&#x662F;&#x559C;&#x6B61;&#x6771;&#x6253;&#x807D;&#x897F;&#x5077;&#x807D;&#xFF0C;&#x4F60;&#x8CB7;&#x4E86;&#x4EC0;&#x9EBC;&#x5E63;&#xFF1F;&#x4E0B;&#x4E00;&#x6CE2;&#x6703;&#x6F32;&#x4EC0;&#x9EBC;&#xFF1F;&#x7CDF;&#x7CD5;&#xFF0C;&#x6211;&#x8CB7;&#x7684;&#x4E00;&#x76F4;&#x8DCC;&#x2026; &#x70BA;&#x4EC0;&#x9EBC;&#x6211;&#x7684;&#x6587;&#x7AE0;&#x6536;&#x5165;&#x9019;&#x9EBC;&#x5C11;&#xFF1F;&#x70BA;&#x4EC0;&#x9EBC;&#x6211;&#x8E0F;&#x5BE6;&#x505A;&#x4E8B;&#xFF0C;&#x90FD;&#x6C92;&#x6709;&#x8001;&#x95C6;&#x770B;&#x5230;&#x6211;&#x7684;&#x8A8D;&#x771F;&#xFF1F;&#x2026;</p>
<p>&#x8010;&#x5F97;&#x4F4F;&#x5BC2;&#x5BDE;&#x8207;&#x51B7;&#x6E05;&#xFF0C;&#x4F3C;&#x4E4E;&#x662F;&#x6B61;&#x559C;&#x6536;&#x5272;&#x7684;&#x5FC5;&#x5099;&#x689D;&#x4EF6;&#xFF0C;&#x9664;&#x975E;&#x4F60;&#x771F;&#x7684;&#x662F;&#x64CD;&#x5F04;&#x4EBA;&#x6027;&#x7684;&#x8A50;&#x9A19;&#x9AD8;&#x624B;&#xFF0C;&#x5426;&#x5247;&#x5929;&#x843D;&#x91D1;&#x5E63;&#x7684;&#x597D;&#x4E8B;&#xFF08;&#x8207;&#x5931;&#x98A8;&#x7684;&#x98A8;&#x96AA;&#xFF09;&#x4E0D;&#x5E73;&#x767D;&#x6703;&#x5230;&#x4F60;&#x982D;&#x4E0A;&#x3002;</p>
<div class="pull-right"><a href="https://steemitimages.com/DQma1Q2VgECoPajDTbGD6HbqBQ79HxFu8YBwNWUvUc8P3VS/choice-2692575_640.jpg" target="_blank" rel="noopener">https://steemitimages.com/DQma1Q2VgECoPajDTbGD6HbqBQ79HxFu8YBwNWUvUc8P3VS/choice-2692575_640.jpg</a></div>

<p>&#x7576;&#x7136;&#xFF0C;&#x6536;&#x5272;&#x7684;&#x65E9;&#xFF0C;&#x4E5F;&#x53EF;&#x80FD;&#x6210;&#x70BA;&#x672A;&#x4F86;&#x7684;&#x5931;&#x843D;&#xFF0C;&#x8AB0;&#x77E5;&#x9053;Steem&#x6703;&#x4E0D;&#x6703;&#x5E74;&#x5E95;&#x4E0A;&#x767E;&#x5200;&#xFF1F;&#x5230;&#x6642;&#x4E09;&#x4F4D;&#x5C0F;&#x6578;&#x9EDE;&#x53EF;&#x80FD;&#x6703;&#x4E0D;&#x5920;&#x7528;&#x4E86;&#x2026;. &#x4F46;&#x6C92;&#x6536;&#x5272;&#xFF0C;&#x4E5F;&#x53EF;&#x80FD;&#x6210;&#x70BA;&#x672A;&#x4F86;&#x7684;&#x61CA;&#x6094;&#xFF0C;&#x8AB0;&#x77E5;&#x9053;Steem&#x4E0D;&#x6703;&#x88AB;facebook&#x842C;&#x4E00;&#x6253;&#x7B97;tokenize&#x7684;&#x8209;&#x52D5;&#x7D66;&#x4E00;&#x8209;&#x6BB2;&#x6EC5;&#xFF1F;&#x5C0D;&#xFF0C;&#x6211;&#x5011;&#x90FD;&#x662F;&#x51E1;&#x4EBA;&#xFF0C;&#x6B0A;&#x529B;&#x5DE8;&#x982D;&#x5011;&#x7684;&#x904A;&#x6232;&#xFF0C;&#x5728;&#x5BC6;&#x5BA4;&#x8207;&#x9AD8;&#x723E;&#x592B;&#x7403;&#x5834;&#x4E0A;&#x904E;&#x62DB;&#xFF0C;&#x6211;&#x5011;&#x90FD;&#x6C92;&#x8FA6;&#x6CD5;&#x77E5;&#x66C9;&#x3002;&#x6211;&#x5011;&#x53EA;&#x80FD;&#x7A0D;&#x5FAE;&#x8A8D;&#x771F;&#x5730;&#x5206;&#x6790;&#x5927;&#x52E2;&#xFF0C;&#x8A8D;&#x6E05;&#x65B9;&#x5411;&#x5F8C;&#xFF0C;&#x57CB;&#x982D;&#x8015;&#x8018;&#xFF0C;&#x7B49;&#x5F85;&#x4F60;&#x7684;&#x6771;&#x98A8;&#x7D42;&#x65BC;&#x5439;&#x8D77;&#xFF0C;&#x62C9;&#x4E0A;&#x4F60;&#x8D70;&#x4E00;&#x6BB5;&#x4EBA;&#x751F;&#x7684;&#x9806;&#x98A8;&#x8239;&#x3002;&#x98A8;&#x505C;&#x4E4B;&#x5F8C;&#xFF0C;&#x7E7C;&#x7E8C;&#x9069;&#x61C9;&#x65B0;&#x74B0;&#x5883;&#xFF0C;&#x7E7C;&#x7E8C;&#x8010;&#x4F4F;&#x7121;&#x98A8;&#x7684;&#x65E5;&#x5B50;&#x3002;</p>
<p>&#x6216;&#x8A31;&#x9019;&#x6A23;&#x7684;&#x4E00;&#x6BB5;&#x4E00;&#x6BB5;&#xFF0C;&#x7D42;&#x5C07;&#x6F38;&#x5165;&#x4F73;&#x5883;&#xFF0C;&#x6700;&#x5F8C;&#x80FD;&#x5920;&#x812B;&#x96E2;&#x82B8;&#x82B8;&#x773E;&#x751F;&#x7D42;&#x5176;&#x4E00;&#x751F;&#x76F2;&#x8207;&#x5FD9;&#x7684;&#x547D;&#x904B;&#x3002;</p>
<p><strong>&#x53EA;&#x6709;&#x5728;&#x6F32;&#x50F9;&#x4E4B;&#x5F8C;&#xFF0C;&#x4EBA;&#x5011;&#x624D;&#x61C2;&#x5F97;&#x6B23;&#x8CDE;&#x4F4E;&#x50F9;&#x7684;&#x7121;&#x9650;&#x597D;&#x8655;&#x3002;</strong></p>
<p><strong>&#x53EA;&#x6709;&#x5728;&#x6210;&#x529F;&#x4E4B;&#x5F8C;&#xFF0C;&#x4EBA;&#x5011;&#x624D;&#x61C2;&#x5F97;&#x6B23;&#x8CDE;&#x5931;&#x6557;&#x5E36;&#x4F86;&#x7684;&#x7121;&#x9650;&#x7F8E;&#x597D;&#x3002;</strong></p>
<p>&#x6F32;&#x50F9;&#x8207;&#x6210;&#x529F;&#xFF0C;&#x90FD;&#x4E0D;&#x662F;&#x8868;&#x9762;&#x90A3;&#x9EBC;&#x7C21;&#x55AE;&#x3002;&#x7FA8;&#x6155;&#x7684;&#x540C;&#x6642;&#xFF0C;&#x53EF;&#x5225;&#x5FD8;&#x8A18;&#x554F;&#x554F;&#x81EA;&#x5DF1;&#xFF0C;&#x4F55;&#x6642;&#x53EF;&#x4EE5;&#x627E;&#x5230;&#x5C6C;&#x65BC;&#x81EA;&#x5DF1;&#x7684;&#x4F4E;&#x50F9;&#x4F9D;&#x6B78;&#xFF0C;&#x4F55;&#x6642;&#x81EA;&#x5DF1;&#x53EF;&#x4EE5;&#x958B;&#x59CB;&#x714E;&#x71AC;&#x985B;&#x7C38;&#x7684;&#x65C5;&#x7A0B;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmaV4NVeQsPTfZuSscVFM1dKK3f74TsPBAzw7DpogHSed4/snow-3028460_1280.jpg" alt="snow-3028460_1280.jpg"></p>
<p><em>images - pixabay</em></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@deanliu/4g1lqy" target="_blank" rel="noopener">&#x2018;&#x8010;&#x5F97;&#x4F4F;&#x5BC2;&#x5BDE;&#x8207;&#x51B7;&#x6E05;&#xFF0D;&#x6F2B;&#x8AC7;&#x4EA4;&#x6613;&#x3001;&#x7D93;&#x71DF;&#x8207;&#x4EBA;&#x751F;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@deanliu/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@deanliu/tags/life/">life</a>, <a class="has-link-grey -link" href="/@deanliu/tags/success/">success</a>, <a class="has-link-grey -link" href="/@deanliu/tags/trading/">trading</a>, <a class="has-link-grey -link" href="/@deanliu/tags/writing/">writing</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@deanliu/cobinhood-a-rising-zero-fee-crypto-exchange-and-ico-platform/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">COBINHOOD - A Rising Zero-Fee Crypto Exchange and ICO Platform</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@deanliu/steemit-weekly-for-cners-issue-16-16/">
                <span class="level-item">Steemit Weekly for CNers - Issue 16 / 《社區&#34;週&#34;邊事》 - 第 16 期</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@deanliu/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="deanliu" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 deanliu&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@deanliu/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@deanliu/content.json"};</script>



    
<script src="/@deanliu/js/bundle.js" defer></script></body>
</html>

