
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.8.0">
    <meta charset="utf-8">
<title>老道茶館模式基本分析 - deanliu</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@deanliu/css/style.css">

<link rel="stylesheet" href="/@deanliu/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@deanliu/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="deanliu" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@deanliu/">Home</a>
                
                <a class="navbar-item" href="/@deanliu/archives">Archives</a>
                
                <a class="navbar-item" href="/@deanliu/categories">Categories</a>
                
                <a class="navbar-item" href="/@deanliu/tags">Tags</a>
                
                <a class="navbar-item" href="/@deanliu/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><li>
        <a class="is-flex" href="#&#x8001;&#x9053;&#x8336;&#x9928;&#x7684;&#x904B;&#x4F5C;&#x6A21;&#x5F0F;">
        <span class="has-mr-6">1</span>
        <span>&#x8001;&#x9053;&#x8336;&#x9928;&#x7684;&#x904B;&#x4F5C;&#x6A21;&#x5F0F;</span>
        </a></li></ul>
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@deanliu/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmQaWGyUgRyi7ouo9U387GHfrdqJFLx3iduyoHRFGdRPWt/pic1.png" alt="老道茶館模式基本分析">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-03-10T06:32:18.000Z">2018-03-10</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@deanliu/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    12 minutes read (About 1740 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                老道茶館模式基本分析
            
        </h1>
        <div class="content">
            <p>&#x4F60;&#x662F;&#x5426;&#x6CE8;&#x610F;&#x5230;&#x8001;&#x9053;&#x8336;&#x9928; @laodr&#xFF0C;&#x5DF2;&#x7D93;&#x505C;&#x6B62;&#x6D3B;&#x52D5;&#x5341;&#x5929;&#x4E86;&#xFF1F;</p>
<p><img src="https://steemitimages.com/DQmQaWGyUgRyi7ouo9U387GHfrdqJFLx3iduyoHRFGdRPWt/pic1.png" alt=""></p>
<p>&#x662F;&#x9019;&#x6A23;&#x7684;&#xFF0C;&#x8001;&#x9053;&#x8336;&#x9928;&#xFF0C;&#x5728;&#x5373;&#x5C07;&#x4F86;&#x81E8;&#x7684;3&#x6708;24&#x65E5;&#xFF0C;&#x5C31;&#x8981;&#x6EFF;&#x9031;&#x5E74;&#x4E86;&#xFF01;&#x9031;&#x5E74;&#xFF0C;&#x539F;&#x672C;&#x662F;&#x53EF;&#x4EE5;&#x597D;&#x597D;&#x6176;&#x795D;&#x7684;&#x6642;&#x523B;&#x3002;&#x4F46;&#x6211;&#x8A8D;&#x70BA;&#xFF0C;&#x73FE;&#x5728;&#x8336;&#x9928;&#x7684;&#x904B;&#x4F5C;&#xFF0C;&#x5176;&#x5BE6;&#x6BD4;&#x8D77;&#x534A;&#x5E74;&#x591A;&#x524D;&#xFF0C;&#x4F3C;&#x4E4E;&#x4E26;&#x6C92;&#x6709;&#x66F4;&#x7406;&#x60F3;&#x3002;&#xFF08;&#x9019;&#x7D14;&#x7CB9;&#x662F;&#x6211;&#x500B;&#x4EBA;&#x89C0;&#x9EDE;&#xFF0C;&#x4E0D;&#x4EE3;&#x8868;&#x5176;&#x4ED6;&#x8336;&#x6771;&#xFF0C;&#x4EE5;&#x4E0B;&#x7686;&#x7136;&#x3002;&#xFF09;&#x5C0D;&#x6211;&#x800C;&#x8A00;&#xFF0C;&#x4E00;&#x500B;&#x6BD4;&#x8F03;&#x7406;&#x60F3;&#x7684;&#x72C0;&#x614B;&#x662F;&#xFF1A;&#x8336;&#x6771;&#x6709;&#x5408;&#x7406;(&#x751A;&#x81F3;&#x5F88;&#x591A;^_^)&#x6536;&#x76CA;&#xFF0C;&#x4E0A;&#x9580;&#x7684;&#x8336;&#x5BA2;&#x5230;&#x8336;&#x9928;&#x4F86;&#x76E4;&#x65CB;&#x5F88;&#x53D7;&#x7528;&#xFF08;&#x559D;&#x8336;&#x88AB;&#x9EDE;&#x8B9A;&#xFF0C;&#x6216;&#x662F;&#x804A;&#x5929;&#x4EA4;&#x6D41;&#x90FD;&#x662F;&#xFF09;&#xFF0C;&#x8336;&#x9928;&#x5728;&#x793E;&#x5340;&#x626E;&#x6F14;&#x91CD;&#x8981;&#x7684;&#x6A1E;&#x7D10;&#x8207;&#x4EBA;&#x6D41;&#x532F;&#x96C6;&#x7684;&#x91CD;&#x8981;&#x5730;&#x2026; &#x7B49;&#x7B49;&#x3002;&#x9019;&#x4E9B;&#x662F;&#x6211;&#x8A8D;&#x70BA;&#x7F3A;&#x4E00;&#x4E0D;&#x53EF;&#x7684;&#xFF0C;&#x65E2;&#x4E0D;&#x80FD;&#x53EA;&#x8CFA;&#x9322;&#xFF0C;&#x6C92;&#x8CA2;&#x737B;&#xFF0C;&#x4E5F;&#x4E0D;&#x80FD;&#x8981;&#x6C42;&#x6211;&#x5011;&#x53EA;&#x8CA2;&#x737B;&#x800C;&#x6C92;&#x9322;&#x8CFA;&#x3002;</p>
<p>&#x8336;&#x9928;&#x4E00;&#x5E74;&#x4F86;&#xFF0C;&#x5176;&#x5BE6;&#x5728;&#x5404;&#x4F4D;&#x8336;&#x6771;&#x52AA;&#x529B;&#x4E0B;&#xFF0C;&#x9084;&#x662F;&#x5F88;&#x6709;&#x6210;&#x5C31;&#x7684;&#x3002;&#x5728;CN&#x5340;&#x6709;&#x4E00;&#x5B9A;&#x7684;&#x54C1;&#x724C;&#x6548;&#x76CA;&#x8207;&#x5F71;&#x97FF;&#x529B;&#xFF0C;&#x6211;&#x60F3;&#x9084;&#x662F;&#x6709;&#x7684;&#x3002;&#x8B1D;&#x8B1D;&#x4ED6;&#x5011;&#x7684;&#x4ED8;&#x51FA;&#xFF01;&#x53EA;&#x662F;&#xFF0C;&#x9019;&#x5E7E;&#x500B;&#x6708;&#x7684;&#x904B;&#x4F5C;&#xFF0C;&#x8DDD;&#x96E2;&#x6211;&#x8A8D;&#x70BA;&#x7684;&#x7406;&#x60F3;&#x72C0;&#x614B;&#xFF0C;&#x9084;&#x6709;&#x4E0D;&#x5C0F;&#x7684;&#x8DDD;&#x96E2;&#xFF0C;&#x6240;&#x4EE5;&#x6211;&#x8DDF;&#x8336;&#x6771;&#x5011;&#x5546;&#x91CF;&#x904E;&#xFF0C;&#x8981;&#x9032;&#x884C;&#xFF1A;</p>
<p><strong>&#x505C;&#x9928;&#x6574;&#x4FEE;&#x3002;</strong></p>
<p>&#x6240;&#x4EE5;&#x6211;&#x8ACB;&#x8336;&#x6771;&#x5011;&#x505C;&#x958B;&#xFF0C;&#x53EA;&#x662F;&#x6211;&#x53C8;&#x62D6;&#x4E86;&#x4E00;&#x4E0B;&#xFF0C;&#x4ECA;&#x5929;&#x624D;&#x958B;&#x59CB;&#x52D5;&#x4F5C;&#xFF0C;&#x4E0D;&#x597D;&#x610F;&#x601D;&#x554A;&#xFF01;&#x6211;&#x9019;&#x4E00;&#x7BC7;&#x6587;&#x7AE0;&#x5C07;&#x6703;&#x8207;&#x8001;&#x9053;&#x8336;&#x9928;&#x6700;&#x65B0;&#x5E16;&#x4E00;&#x8D77;&#x767C;&#x3002;&#x672C;&#x6587;&#x662F;&#x6211;&#x5C0D;&#x65BC;&#x8336;&#x9928;&#x9019;&#x500B;&#x6771;&#x897F;&#xFF0C;&#x9032;&#x884C;&#x4E00;&#x4E0B;&#x6211;&#x624D;&#x758F;&#x5B78;&#x6DFA;&#x7684;&#x57FA;&#x672C;&#x5206;&#x6790;&#xFF0C;&#x7D66;&#x8A0E;&#x8AD6;&#x7684;&#x5927;&#x5BB6;&#x53C3;&#x8003;&#x3002;&#x8336;&#x9928;&#x5E16;&#x5247;&#x7528;&#x4F86;&#x5EE3;&#x5FB5;&#x5929;&#x4E0B;&#x82F1;&#x96C4;&#x610F;&#x898B;&#xFF0C;&#x6216;&#x662F;&#x63D0;&#x8B70;&#x90FD;&#x53EF;&#x4EE5;&#xFF0C;&#x9019;&#x90E8;&#x5206;&#x8ACB;&#x76F4;&#x63A5;&#x770B;&#x8336;&#x9928;&#x5E16;&#x8AAA;&#x660E;&#x3002;&#x9019;&#x4E00;&#x7BC7;&#x5247;&#x53EF;&#x4EE5;&#x91DD;&#x5C0D;&#x6211;&#x7684;&#x57FA;&#x672C;&#x5206;&#x6790;&#x4F86;&#x8A0E;&#x8AD6;&#x3002;&#x6D89;&#x53CA;&#x5EFA;&#x8B70;&#x7684;&#xFF0C;&#x8ACB;&#x76E1;&#x91CF;&#x79FB;&#x99D5;&#x5230;&#x8336;&#x9928;&#x53BB;&#x63D0;&#x8DDF;&#x8A0E;&#x8AD6;&#xFF0C;&#x8B1D;&#x8B1D;&#x60A8;&#xFF01;</p>
<h2 id="&#x8001;&#x9053;&#x8336;&#x9928;&#x7684;&#x904B;&#x4F5C;&#x6A21;&#x5F0F;"><a href="#&#x8001;&#x9053;&#x8336;&#x9928;&#x7684;&#x904B;&#x4F5C;&#x6A21;&#x5F0F;" class="headerlink" title="&#x8001;&#x9053;&#x8336;&#x9928;&#x7684;&#x904B;&#x4F5C;&#x6A21;&#x5F0F;"></a>&#x8001;&#x9053;&#x8336;&#x9928;&#x7684;&#x904B;&#x4F5C;&#x6A21;&#x5F0F;</h2><p><br>
&#x5927;&#x5BB6;&#x90FD;&#x633A;&#x719F;&#x6089;&#x8001;&#x9053;&#x8336;&#x9928;&#x7684;&#x5957;&#x8DEF;&#x4E86;&#x5427;&#xFF1F;&#x5118;&#x7BA1;&#x6709;&#x6642;&#x5019;&#xFF0C;&#x6211;&#x5011;&#x4E26;&#x4E0D;&#x662F;&#x505A;&#x5F97;&#x592A;&#x597D;&#x3002;&#x57FA;&#x672C;&#x4E0A;&#x5C31;&#x662F;&#xFF0C;&#x67D0;&#x8336;&#x6771;&#x958B;&#x9928;&#xFF08;&#x6211;&#x500B;&#x4EBA;&#x5617;&#x8A66;&#x904E;&#x8ACB;&#x5916;&#x90E8;&#x517C;&#x8077;&#x5E97;&#x5C0F;&#x4E8C;&#xFF09;&#xFF0C;&#x793E;&#x5340;&#x5927;&#x5BB6;&#x770B;&#x5230;&#x958B;&#x9928;&#x4E86;&#xFF0C;&#x5C31;&#x4F86;&#x804A;&#x804A;&#x5929;&#xFF0C;&#x65E9;&#x4E00;&#x9EDE;&#x6C92;&#x4E3B;&#x984C;&#xFF0C;&#x5F8C;&#x4F86;&#x90FD;&#x6709;&#x8336;&#x6771;&#x81EA;&#x5DF1;&#x8A2D;&#x5B9A;&#x7684;&#x4E3B;&#x984C;&#x3002;&#x4F86;&#x4E0A;&#x9580;&#x7684;&#x5BA2;&#x4EBA;&#x5011;&#xFF0C;&#x53EF;&#x4EE5;&#x7372;&#x5F97;&#x57FA;&#x672C;&#x9EDE;&#x8B9A;&#xFF0C;&#x7A31;&#x70BA;&#x5012;&#x8336;&#x3002;&#x7136;&#x5F8C;&#x672C;&#x5E16;&#x6536;&#x5165;&#x5C31;&#x662F;&#x9032;&#x5165;&#x9019;&#x500B;&#x96C6;&#x9AD4;&#x5E33;&#x865F;&#xFF0C;&#x7531;&#x4E94;&#x4F4D;&#x8336;&#x6771;&#x6240;&#x64C1;&#x6709;&#x3002;</p>
<p>&#x8DDF;&#x5927;&#x5BB6;&#x65E5;&#x5E38;&#x751F;&#x6D3B;&#x4E2D;&#x719F;&#x6089;&#x7684;&#x8336;&#x9928;&#xFF0C;&#x57FA;&#x672C;&#x7684;&#x5546;&#x696D;&#x908F;&#x8F2F;&#xFF0C;&#x662F;&#x622A;&#x7136;&#x4E0D;&#x540C;&#x7684;&#x3002;</p>
<p>&#x4E00;&#x822C;&#x8336;&#x9928;&#xFF0C;&#x4F60;&#x4ED8;&#x9322;&#xFF0C;&#x53BB;&#x5F97;&#x5230;&#x670D;&#x52D9;&#x3002;&#x5728;&#x8001;&#x9053;&#x8336;&#x9928;&#xFF0C;&#x4F60;&#x4ED8;&#x51FA;&#x7684;&#x662F;&#x4F60;&#x7684;&#x6642;&#x9593;&#x8DDF;&#x6CE8;&#x610F;&#x529B;&#xFF0C;&#x751A;&#x81F3;&#x9084;&#x80FD;&#x6536;&#x9EDE;&#x9322;&#xFF0C;&#x9019;&#x662F;&#x5B8C;&#x5168;&#x4E0D;&#x540C;&#x7684;&#x3002;&#x7576;&#x7136;&#xFF0C;&#x5BA2;&#x4EBA;&#x9EDE;&#x4E0D;&#x9EDE;&#x8B9A;&#xFF0C;&#x4E26;&#x4E0D;&#x5728;&#x5012;&#x8336;&#x7684;&#x8003;&#x91CF;&#x56E0;&#x7D20;&#xFF0C;&#x6240;&#x4EE5;&#xFF0C;&#x90E8;&#x5206;&#x652F;&#x6301;&#x9EDE;&#x8B9A;&#x7684;&#x5BA2;&#x4EBA;&#xFF0C;&#x4E5F;&#x53EF;&#x4EE5;&#x8AAA;&#x662F;&#x4ED8;&#x4E86;&#x9322;&#xFF0C;&#x4F46;&#x9019;&#x662F;&#x81EA;&#x9858;&#x6027;&#x8CEA;&#x7684;&#x3002;</p>
<p>&#x8336;&#x9928;&#x6536;&#x5165;&#xFF0C;&#x4E26;&#x4E0D;&#x4F86;&#x81EA;&#x65BC;&#x201C;&#x5BA2;&#x4EBA;&#x201D;&#x3002;&#x800C;&#x662F;&#x4F86;&#x81EA;&#x65BC;&#x9EDE;&#x8B9A;&#x8005;&#xFF0C;&#x800C;&#x8A31;&#x591A;&#x4E3B;&#x8981;&#x9EDE;&#x8B9A;&#x8005;&#xFF0C;&#x751A;&#x81F3;&#x4E0D;&#x4F86;&#x8336;&#x9928;&#x7559;&#x8A71;&#x7684;&#x3002;&#xFF08;&#x9806;&#x5E36;&#x611F;&#x8B1D;&#x4E00;&#x4E0B;&#x6240;&#x6709;&#x9EDE;&#x8B9A;&#x652F;&#x6301;&#x8336;&#x9928;&#x7684;&#x793E;&#x5340;&#x7684;&#x611B;&#xFF0C;&#x8B1D;&#x8B1D;&#xFF01;&#x4E0D;&#x7528;&#x8AAA;&#xFF0C;&#x5C0D;&#x65BC;&#x96B1;&#x8EAB;&#x7684;&#x5927;&#x795E;&#xFF0C;&#x7279;&#x5225;&#x7279;&#x5225;&#x611F;&#x8B1D;&#xFF0C;&#x90A3;&#x662F;&#x4E0D;&#x5728;&#x8A71;&#x4E0B;&#x7684;&#x3002;&#xFF09;</p>
<p>&#x8336;&#x6771;&#xFF0C;&#x5176;&#x5BE6;&#x4E5F;&#x4E0D;&#x662F;&#x4E00;&#x822C;&#x610F;&#x7FA9;&#x7684;&#x80A1;&#x6771;&#x3002;&#x6C92;&#x4EBA;&#x62FF;&#x9322;&#x51FA;&#x4F86;&#x7684;&#x3002;&#x8336;&#x6771;&#x7684;&#x4ED8;&#x51FA;&#xFF0C;&#x90FD;&#x5728;&#x65BC;&#x6295;&#x5165;&#x7684;&#x6642;&#x9593;&#x3002;&#x4E0D;&#x53EF;&#x8AF1;&#x8A00;&#xFF0C;&#x5728;Steem&#x4E0A;&#x6F32;&#x4E0B;&#xFF0C;&#x76EE;&#x524D;&#x7684;&#x8CC7;&#x7522;&#x7D2F;&#x7A4D;&#x662F;&#x5F88;&#x4E0D;&#x932F;&#x7684;&#x3002;</p>
<p>&#x9019;&#x4E9B;&#x90FD;&#x662F;Steem&#x7684;&#x57FA;&#x672C;&#x908F;&#x8F2F;&#xFF0C;&#x4F60;&#x53EF;&#x4EE5;&#x53C3;&#x95B1;&#x6211;&#x5BEB;&#x7684;&#x9019;&#x4E00;&#x7BC7;&#xFF1A;</p>
<p><a href="https://steemit.com/cn/@deanliu/steem-curation" target="_blank" rel="noopener">[ Steem&#x5341;&#x8B1B;&#x4E4B;&#x7B2C;&#x4E09;&#x8B1B; ] Curation&#xFF0C;&#x4E0A;&#x5E1D;&#x4E4B;&#x624B;&#xFF1F;</a></p>
<p>&#x6B63;&#x5982;&#x6587;&#x4E2D;&#x6211;&#x63D0;&#x5230;&#x7684;&#xFF0C;Steem&#x7F3A;&#x4E4F;&#x6700;&#x5F8C;&#x7684;&#x628A;&#x6CE8;&#x610F;&#x529B;&#x8B8A;&#x6210;&#x91D1;&#x6D41;&#x7684;&#x5DE5;&#x5177;&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x8336;&#x9928;&#x4E5F;&#x4E0D;&#x80FD;&#x812B;&#x96E2;&#x5176;&#x6240;&#x4F9D;&#x9644;&#x7684;Steem&#x908F;&#x8F2F;&#x3002;</p>
<p>&#x6240;&#x4EE5;&#xFF0C;&#x7E3D;&#x7D50;&#x4E00;&#x4E0B;&#x3002;&#x6211;&#x66F4;&#x5EE3;&#x6CDB;&#x5730;&#x8AAA;&#xFF0C;&#x4E0D;&#x9650;&#x65BC;&#x8336;&#x9928;&#xFF08;&#x8A18;&#x5F97;&#x66FE;&#x6709;&#x4E00;&#x500B;&#x985E;&#x4F3C;&#x7684;&#x5496;&#x5561;&#x9928;&#x958B;&#x5F35;&#xFF0C;&#x4F46;&#x4F3C;&#x4E4E;&#x4E5F;&#x505C;&#x4E86;&#xFF1F;&#xFF09;&#xFF0C;&#x9019;&#x4E00;&#x985E;&#x53EF;&#x80FD;&#x7684;&#x5546;&#x696D;&#x904B;&#x4F5C;&#xFF0C;&#x5927;&#x6982;&#x662F;&#x9019;&#x6A23;&#xFF1A;</p>
<p><strong>&#x805A;&#x96C6;&#x4EBA;&#x6C23;&#xFF0C;&#x4EE5;&#x4EBA;&#x6C23;&#x70BA;&#x6B63;&#x7576;&#x6027;&#xFF0C;&#x5438;&#x5F15;&#x5927;&#x4E2D;&#x5C0F;&#x9BE8;&#x9B5A;&#x9EDE;&#x8B9A;&#xFF0C;&#x4EE5;&#x7372;&#x5F97;&#x8DB3;&#x5920;&#x6536;&#x5165;&#x3002;&#x6216;&#x662F;&#x53EA;&#x662F;&#x80FD;&#x5920;&#x638C;&#x63E1;&#x8DB3;&#x5920;SP&#xFF0C;&#x4E5F;&#x5C31;&#x4E0D;&#x4E00;&#x5B9A;&#x8981;&#x6B63;&#x7576;&#x6027;&#x4E86;&#x3002;</strong></p>
<p>&#x559D;&#x8336;&#x7684;&#x9EDE;&#x8B9A;&#x91D1;&#x984D;&#xFF0C;&#x5728;HF19&#x4E4B;&#x5F8C;&#xFF0C;&#x4E5F;&#x986F;&#x5F97;&#x70BA;&#x4E0D;&#x8DB3;&#x9053;&#x4E86;&#x3002;<sub>&#x611F;&#x8B1D;&#x9084;&#x5E38;&#x4F86;&#x8336;&#x9928;&#x8AAA;&#x8AAA;&#x8A71;&#x7684;&#x5BA2;&#x4EBA;&#x5011;&#xFF0C;&#x4EE5;&#x53CA;&#x9858;&#x610F;&#x5728;&#x90A3;&#x88E1;&#x966A;&#x4EBA;&#x804A;&#x5929;&#x7684;&#x8336;&#x6771;&#x5011;&#xFF0C;&#x7E7C;&#x7E8C;&#x52C9;&#x5F37;&#x7DAD;&#x6301;&#x8336;&#x9928;&#x7684;&#x9580;&#x9762;&#x3002;</sub></p>
<p>&#x5176;&#x5BE6;&#xFF0C;&#x5927;&#x6982;&#x5C31;&#x662F;&#x9019;&#x6A23;&#x4E86;&#x3002;&#x6C92;&#x4EC0;&#x9EBC;&#x7279;&#x5225;&#x7684;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x6211;&#x500B;&#x4EBA;&#x5C31;&#x8A8D;&#x70BA;&#xFF0C;&#x8336;&#x9928;&#x5373;&#x5C07;&#x6EFF;&#x9031;&#x5E74;&#xFF0C;&#x662F;&#x5426;&#xFF0C;&#x6211;&#x5011;&#x53EF;&#x4EE5;&#x91CD;&#x65B0;&#x8ABF;&#x6574;&#xFF0C;&#x653E;&#x958B;&#x601D;&#x8DEF;&#x4F86;&#x8003;&#x616E;&#x53EF;&#x80FD;&#x7684;&#x8F49;&#x8B8A;&#xFF1F;&#x7E7C;&#x7E8C;&#x76EE;&#x524D;&#x9019;&#x7A2E;&#x6A21;&#x5F0F;&#x7684;&#x8A71;&#xFF0C;&#x6211;&#x500B;&#x4EBA;&#x6709;&#x53EF;&#x80FD;&#x6703;&#x9078;&#x64C7;&#x9000;&#x51FA;&#x8336;&#x9928;&#x7D93;&#x71DF;&#xFF08;&#x4F46;&#x6703;&#x6301;&#x7E8C;&#x652F;&#x6301;&#x9858;&#x610F;&#x7E7C;&#x7E8C;&#x505A;&#x7684;&#x8336;&#x6771;&#xFF09;&#xFF0C;&#x6240;&#x4EE5;&#xFF0C;&#x6211;&#x5E0C;&#x671B;&#x7D66;&#x8336;&#x9928;&#x4E00;&#x6B21;&#x8B8A;&#x8EAB;&#x7684;&#x53EF;&#x80FD;&#x3002;&#x6211;&#x81EA;&#x5DF1;&#x7576;&#x7136;&#x6709;&#x4E9B;&#x60F3;&#x6CD5;&#xFF0C;&#x4F46;&#x9084;&#x662F;&#x7B49;&#x6210;&#x719F;&#x9EDE;&#xFF0C;&#x4EE5;&#x53CA;&#x8DDF;&#x8336;&#x6771;&#x5167;&#x90E8;&#x8A0E;&#x8AD6;&#x5F8C;&#xFF0C;&#x518D;&#x516C;&#x958B;&#x3002;</p>
<p>&#x800C;&#x8336;&#x9928;&#xFF0C;&#x67D0;&#x7A2E;&#x610F;&#x7FA9;&#x4E0A;&#x4E5F;&#x662F;&#x5927;&#x5BB6;&#x7684;&#xFF0C;&#x6240;&#x4EE5;&#x624D;&#x958B;&#x653E;&#x5927;&#x5BB6;&#x81EA;&#x7531;&#x5EFA;&#x8B70;&#x8207;&#x63D0;&#x6848;&#x3002;&#x9019;&#x4E00;&#x7BC7;&#x662F;&#x6211;&#x8A8D;&#x70BA;&#x7684;&#x57FA;&#x790E;&#xFF0C;&#x907F;&#x514D;&#x4E00;&#x4E9B;&#x4E0D;&#x5920;&#x53EF;&#x884C;&#x7684;&#x5EFA;&#x8B70;&#x3002;&#x4F8B;&#x5982;&#xFF0C;&#x5982;&#x679C;&#x91DD;&#x5C0D;&#x8336;&#x9928;&#x53EF;&#x4EE5;&#x641E;&#x6D3B;&#x52D5;&#x5167;&#x5BB9;&#x53BB;&#x5EFA;&#x8B70;&#xFF0C;&#x5176;&#x5BE6;&#xFF0C;&#x610F;&#x7FA9;&#x4E0D;&#x5927;&#x3002;&#x91CD;&#x9EDE;&#x90FD;&#x5728;&#x65BC;&#xFF1A;&#x8AB0;&#x505A;&#xFF1F;&#x505A;&#x7684;&#x4EBA;&#x6709;&#x4F55;&#x597D;&#x8655;&#xFF1F;&#x597D;&#x8655;&#x8207;&#x5DE5;&#x4F5C;&#x91CF;&#x662F;&#x5426;&#x5408;&#x7406;&#xFF1F;&#x8CC7;&#x6E90;&#x5F9E;&#x54EA;&#x88E1;&#x4F86;&#xFF1F;&#x63D0;&#x4F9B;&#x8CC7;&#x6E90;&#x7684;&#x4EBA;&#x662F;&#x5426;&#x6709;&#x597D;&#x8655;&#xFF1F;&#x7B49;&#x7B49;&#x7B49;&#x2026; &#x9019;&#x4E0D;&#x662F;&#x5BB9;&#x6613;&#x7684;&#x4E8B;&#xFF0C;&#x4F46;&#x6211;&#x76F8;&#x4FE1;&#x793E;&#x5340;&#x88E1;&#x81E5;&#x864E;&#x85CF;&#x9F8D;&#xFF0C;&#x5E0C;&#x671B;&#x80FD;&#x5F15;&#x9EDE;&#x7389;&#x9032;&#x4F86;&#xFF01;^^</p>
<p>&#x63D0;&#x6848;&#x4E5F;&#x958B;&#x653E;&#xFF0C;&#x6B61;&#x8FCE;&#x6709;&#x610F;&#x9032;&#x884C;&#x958B;&#x767C;&#x9805;&#x76EE;&#x7684;&#x4EBA;&#x6216;&#x5718;&#x968A;&#xFF0C;&#x63D0;&#x51FA;&#x5408;&#x4F5C;&#x6848;&#xFF0C;&#x4EFB;&#x4F55;&#x53EF;&#x80FD;&#x6027;&#x90FD;&#x53EF;&#x4EE5;&#xFF0C;&#x53CD;&#x6B63;&#x4E0D;&#x8AAA;&#x4E0D;&#x77E5;&#x9053;&#xFF0C;&#x63D0;&#x4E86;&#x624D;&#x53EF;&#x4EE5;&#x8A55;&#x4F30;&#x3002;&#x5982;&#x679C;&#x6015;&#x5546;&#x696D;&#x6A5F;&#x5BC6;&#x5916;&#x6D29;&#xFF0C;&#x53EF;&#x4EE5;&#x79C1;&#x4E0B;&#x7D66;&#x4EFB;&#x4F55;&#x4E00;&#x4F4D;&#x8336;&#x6771;&#xFF0C;&#x8F49;&#x5230;&#x8336;&#x6771;&#x7FA4;&#x5167;&#x8A0E;&#x8AD6;&#x3002;</p>
<p>&#x54CE;&#x5440;&#xFF0C;&#x600E;&#x9EBC;&#x958B;&#x59CB;&#x5BEB;&#x8D77;&#x8336;&#x9928;&#x5E16;&#x5167;&#x5BB9;&#x5566;&#xFF01;&#xFF1F;&#x5475;&#x5475;&#xFF0C;&#x90A3;&#x5C31;&#x8ACB;&#x79FB;&#x99D5;&#x5427;&#xFF01;</p>
<p><a href="https://steemit.com/laodr-teahouse/@laodr/laodr-tea-house-170310" target="_blank" rel="noopener">&#x1F375; &#x8001;&#x9053;&#x8336;&#x9928; &#x1F375;&#xFF0D;&#x7279;&#x5225;&#x8A71;&#x984C;&#xFF0D;&#x8336;&#x9928;&#x672A;&#x4F86;&#x8F49;&#x578B;&#x7684;&#x5EFA;&#x8B70;&#x8207;&#x63D0;&#x6848; &#x1F375;</a></p>
<p><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1520662060/aferqnfxs4sjgi2eqcvm.jpg" alt="feedback-2990424_640.jpg"></p>
<p>images - pixabay</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@deanliu/58xdln" target="_blank" rel="noopener">&#x8001;&#x9053;&#x8336;&#x9928;&#x6A21;&#x5F0F;&#x57FA;&#x672C;&#x5206;&#x6790;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@deanliu/tags/analysis/">analysis</a>, <a class="has-link-grey -link" href="/@deanliu/tags/busy/">busy</a>, <a class="has-link-grey -link" href="/@deanliu/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@deanliu/tags/laodr/">laodr</a>, <a class="has-link-grey -link" href="/@deanliu/tags/laodr-teahouse/">laodr-teahouse</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@deanliu/5inixw-146/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">[146號檔案] 炫耀</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@deanliu/wxmn4/">
                <span class="level-item">燈謎的邏輯－出題與解題</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@deanliu/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="deanliu" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 deanliu&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en");</script>


    
    
    
    <script src="/@deanliu/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@deanliu/content.json"};</script>



    
<script src="/@deanliu/js/bundle.js" defer></script></body>
</html>

