
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>Andrewma</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@andrewma/css/style.css">

<link rel="stylesheet" href="/@andrewma/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@andrewma/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="Andrewma" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@andrewma/">Home</a>
                
                <a class="navbar-item" href="/@andrewma/archives">Archives</a>
                
                <a class="navbar-item" href="/@andrewma/categories">Categories</a>
                
                <a class="navbar-item" href="/@andrewma/tags">Tags</a>
                
                <a class="navbar-item" href="/@andrewma/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@andrewma/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@andrewma/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@andrewma/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@andrewma/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@andrewma/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@andrewma/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@andrewma/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@andrewma/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@andrewma/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@andrewma/simple-and-happy/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmbFoJgET13tfW7SDyjGpUu7ih3ky1og2aQit3LGnVhhSL/IMG_20180226_072541.jpg" alt="simple and happy 简单而快乐，在农家小院的两天">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-02-27T23:07:27.000Z">2018-02-27</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@andrewma/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    a minute read (About 205 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@andrewma/simple-and-happy/">simple and happy 简单而快乐，在农家小院的两天</a>
            
        </h1>
        <div class="content">
            <p>&#x90A3;&#x5E74;&#x90A3;&#x6708;&#x90A3;&#x4E00;&#x4E2A;&#x65F6;&#x5149;&#x5C0F;&#x9662;<br>&#x60F3;&#x627E;&#x4E00;&#x4E2A;&#x8FDC;&#x79BB;&#x57CE;&#x5E02;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x603B;&#x8FD9;&#x4E48;&#x60F3;&#x7740;&#xFF0C;&#x603B;&#x8FD9;&#x6837;&#x8BF4;&#x7740;&#xFF0C;&#x90A3;&#x4F9D;&#x65E7;&#x8FD8;&#x662F;&#x4E2A;&#x60F3;&#x8C61;&#x3002;&#x8BF4;&#x8D70;&#x5C31;&#x8D70;&#xFF0C;&#x54EA;&#x6015;&#x662F;&#x77ED;&#x6682;&#x7684;&#x884C;&#x7A0B;&#x3002;<br>&#x521D;&#x6625;&#x7684;&#x5B63;&#x8282;&#xFF0C;&#x6E29;&#x6696;&#x7684;&#x98CE;&#xFF0C;&#x67D4;&#x548C;&#x7684;&#x5149;&#xFF0C;&#x6E5B;&#x84DD;&#x7684;&#x5929;&#xFF0C;&#x98D8;&#x800C;&#x4E0D;&#x5B9A;&#x7684;&#x4E91;&#xFF0C;&#x886C;&#x6258;&#x7740;&#x88AB;&#x7FA4;&#x5C71;&#x5305;&#x56F4;&#x7740;&#x7684;&#x5B81;&#x9759;&#x7684;&#x5C0F;&#x6751;&#x5E84;&#x3002;<br>&#x7B80;&#x5355;&#x800C;&#x5FEB;&#x4E50;<br><img src="https://steemitimages.com/DQmbFoJgET13tfW7SDyjGpUu7ih3ky1og2aQit3LGnVhhSL/IMG_20180226_072541.jpg" alt="IMG_20180226_072541.jpg"><br><img src="https://steemitimages.com/DQmeujZu2R4iKUKpZLzhGmJURXDN4PkfNpZmKRsqZdSRAHu/IMG_20180226_084013.jpg" alt="IMG_20180226_084013.jpg"><br><img src="https://steemitimages.com/DQmQw3PtY7gSbtiC3MF8ZxxakJcFYwCKq2nUkoddJZ2ggNH/mmexport1519738023772.jpg" alt="mmexport1519738023772.jpg"><br><img src="https://steemitimages.com/DQmYRbyPVFT5jJEJdpENMBiK79aaSTciuojiV4PzwqNMTgh/mmexport1519738028034.jpg" alt="mmexport1519738028034.jpg"><br><img src="https://steemitimages.com/DQmdS826ptr35EXG35Sj1oufzahqKwH6278dk3TrDanYG2b/mmexport1519738035484.jpg" alt="mmexport1519738035484.jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@andrewma/simple-and-happy" target="_blank" rel="noopener">simple and happy &#x7B80;&#x5355;&#x800C;&#x5FEB;&#x4E50;&#xFF0C;&#x5728;&#x519C;&#x5BB6;&#x5C0F;&#x9662;&#x7684;&#x4E24;&#x5929;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-02-27T12:54:09.000Z">2018-02-27</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@andrewma/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    11 minutes read (About 1598 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@andrewma/4oavqy/">化解兄弟冲突实战篇~</a>
            
        </h1>
        <div class="content">
            <p>&#x7EED;&#x7406;&#x8BBA;&#x7BC7;&#xFF08;<a href="https://steemit.com/cn/@andrewma/3nxh4o&#xFF09;" target="_blank" rel="noopener">https://steemit.com/cn/@andrewma/3nxh4o&#xFF09;</a></p>
<p>&#x5047;&#x671F;&#x91CC;&#x7684;&#x4E00;&#x5929;&#xFF0C;&#x54E5;&#x54E5;&#x548C;&#x5F1F;&#x5F1F;&#x5750;&#x5728;&#x4E00;&#x4E2A;&#x51F3;&#x5B50;&#x4E0A;&#xFF0C;&#x4F9D;&#x504E;&#x5728;&#x4E00;&#x8D77;&#x770B;&#x52A8;&#x753B;&#x7247;&#xFF0C;&#x5176;&#x4E50;&#x878D;&#x878D;&#x7684;&#x6837;&#x5B50;&#xFF0C;&#x6211;&#x4EEC;&#x4E5F;&#x5C31;&#x5404;&#x81EA;&#x5FD9;&#x5404;&#x81EA;&#x7684;&#xFF0C;&#x76F8;&#x5B89;&#x65E0;&#x4E8B;&#x3002;&#x7A81;&#x7136;&#xFF0C;&#x5F1F;&#x5F1F;&#x5F88;&#x4F24;&#x5FC3;&#x7684;&#x5927;&#x54ED;&#x8D77;&#x6765;&#xFF0C;&#x58F0;&#x97F3;&#x6709;&#x4E9B;&#x9707;&#x8033;&#x6B32;&#x804B;&#x3002;&#x6211;&#x8D76;&#x7D27;&#x8D70;&#x8FC7;&#x53BB;&#x770B;&#x770B;&#xFF0C;&#x53D1;&#x73B0;&#x5F1F;&#x5F1F;&#x5DF2;&#x7ECF;&#x7AD9;&#x5728;&#x5730;&#x4E0A;&#xFF0C;&#x773C;&#x6CEA;&#x54D7;&#x5566;&#x5566;&#x5730;&#x5F80;&#x4E0B;&#x6D41;&#xFF0C;&#x54ED;&#x7684;&#x58F0;&#x97F3;&#x4E5F;&#x6108;&#x6765;&#x6108;&#x54CD;&#xFF0C;&#x54E5;&#x54E5;&#x5728;&#x5FD9;&#x7740;&#x4FEE;&#x624B;&#x673A;&#xFF0C;&#x597D;&#x50CF;&#x662F;&#x624B;&#x673A;&#x6454;&#x5728;&#x4E86;&#x5730;&#x4E0A;&#xFF0C;&#x6709;&#x4E9B;&#x88C2;&#x75D5;&#xFF0C;&#x54E5;&#x54E5;&#x4E00;&#x8FB9;&#x7ED9;&#x624B;&#x673A;&#x7C98;&#x80F6;&#x6761;&#x4E00;&#x8FB9;&#x8FD8;&#x4F59;&#x6012;&#x672A;&#x6D88;&#x7684;&#x6837;&#x5B50;&#xFF0C;&#x5F1F;&#x5F1F;&#x4E00;&#x8FB9;&#x54ED;&#x4E00;&#x8FB9;&#x5634;&#x91CC;&#x561F;&#x56D4;&#x7740;&#xFF1A;&#x201C;&#x8FD9;&#x662F;&#x6211;&#x7684;&#x624B;&#x673A;&#xFF0C;&#x6211;&#x7684;&#x624B;&#x673A;<del>~&#x201D;&#xFF0C;&#x4E00;&#x526F;&#x5145;&#x6EE1;&#x59D4;&#x5C48;&#x7684;&#x54ED;&#x8154;&#xFF0C;&#x54E5;&#x54E5;&#x53CD;&#x9A73;&#x8BF4;&#xFF1A;&#x201C;&#x4E0A;&#x6B21;&#x5DF2;&#x7ECF;&#x8BF4;&#x597D;&#xFF0C;&#x4F60;&#x628A;&#x624B;&#x673A;&#x7ED9;&#x6211;&#x4E86;&#xFF0C;&#x7ED9;&#x6211;&#x4E86;&#xFF01;</del>&#x201D;&#x3002;</p>
<p>&#x6211;&#x5927;&#x8111;&#x5FEB;&#x901F;&#x601D;&#x8003;&#x7740;&#xFF0C;&#x9488;&#x5BF9;&#x201C;&#x624B;&#x673A;&#x662F;&#x8C01;&#x7684;&#x201D;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x6211;&#x6CA1;&#x6709;&#x5408;&#x9002;&#x7684;&#x529E;&#x6CD5;&#x5E94;&#x5BF9;&#xFF0C;&#x6211;&#x60F3;&#x4E5F;&#x80AF;&#x5B9A;&#x89E3;&#x51B3;&#x4E0D;&#x597D;&#xFF0C;&#x5B69;&#x5B50;&#x4E4B;&#x95F4;&#x7684;&#x95EE;&#x9898;&#x5C31;&#x4EA4;&#x7ED9;&#x4ED6;&#x4EEC;&#x81EA;&#x5DF1;&#x89E3;&#x51B3;&#xFF0C;&#x6211;&#x80FD;&#x505A;&#x4EC0;&#x4E48;&#x5462;&#xFF1F;&#x4E3A;&#x4E86;&#x80FD;&#x8BA9;&#x4ED6;&#x4EEC;&#x5E73;&#x9759;&#x4E0B;&#x6765;&#xFF0C;&#x6211;&#x51B3;&#x5B9A;&#x4EE5;&#x201C;&#x8FD8;&#x539F;&#x4E8B;&#x60C5;&#x539F;&#x8C8C;&#x201D;&#x4E3A;&#x5207;&#x5165;&#x70B9;&#xFF0C;&#x6211;&#x9996;&#x5148;&#x8BA9;&#x54E5;&#x54E5;&#x63CF;&#x8FF0;&#x4E00;&#x4E0B;&#x4E8B;&#x60C5;&#x7684;&#x7ECF;&#x8FC7;&#xFF0C;&#x8FD9;&#x65F6;&#x7684;&#x54E5;&#x54E5;&#x7A0D;&#x5FAE;&#x5E73;&#x9759;&#x4E86;&#x4E00;&#x4E9B;&#xFF0C;&#x4ED6;&#x6307;&#x7740;&#x5F1F;&#x5F1F;&#x8BF4;&#x9053;&#xFF1A;&#x201C;&#x4ED6;&#x628A;&#x624B;&#x673A;&#x968F;&#x624B;&#x6254;&#x5728;&#x4E86;&#x5730;&#x4E0A;&#xFF0C;&#x628A;&#x624B;&#x673A;&#x6454;&#x574F;&#x4E86;&#xFF01;&#x201D;&#x5F1F;&#x5F1F;&#x7684;&#x5FC3;&#x60C5;&#x8FD8;&#x6CA1;&#x6709;&#x5E73;&#x9759;&#xFF0C;&#x8FD8;&#x662F;&#x54ED;&#x6CE3;&#x7740;&#xFF0C;&#x53EA;&#x662F;&#x5C0F;&#x58F0;&#x7684;&#x561F;&#x56D4;&#xFF1A;&#x201C;&#x54E5;&#x54E5;&#x6253;&#x6211;&#xFF0C;&#x54E5;&#x54E5;&#x6253;&#x6211;&#xFF01;&#x201D;&#xFF0C;&#x6211;&#x5BF9;&#x54E5;&#x54E5;&#x8BF4;&#xFF1A;&#x201C;&#x4EE5;&#x6211;&#x7684;&#x7406;&#x89E3;&#xFF0C;&#x5982;&#x679C;&#x624B;&#x673A;&#x6454;&#x5230;&#x4E86;&#x5730;&#x4E0A;&#xFF0C;&#x5F1F;&#x5F1F;&#x4F1A;&#x548C;&#x4F60;&#x7684;&#x5FC3;&#x60C5;&#x4E00;&#x6837;&#xFF0C;&#x4E5F;&#x4F1A;&#x5F88;&#x96BE;&#x53D7;&#x7684;&#xFF0C;&#x4F60;&#x8BF4;&#x5BF9;&#x5417;&#xFF1F;&#x201D;&#x54E5;&#x54E5;&#x82E5;&#x6709;&#x6240;&#x601D;&#xFF0C;&#x6CA1;&#x6709;&#x5BF9;&#x6211;&#x8BF4;&#x7684;&#x8BDD;&#x63D0;&#x51FA;&#x5F02;&#x8BAE;&#x3002;&#x53C8;&#x8FC7;&#x4E86;&#x4E00;&#x4F1A;&#xFF0C;&#x54E5;&#x54E5;&#x7684;&#x5FC3;&#x60C5;&#x5E73;&#x9759;&#x4E86;&#x5F88;&#x591A;&#xFF0C;&#x4ED6;&#x548C;&#x6211;&#x8BF4;&#xFF1A;&#x201C;&#x5F1F;&#x5F1F;&#x54AC;&#x6211;&#xFF01;&#x4ED6;&#x5174;&#x594B;&#x8FC7;&#x5934;&#x4E86;&#xFF01;&#x201D;&#xFF0C;&#x54E5;&#x54E5;&#x751A;&#x81F3;&#x8FD8;&#x8FD8;&#x539F;&#x51FA;&#x5F53;&#x65F6;&#x7684;&#x60C5;&#x666F;&#xFF0C;&#x4ED6;&#x628A;&#x52A8;&#x753B;&#x7247;&#x6062;&#x590D;&#x5230;&#x4E4B;&#x524D;&#x7684;&#x67D0;&#x4E2A;&#x573A;&#x666F;&#xFF0C;&#x63A5;&#x7740;&#x8BF4;&#xFF1A;&#x201C;&#x5C31;&#x662F;&#x770B;&#x5230;&#x8FD9;&#x91CC;&#xFF0C;&#x4ED6;&#x5174;&#x594B;&#x8FC7;&#x5934;&#x4E86;&#xFF01;&#x54AC;&#x4E86;&#x6211;&#x4E00;&#x53E3;&#xFF0C;&#x6211;&#x8896;&#x5B50;&#x73B0;&#x5728;&#x8FD8;&#x6E7F;&#x7740;&#x5462;&#xFF01;&#x201D;&#x542C;&#x4E86;&#x54E5;&#x54E5;&#x8BF4;&#x7684;&#x8FD9;&#x4E9B;&#x8BDD;&#xFF0C;&#x6211;&#x5DF2;&#x7ECF;&#x6709;&#x4E9B;&#x5FCD;&#x4FCA;&#x4E0D;&#x6B62;&#xFF0C;&#x4F46;&#x4ECD;&#x7136;&#x5F3A;&#x5FCD;&#x4F4F;&#x7B11;&#x4E4B;&#x540E;&#xFF0C;&#x63A5;&#x7740;&#x95EE;&#x54E5;&#x54E5;&#xFF1A;&#x201C;&#x90A3;&#x4F60;&#x5C31;&#x6253;&#x5F1F;&#x5F1F;&#x5566;&#xFF1F;&#x201D;&#xFF0C;&#x54E5;&#x54E5;&#x7EE7;&#x7EED;&#x8BF4;&#xFF1A;&#x201C;&#x4ED6;&#x54AC;&#x4E86;&#x6211;&#x4E00;&#x53E3;&#xFF0C;&#x6211;&#x5C31;&#x8F7B;&#x8F7B;&#x7684;&#x62CD;&#x4E86;&#x4ED6;&#x8138;&#x4E00;&#x4E0B;&#xFF0C;&#x4ED6;&#x5C31;&#x628A;&#x624B;&#x673A;&#x7ED9;&#x6254;&#x5730;&#x4E0A;&#x4E86;&#x201D;&#xFF0C;&#x6B64;&#x65F6;&#x5F1F;&#x5F1F;&#x7684;&#x54ED;&#x58F0;&#x5DF2;&#x7ECF;&#x5C0F;&#x4E86;&#x5F88;&#x591A;&#xFF0C;&#x4E5F;&#x5728;&#x8BA4;&#x771F;&#x542C;&#x54E5;&#x54E5;&#x63CF;&#x8FF0;&#x4E8B;&#x60C5;&#x7684;&#x7F18;&#x7531;&#xFF0C;&#x5927;&#x6982;&#x505C;&#x4E86;&#x5341;&#x79D2;&#x949F;&#xFF0C;&#x6211;&#x5148;&#x81EA;&#x8A00;&#x81EA;&#x8BED;&#x7684;&#x8BF4;&#x9053;&#xFF1A;&#x201C;&#x5662;&#xFF0C;&#x539F;&#x6765;&#x662F;&#x5F1F;&#x5F1F;&#x5174;&#x594B;&#x8FC7;&#x5EA6;&#x4E86;&#xFF01;&#x4F46;&#x6211;&#x60F3;&#xFF0C;&#x5F1F;&#x5F1F;&#x4E5F;&#x4E0D;&#x4F1A;&#x662F;&#x6545;&#x610F;&#x6454;&#x624B;&#x673A;&#x7684;&#x5427;&#xFF1F;&#x5F88;&#x6709;&#x53EF;&#x80FD;&#x662F;&#x4F60;&#x6253;&#x4E86;&#x5F1F;&#x5F1F;&#x8138;&#xFF0C;&#x5F1F;&#x5F1F;&#x672C;&#x80FD;&#x5730;&#x60F3;&#x53CD;&#x51FB;&#xFF0C;&#x4F46;&#x4E0D;&#x5C0F;&#x5FC3;&#x78B0;&#x5230;&#x4E86;&#x624B;&#x673A;&#xFF0C;&#x5982;&#x679C;&#x624B;&#x673A;&#x6454;&#x574F;&#x4E86;&#xFF0C;&#x5F1F;&#x5F1F;&#x4F1A;&#x548C;&#x4F60;&#x7684;&#x5FC3;&#x60C5;&#x662F;&#x4E00;&#x6837;&#x7684;&#xFF0C;&#x4F60;&#x8BF4;&#x5BF9;&#x5417;&#xFF1F;&#x201D;&#x6211;&#x5728;&#x7279;&#x522B;&#x63D0;&#x9192;&#x54E5;&#x54E5;&#x8FD9;&#x4E00;&#x70B9;&#x3002;&#x5F1F;&#x5F1F;&#x542C;&#x4E86;&#x6211;&#x8BF4;&#x7684;&#x8BDD;&#xFF0C;&#x4E00;&#x8FB9;&#x62BD;&#x6CE3;&#x4E00;&#x8FB9;&#x4F7F;&#x52B2;&#x7684;&#x70B9;&#x5934;&#xFF0C;&#x54E5;&#x54E5;&#x6CA1;&#x6709;&#x76F4;&#x63A5;&#x56DE;&#x7B54;&#x6211;&#xFF0C;&#x4F46;&#x770B;&#x5F97;&#x51FA;&#xFF0C;&#x4ED6;&#x5DF2;&#x7ECF;&#x91CA;&#x6000;&#x4E86;&#x3002;&#x6211;&#x60F3;&#x4E8B;&#x60C5;&#x8D70;&#x5230;&#x8FD9;&#x91CC;&#xFF0C;&#x5DF2;&#x7ECF;&#x662F;&#x4E00;&#x4E2A;&#x4E0D;&#x9519;&#x7684;&#x7ED3;&#x679C;&#x4E86;&#x3002;&#x5728;&#x63CF;&#x8FF0;&#x4E8B;&#x4EF6;&#x7684;&#x8FC7;&#x7A0B;&#x4E2D;&#x5C31;&#x53EF;&#x4EE5;&#x5E2E;&#x52A9;&#x4ED6;&#x4EEC;&#x5E73;&#x9759;&#x5FC3;&#x60C5;&#xFF0C;&#x5F88;&#x591A;&#x4E8B;&#x60C5;&#x672C;&#x8EAB;&#x6CA1;&#x6709;&#x5BF9;&#x548C;&#x9519;&#xFF0C;&#x660E;&#x767D;&#x81EA;&#x5DF1;&#x5185;&#x5FC3;&#x7684;&#x771F;&#x5B9E;&#x611F;&#x53D7;&#x5F80;&#x5F80;&#x66F4;&#x4E3A;&#x91CD;&#x8981;&#x3002;</p>
<p>&#x53C8;&#x4E00;&#x5929;&#xFF0C;&#x5F1F;&#x5F1F;&#x5F88;&#x5174;&#x594B;&#x7684;&#x5236;&#x4F5C;&#x4E86;&#x4E00;&#x4E2A;&#x624B;&#x5DE5;&#x9676;&#x827A;-&#x201C;&#x82B1;&#x74F6;&#x201D;&#xFF0C;&#x5C3D;&#x7BA1;&#x548C;&#x4ED6;&#x8BB2;&#x8981;&#x518D;&#x7B49;&#x4E9B;&#x5929;&#xFF0C;&#x6CE5;&#x571F;&#x624D;&#x4F1A;&#x5E72;&#xFF0C;&#x624D;&#x4F1A;&#x7ED3;&#x5B9E;&#x4E00;&#x4E9B;&#xFF0C;&#x4F46;&#x5F1F;&#x5F1F;&#x4ECD;&#x7136;&#x7231;&#x4E0D;&#x91CA;&#x624B;&#xFF0C;&#x8D70;&#x5230;&#x54EA;&#x513F;&#x90FD;&#x5E26;&#x7740;&#xFF0C;&#x5C0F;&#x670B;&#x53CB;&#x5F80;&#x5F80;&#x5C31;&#x662F;&#x8FD9;&#x6837;&#xFF0C;&#x5F02;&#x5E38;&#x5174;&#x594B;&#x65F6;&#x5C31;&#x5927;&#x8111;&#x5145;&#x8840;&#xFF0C;&#x89C1;&#x4ED6;&#x5982;&#x6B64;&#xFF0C;&#x6211;&#x4EEC;&#x4E5F;&#x5C31;&#x4E0D;&#x518D;&#x591A;&#x8BF4;&#x3002;&#x4E0B;&#x5348;&#x56DE;&#x5230;&#x5BB6;&#xFF0C;&#x5F1F;&#x5F1F;&#x81EA;&#x5DF1;&#x5F00;&#x59CB;&#x6446;&#x5F04;&#x8D77;&#x4ED6;&#x7684;&#x82B1;&#x74F6;&#xFF0C;&#x4ED6;&#x5148;&#x628A;&#x4E00;&#x4E9B;&#x5C0F;&#x73A9;&#x610F;&#x585E;&#x5230;&#x4E86;&#x82B1;&#x74F6;&#x91CC;&#xFF0C;&#x7136;&#x540E;&#x6363;&#x9F13;&#x6765;&#x6363;&#x9F13;&#x53BB;&#xFF0C;&#x7EC8;&#x4E8E;&#xFF0C;&#x4E0D;&#x5C0F;&#x5FC3;&#x628A;&#x82B1;&#x74F6;&#x78D5;&#x5728;&#x4E86;&#x5730;&#x4E0A;&#xFF0C;&#x82B1;&#x74F6;&#x53E3;&#x88AB;&#x78B0;&#x788E;&#x4E86;&#x3002;&#x5F1F;&#x5F1F;&#x5F00;&#x59CB;&#x5F88;&#x8BA4;&#x771F;&#x7684;&#x60F3;&#x529E;&#x6CD5;&#x89E3;&#x51B3;&#xFF0C;&#x4ED6;&#x5148;&#x5C1D;&#x8BD5;&#x7528;&#x80F6;&#x6C34;&#x53BB;&#x7C98;&#xFF0C;&#x53D1;&#x73B0;&#x4E0D;&#x884C;&#x53C8;&#x7528;&#x767D;&#x4E73;&#x80F6;&#x53BB;&#x7C98;&#xFF0C;&#x7ED3;&#x679C;&#x53D1;&#x73B0;&#x8FD8;&#x662F;&#x4E0D;&#x6210;&#x529F;&#x3002;&#x6CA1;&#x6709;&#x529E;&#x6CD5;&#x4E86;&#xFF1F;&#x600E;&#x4E48;&#x529E;&#xFF1F;&#x6B64;&#x65F6;&#x7684;&#x5F1F;&#x5F1F;&#x77AC;&#x95F4;&#x5F00;&#x59CB;&#x568E;&#x5555;&#x5927;&#x54ED;&#x8D77;&#x6765;&#xFF0C;&#x4E00;&#x8FB9;&#x54ED;&#x4E00;&#x8FB9;&#x4F24;&#x5FC3;&#x7684;&#x561F;&#x56D4;&#x7740;&#xFF1A;&#x201C;&#x5988;&#x5988;&#xFF0C;&#x5988;&#x5988;&#xFF0C;&#x6211;&#x8981;&#x53BB;&#x518D;&#x505A;&#x4E00;&#x4E2A;&#x82B1;&#x74F6;~ &#x6211;&#x8981;&#x9A6C;&#x4E0A;&#x518D;&#x505A;&#x4E00;&#x4E2A;~&#x201D;,&#x5C0F;&#x670B;&#x53CB;&#x672C;&#x80FD;&#x7684;&#x53CD;&#x5E94;&#x662F;&#x53EF;&#x4EE5;&#x7406;&#x89E3;&#x7684;&#xFF0C;&#x4F46;&#x5982;&#x679C;&#x548C;&#x4ED6;&#x201C;&#x5C31;&#x4E8B;&#x8BBA;&#x4E8B;&#x201D;&#xFF0C;&#x7ED3;&#x679C;&#x5F80;&#x5F80;&#x53EF;&#x4EE5;&#x60F3;&#x8C61;&#x7684;&#x5230;&#xFF0C;&#x5927;&#x4EBA;&#x4F1A;&#x8BF4;&#x4E00;&#x5927;&#x7C7B;&#x201C;&#x9053;&#x7406;&#x201D;&#xFF0C;&#x75DB;&#x5FEB;&#x4E86;&#x5634;&#xFF0C;&#x800C;&#x5C0F;&#x670B;&#x53CB;&#x5374;&#x6700;&#x7EC8;&#x8FBE;&#x6210;&#x4E86;&#x81EA;&#x5DF1;&#x7684;&#x76EE;&#x7684;&#xFF0C;&#x7136;&#x540E;&#x4ED6;&#x5C31;&#x4F1A;&#x53D1;&#x73B0;&#x201C;&#x54ED;&#x201D;&#x5B57;&#x8BC0;&#x5F88;&#x7BA1;&#x7528;&#xFF0C;&#x4F1A;&#x518D;&#x7EE7;&#x7EED;&#x4F7F;&#x7528;&#x3002;&#x6211;&#x5047;&#x88C5;&#x4E0D;&#x77E5;&#x9053;&#x4E8B;&#x60C5;&#x7ECF;&#x8FC7;&#xFF0C;&#x95EE;&#x5F1F;&#x5F1F;&#x8BF4;&#xFF1A;&#x201C;&#x54A6;&#xFF1F;&#x600E;&#x4E48;&#x82B1;&#x74F6;&#x53E3;&#x788E;&#x4E86;&#xFF1F;&#x662F;&#x600E;&#x4E48;&#x788E;&#x7684;&#x5462;&#xFF1F;&#x201D;&#xFF0C;&#x5F1F;&#x5F1F;&#x653E;&#x7F13;&#x4E86;&#x54ED;&#x58F0;&#xFF0C;&#x5BF9;&#x6211;&#x6B32;&#x8A00;&#x53C8;&#x6B62;&#xFF0C;&#x4F30;&#x8BA1;&#x662F;&#x5728;&#x60F3;&#xFF0C;&#x5982;&#x679C;&#x8BF4;&#x662F;&#x81EA;&#x5DF1;&#x5F04;&#x574F;&#x4E86;&#x5C31;&#x4E0D;&#x597D;&#x518D;&#x63D0;&#x5176;&#x4ED6;&#x8981;&#x6C42;&#x4E86;&#x3002;&#x5F1F;&#x5F1F;&#x60F3;&#x4E86;&#x51E0;&#x79D2;&#x949F;&#x540E;&#x53C8;&#x7EE7;&#x7EED;&#x5F00;&#x54ED;&#x3002;&#x770B;&#x6765;&#x8FD9;&#x62DB;&#x5BF9;&#x4ED6;&#x89E6;&#x52A8;&#x8FD8;&#x4E0D;&#x662F;&#x5F88;&#x5927;&#xFF0C;&#x6211;&#x7EE7;&#x7EED;&#x95EE;&#xFF1A;&#x201C;&#x54A6;&#xFF01;&#x54E5;&#x54E5;&#x505A;&#x7684;&#x624B;&#x5DE5;&#x5462;&#xFF1F;&#x201D;&#xFF0C;&#x54E5;&#x54E5;&#x5728;&#x65C1;&#x8FB9;&#x9A6C;&#x4E0A;&#x642D;&#x8BDD;&#x8BF4;&#xFF1A;&#x201C;&#x6211;&#x6CA1;&#x62FF;&#x56DE;&#x6765;&#xFF0C;&#x653E;&#x5728;&#x5976;&#x5976;&#x5BB6;&#x4E86;&#x201D;&#xFF0C;&#x63A5;&#x7740;&#x54E5;&#x54E5;&#x53C8;&#x8865;&#x4E86;&#x4E00;&#x53E5;&#xFF1A;&#x201C;&#x8FD8;&#x6CA1;&#x5E72;&#x5462;&#xFF0C;&#x5728;&#x5976;&#x5976;&#x5BB6;&#x591A;&#x653E;&#x4E9B;&#x5929;&#x518D;&#x8BF4;&#x201D;&#xFF0C;&#x54E5;&#x54E5;&#x8BF4;&#x6700;&#x540E;&#x4E00;&#x53E5;&#x8BDD;&#x65F6;&#x8BED;&#x8C03;&#x660E;&#x663E;&#x52A0;&#x91CD;&#x4E86;&#xFF0C;&#x5200;&#x201C;&#x8865;&#x201D;&#x5F97;&#x4E0D;&#x9519;! &#x6B64;&#x65F6;&#x7684;&#x5F1F;&#x5F1F;&#x5DF2;&#x7ECF;&#x5E73;&#x9759;&#x4E86;&#x8BB8;&#x591A;&#xFF0C;&#x82E5;&#x6709;&#x6240;&#x601D;&#x7684;&#x6837;&#x5B50;&#xFF0C;&#x5DF2;&#x7ECF;&#x4E0D;&#x518D;&#x5F88;&#x6FC0;&#x52A8;&#x5730;&#x5435;&#x5435;&#x7740;&#x9A6C;&#x4E0A;&#x518D;&#x505A;&#x4E00;&#x4E2A;&#x4E86;&#xFF0C;&#x53EF;&#x80FD;&#x662F;&#x5728;&#x53CD;&#x601D;&#x81EA;&#x5DF1;&#x7684;&#x884C;&#x4E3A;&#x5462;&#x5427;&#xFF1F;&#xFF01;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@andrewma/4oavqy" target="_blank" rel="noopener">&#x5316;&#x89E3;&#x5144;&#x5F1F;&#x51B2;&#x7A81;&#x5B9E;&#x6218;&#x7BC7;~</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@andrewma/live-in-the-farmhouse-and-watch-the-icelight/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmbFoJgET13tfW7SDyjGpUu7ih3ky1og2aQit3LGnVhhSL/IMG_20180226_072541.jpg" alt="Live in the farmhouse and watch the icelight">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-02-25T23:49:48.000Z">2018-02-25</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@andrewma/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    a few seconds read (About 86 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@andrewma/live-in-the-farmhouse-and-watch-the-icelight/">Live in the farmhouse and watch the icelight</a>
            
        </h1>
        <div class="content">
            <p>&#x4F4F;&#x519C;&#x5BB6;&#x9662;&#xFF0C;&#x8D4F;&#x51B0;&#x706F;&#xFF0C;&#x8FDC;&#x79BB;&#x57CE;&#x5E02;&#x55A7;&#x56A3;&#x7684;&#x4E00;&#x5929;<br><img src="https://steemitimages.com/DQmbFoJgET13tfW7SDyjGpUu7ih3ky1og2aQit3LGnVhhSL/IMG_20180226_072541.jpg" alt="IMG_20180226_072541.jpg"><br><img src="https://steemitimages.com/DQmUbyyyZqHdmNbGjViZZZbou4sU4DgXXLwJsT2wou73k31/IMG_20180225_173105.jpg" alt="IMG_20180225_173105.jpg"><br><img src="https://steemitimages.com/DQmZENXvcKmwkKF9ZvsPqSjS4dgoe97mxB4Ypt1GmbYk8rD/IMG_20180225_172507.jpg" alt="IMG_20180225_172507.jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@andrewma/live-in-the-farmhouse-and-watch-the-icelight" target="_blank" rel="noopener">Live in the farmhouse and watch the icelight</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@andrewma/it-took-me-one-hour-to-writting-to-help-me-calm-down/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmVNCyEdDGkwd1VfoZEvrueutkkvzNaut1pGCkexKsBB3f/IMG_20180224_162928.jpg" alt="It took me one hour to writting  to help me calm down">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-02-24T08:34:30.000Z">2018-02-24</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@andrewma/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    a few seconds read (About 67 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@andrewma/it-took-me-one-hour-to-writting-to-help-me-calm-down/">It took me one hour to writting  to help me calm down</a>
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQmVNCyEdDGkwd1VfoZEvrueutkkvzNaut1pGCkexKsBB3f/IMG_20180224_162928.jpg" alt="IMG_20180224_162928.jpg"></p>
<p>&#x597D;&#x4E45;&#x6CA1;&#x5199;&#x5B57;&#x4E86;&#xFF0C;&#x4E34;&#x6479;&#x4E00;&#x7BC7;&#x300A;&#x8BBA;&#x8BED;&#x683C;&#x8A00;&#x300B;&#xFF0C;&#x9759;&#x9759;&#x5FC3;!</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@andrewma/it-took-me-one-hour-to-writting-to-help-me-calm-down" target="_blank" rel="noopener">It took me one hour to writting  to help me calm down</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@andrewma/my-breakfast-is-kind-of-art-taste-delicious-and-looks-pretty-beautiful-thanks-my-wife/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmUvPn2UJshvmh5oKiQtbVp4RTPubVQMjjThYQFF3qUHQq/mmexport1519436061645.jpg" alt="My breakfast is kind of art, taste delicious and looks pretty beautiful, thanks my wife">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-02-24T01:39:12.000Z">2018-02-24</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@andrewma/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    a few seconds read (About 99 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@andrewma/my-breakfast-is-kind-of-art-taste-delicious-and-looks-pretty-beautiful-thanks-my-wife/">My breakfast is kind of art, taste delicious and looks pretty beautiful, thanks my wife</a>
            
        </h1>
        <div class="content">
            <p>&#x6211;&#x7684;&#x65E9;&#x9910;&#x662F;&#x4E00;&#x79CD;&#x89C6;&#x89C9;&#x548C;&#x5473;&#x89C9;&#x7684;&#x4EAB;&#x53D7;&#xFF0C;&#x611F;&#x8C22;&#x6211;&#x7684;&#x592B;&#x4EBA;&#xFF0C;&#x7F8E;&#x98DF;&#x4E5F;&#x662F;&#x4E00;&#x79CD;&#x827A;&#x672F;</p>
<p>My breakfast is kind of art, taste delicious and looks pretty beautiful, thanks my wife</p>
<p><img src="https://steemitimages.com/DQmUvPn2UJshvmh5oKiQtbVp4RTPubVQMjjThYQFF3qUHQq/mmexport1519436061645.jpg" alt="mmexport1519436061645.jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@andrewma/my-breakfast-is-kind-of-art-taste-delicious-and-looks-pretty-beautiful-thanks-my-wife" target="_blank" rel="noopener">My breakfast is kind of art, taste delicious and looks pretty beautiful, thanks my wife</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@andrewma/3rsdxu/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmUuKPXtwaMx5kc44NVck4X2zSkGBQ4VYMJEWUP5D1vb9J/image.png" alt="声望值有时总不更新？">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-02-23T05:39:06.000Z">2018-02-23</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@andrewma/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    a few seconds read (About 85 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@andrewma/3rsdxu/">声望值有时总不更新？</a>
            
        </h1>
        <div class="content">
            <p>&#x6211;&#x7684;&#x58F0;&#x671B;&#x503C;&#x5DF2;&#x7ECF;&#x5347;&#x7EA7;&#x5230;33&#xFF0C;&#x4F46;&#x603B;&#x662F;&#x53D1;&#x73B0;&#xFF0C;&#x5F88;&#x591A;&#x9875;&#x9762;&#x7684;&#x58F0;&#x671B;&#x503C;&#x663E;&#x793A;&#x5E76;&#x672A;&#x66F4;&#x65B0;&#xFF0C;&#x9700;&#x8981;&#x591A;&#x5237;&#x65B0;&#x51E0;&#x6B21;&#x9875;&#x9762;&#x540E;&#x624D;&#x4F1A;&#x66F4;&#x65B0;&#x8FC7;&#x6765;&#x3002;<br><img src="https://steemitimages.com/DQmUuKPXtwaMx5kc44NVck4X2zSkGBQ4VYMJEWUP5D1vb9J/image.png" alt=""></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@andrewma/3rsdxu" target="_blank" rel="noopener">&#x58F0;&#x671B;&#x503C;&#x6709;&#x65F6;&#x603B;&#x4E0D;&#x66F4;&#x65B0;&#xFF1F;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@andrewma/page/76/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@andrewma/page/78/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@andrewma/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@andrewma/page/76/">76</a></li>
            
            <li><a class="pagination-link is-current" href="/@andrewma/page/77/">77</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@andrewma/page/78/">78</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@andrewma/page/82/">82</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@andrewma/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="Andrewma" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 Andrewma&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@andrewma/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@andrewma/content.json"};</script>



    
<script src="/@andrewma/js/bundle.js" defer></script></body>
</html>

