
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>Andrewma</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@andrewma/css/style.css">

<link rel="stylesheet" href="/@andrewma/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@andrewma/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="Andrewma" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@andrewma/">Home</a>
                
                <a class="navbar-item" href="/@andrewma/archives">Archives</a>
                
                <a class="navbar-item" href="/@andrewma/categories">Categories</a>
                
                <a class="navbar-item" href="/@andrewma/tags">Tags</a>
                
                <a class="navbar-item" href="/@andrewma/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@andrewma/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@andrewma/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@andrewma/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@andrewma/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@andrewma/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@andrewma/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@andrewma/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@andrewma/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@andrewma/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@andrewma/52tj2g/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmSH22po3QRqpcH9ekugsGFQxCo4mwBqhVKaZiwKbGN12f/IMG_20180527_103512.jpg" alt="了解一个城市先从了解菜市场开始～">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-05-28T01:51:42.000Z">2018-05-28</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@andrewma/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    a minute read (About 138 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@andrewma/52tj2g/">了解一个城市先从了解菜市场开始～</a>
            
        </h1>
        <div class="content">
            <p>&#x5468;&#x672B;&#x6765;&#x8D76;&#x96C6;&#xFF0C;&#x4EBA;&#x597D;&#x591A;&#xFF0C;&#x4E1C;&#x897F;&#x4E5F;&#x591A;</p>
<p><img src="https://cdn.steemitimages.com/DQmSH22po3QRqpcH9ekugsGFQxCo4mwBqhVKaZiwKbGN12f/IMG_20180527_103512.jpg" alt="IMG_20180527_103512.jpg"></p>
<p>&#x7269;&#x4EF7;&#x6BD4;&#x57CE;&#x91CC;&#x8981;&#x4FBF;&#x5B9C;&#xFF14;&#xFF10;&#xFF05;&#x5230;&#xFF16;&#xFF10;&#xFF05;&#x5DE6;&#x53F3;&#xFF0C;&#x83DC;&#xFF0C;&#x6C34;&#x679C;&#xFF0C;&#x8089;&#x90FD;&#x662F;&#x5982;&#x6B64;&#xFF5E;</p>
<p><img src="https://cdn.steemitimages.com/DQmTiePJmijzzzxzpouwViihPsPbQUi9imcSk2Ti71XPtRS/IMG_20180527_100050.jpg" alt="IMG_20180527_100050.jpg"></p>
<p>&#x6765;&#x8FD9;&#x91CC;&#x8D76;&#x96C6;&#x7684;&#x5927;&#x591A;&#x5E74;&#x9F84;&#x90FD;&#x662F;&#x5728;&#xFF16;&#xFF10;&#x4EE5;&#x4E0A;&#xFF0C;&#x6211;&#x4EEC;&#x7B97;&#x662F;&#x5E74;&#x8F7B;&#x7684;&#xFF0C;&#x7A0D;&#x6709;&#x4E9B;&#x5C34;&#x5C2C;&#xFF0C;&#x4E0D;&#x8FC7;&#x4EE5;&#x540E;&#x8FD8;&#x60F3;&#x6765;&#xFF5E;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@andrewma/52tj2g" target="_blank" rel="noopener">&#x4E86;&#x89E3;&#x4E00;&#x4E2A;&#x57CE;&#x5E02;&#x5148;&#x4ECE;&#x4E86;&#x89E3;&#x83DC;&#x5E02;&#x573A;&#x5F00;&#x59CB;&#xFF5E;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-05-25T00:53:21.000Z">2018-05-25</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@andrewma/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1027 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@andrewma/xr1wc/">第一次家庭会议</a>
            
        </h1>
        <div class="content">
            <p>&#x5F1F;&#x5F1F;&#x6700;&#x8FD1;&#x6709;&#x4E00;&#x4E9B;&#x60C5;&#x7EEA;&#xFF0C;&#x95F9;&#x7740;&#x4E0D;&#x60F3;&#x53C2;&#x52A0;&#x5E7C;&#x513F;&#x56ED;&#x7684;&#x5174;&#x8DA3;&#x73ED;&#xFF0C;&#x5174;&#x8DA3;&#x73ED;&#x662F;&#x4ED6;&#x5C0F;&#x73ED;&#x65F6;&#x6700;&#x559C;&#x6B22;&#x7684;&#x8DC6;&#x62F3;&#x9053;&#x548C;&#x6700;&#x8FD1;&#x975E;&#x5E38;&#x611F;&#x5174;&#x8DA3;&#x7684;&#x8F6E;&#x6ED1;&#x3002;&#x6211;&#x548C;&#x5A03;&#x5988;&#x5546;&#x91CF;&#xFF0C;&#x8BA1;&#x5212;&#x5F00;&#x4E2A;&#x5BB6;&#x5EAD;&#x4F1A;&#x8BAE;&#xFF0C;&#x91CD;&#x70B9;&#x8BA8;&#x8BBA;&#x4E00;&#x4E0B;&#x8FD9;&#x4E2A;&#x4E8B;&#x60C5;&#xFF0C;&#x6211;&#x8D77;&#x5934;&#xFF0C;&#x4E3B;&#x8981;&#x4ECB;&#x7ECD;&#x4E00;&#x4E0B;&#x4E8B;&#x60C5;&#x7684;&#x80CC;&#x666F;&#x548C;&#x8D77;&#x56E0;&#xFF0C;&#x5A03;&#x5988;&#x914D;&#x5408;&#xFF0C;&#x9080;&#x8BF7;&#x54E5;&#x54E5;&#x4E5F;&#x53C2;&#x52A0;&#x8BA8;&#x8BBA;&#x3002;&#x7531;&#x4E8E;&#x4E4B;&#x524D;&#x5927;&#x6982;&#x5DF2;&#x7ECF;&#x4E86;&#x89E3;&#x5230;&#x4E00;&#x4E9B;&#x5F1F;&#x5F1F;&#x4E0D;&#x60F3;&#x4E0A;&#x8DC6;&#x62F3;&#x9053;&#x8BFE;&#x7684;&#x7F18;&#x7531;(&#x6362;&#x8001;&#x5E08;&#xFF0C;&#x540C;&#x73ED;&#x8BA4;&#x8BC6;&#x7684;&#x5C0F;&#x670B;&#x53CB;&#x5C11;)&#xFF0C;&#x4E5F;&#x505A;&#x8FC7;&#x4E00;&#x4E9B;&#x52AA;&#x529B;&#xFF0C;&#x4F46;&#x662F;&#x4ED6;&#x8FD8;&#x662F;&#x4E0D;&#x592A;&#x613F;&#x610F;&#x3002;&#x6240;&#x4EE5;&#x6211;&#x548C;&#x5A03;&#x5988;&#x5546;&#x91CF;&#xFF0C;&#x5E0C;&#x671B;&#x80FD;&#x8FBE;&#x6210;&#x7684;&#x7ED3;&#x679C;&#x662F;&#x4E89;&#x53D6;&#x4FDD;&#x7559;&#x8F6E;&#x6ED1;&#x8BFE;&#xFF0C;&#x8DC6;&#x62F3;&#x9053;&#x53EF;&#x4EE5;&#x6362;&#x6210;&#x5176;&#x4ED6;&#x7684;&#x8BFE;&#x3002;<br>&#x3000;&#x665A;&#x4E0A;&#x4F1A;&#x8BAE;&#x5F00;&#x59CB;&#xFF0C;&#x6211;&#x4EEC;&#x9080;&#x8BF7;&#x54E5;&#x54E5;&#x4E5F;&#x53C2;&#x52A0;&#xFF0C;&#x5C0F;&#x670B;&#x53CB;&#x4EEC;&#x7B2C;&#x4E00;&#x6B21;&#x53C2;&#x52A0;&#x4F1A;&#x8BAE;&#xFF0C;&#x8FD8;&#x4E0D;&#x77E5;&#x9053;&#x8981;&#x505A;&#x4E9B;&#x4EC0;&#x4E48;&#xFF0C;&#x4E5F;&#x53EF;&#x80FD;&#x5BF9;&#x4F1A;&#x8BAE;&#x5F62;&#x5F0F;&#x611F;&#x5230;&#x6709;&#x8DA3;&#xFF0C;&#x663E;&#x5F97;&#x4E0D;&#x591F;&#x4E25;&#x8083;&#xFF0C;&#x6211;&#x548C;&#x5A03;&#x5988;&#x9002;&#x5F53;&#x63D0;&#x9192;&#x4E00;&#x4E0B;&#xFF0C;&#x4E3B;&#x8981;&#x4E3A;&#x4E86;&#x80FD;&#x4FC3;&#x4F7F;&#x4F1A;&#x8BAE;&#x987A;&#x5229;&#x8FDB;&#x5C55;&#x3002;&#x6211;&#x9996;&#x5148;&#x5F88;&#x8BA4;&#x771F;&#x5730;&#x4ECB;&#x7ECD;&#x4E86;&#x4E8B;&#x60C5;&#x8D77;&#x56E0;&#xFF0C;&#x91CD;&#x70B9;&#x5F3A;&#x8C03;&#x4E86;&#x4E00;&#x4E0B;&#xFF0C;&#x4E3A;&#x5F1F;&#x5F1F;&#x62A5;&#x73ED;&#x662F;&#x6839;&#x636E;&#x4ED6;&#x7684;&#x5174;&#x8DA3;&#x800C;&#x51B3;&#x5B9A;&#x7684;&#xFF0C;&#x56E0;&#x4E3A;&#x5728;&#x5C0F;&#x73ED;&#x65F6;&#xFF0C;&#x5F1F;&#x5F1F;&#x6253;&#x8DC6;&#x62F3;&#x9053;&#x975E;&#x5E38;&#x68D2;&#xFF0C;&#x7ECF;&#x5E38;&#x5F97;&#x5230;&#x8001;&#x5E08;&#x8868;&#x626C;&#xFF0C;&#x4E5F;&#x4F1A;&#x88AB;&#x8001;&#x5E08;&#x9009;&#x4E3A;&#x8BFE;&#x5802;&#x5178;&#x578B;&#xFF0C;&#x4E3A;&#x5176;&#x4ED6;&#x5C0F;&#x670B;&#x53CB;&#x505A;&#x52A8;&#x4F5C;&#x793A;&#x8303;&#x3002;&#x540C;&#x65F6;&#x6211;&#x4E5F;&#x8C08;&#x5230;&#x4E86;&#x62A5;&#x73ED;&#x7684;&#x6210;&#x672C;&#xFF0C;&#x5145;&#x5206;&#x63CF;&#x8FF0;&#x80CC;&#x666F;&#x548C;&#x8D77;&#x56E0;&#x662F;&#x5E0C;&#x671B;&#x5F1F;&#x5F1F;&#x80FD;&#x4E86;&#x89E3;&#x4E8B;&#x60C5;&#x7ECF;&#x8FC7;&#xFF0C;&#x4E86;&#x89E3;&#x4E8B;&#x60C5;&#x5168;&#x8C8C;&#xFF0C;&#x5E0C;&#x671B;&#x4ED6;&#x80FD;&#x4E25;&#x8083;&#x4E00;&#x4E9B;&#x7684;&#x601D;&#x8003;&#x81EA;&#x5DF1;&#x7684;&#x51B3;&#x5B9A;&#xFF0C;&#x54E5;&#x54E5;&#x542C;&#x5230;&#x5F1F;&#x5F1F;&#x4E0D;&#x60F3;&#x53C2;&#x52A0;&#x5174;&#x8DA3;&#x73ED;&#x540E;&#x5F88;&#x60CA;&#x8BB6;&#xFF0C;&#x8F6E;&#x5230;&#x4ED6;&#x8868;&#x8FBE;&#x610F;&#x89C1;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x54E5;&#x54E5;&#x5F88;&#x4E25;&#x8083;&#x5730;&#x8BF4;&#x201D;&#x4E0D;&#x540C;&#x610F;&#x5F1F;&#x5F1F;&#x653E;&#x5F03;&#x201D;&#xFF0C;&#x610F;&#x89C1;&#x5F88;&#x660E;&#x786E;&#xFF0C;&#x4F46;&#x8BED;&#x8A00;&#x8FC7;&#x4E8E;&#x7B80;&#x5355;&#xFF0C;&#x8BF4;&#x670D;&#x529B;&#x4E0D;&#x591F;&#xFF0C;&#x8FD9;&#x4E0D;&#x662F;&#x4E00;&#x79CD;&#x597D;&#x7684;&#x4E2D;&#x534E;&#x8BED;&#x8A00;&#x6587;&#x5316;&#x7684;&#x8868;&#x8FBE;&#x65B9;&#x5F0F;&#xFF0C;&#x8FD8;&#x9700;&#x8981;&#x6539;&#x8FDB;&#x3002;<br>&#x3000;&#x5F00;&#x59CB;&#x8FD8;&#x6709;&#x4E9B;&#x5B09;&#x7B11;&#x6253;&#x95F9;&#xFF0C;&#x4E0D;&#x591F;&#x4E25;&#x8083;&#x7684;&#x5F1F;&#x5F1F;&#x53D8;&#x5F97;&#x6709;&#x4E9B;&#x59D4;&#x5C48;&#x4E86;&#xFF0C;&#x4F46;&#x7EC8;&#x4E8E;&#xFF0C;&#x4ED6;&#x9053;&#x51FA;&#x4E86;&#x81EA;&#x5DF1;&#x7684;&#x4E00;&#x4E9B;&#x771F;&#x5B9E;&#x60F3;&#x6CD5;&#xFF0C;&#x5F1F;&#x5F1F;&#x89C9;&#x5F97;&#x6362;&#x8F6E;&#x6ED1;&#x978B;&#x5F88;&#x9EBB;&#x70E6;&#xFF0C;&#x7A7F;&#x7740;&#x8F6E;&#x6ED1;&#x978B;&#x4E0A;&#x5395;&#x6240;&#x4E5F;&#x6709;&#x4E9B;&#x9EBB;&#x70E6;&#xFF0C;&#x6211;&#x548C;&#x5A03;&#x5988;&#x773C;&#x795E;&#x4EA4;&#x6D41;&#x4E86;&#x4E00;&#x4E0B;&#xFF0C;&#x89C9;&#x5F97;&#x8FD9;&#x5E94;&#x8BE5;&#x662F;&#x4ED6;&#x771F;&#x5B9E;&#x60F3;&#x6CD5;&#x3002;&#x80FD;&#x591F;&#x51C6;&#x786E;&#x8868;&#x8FBE;&#x5C31;&#x662F;&#x597D;&#x7684;&#x5F00;&#x59CB;&#xFF0C;&#x6211;&#x4EEC;&#x968F;&#x540E;&#x5E2E;&#x5F1F;&#x5F1F;&#x53C2;&#x8C0B;&#x4E86;&#x51E0;&#x70B9;&#x89E3;&#x51B3;&#x529E;&#x6CD5;&#xFF0C;&#x6BD4;&#x5982;&#x8BAD;&#x7EC3;&#x4E4B;&#x524D;&#x5C11;&#x559D;&#x6C34;&#xFF0C;&#x4E0A;&#x5395;&#x6240;&#x65F6;&#x53EF;&#x4EE5;&#x8BF7;&#x8001;&#x5E08;&#x5E2E;&#x5FD9;&#x7B49;&#xFF0C;&#x5F1F;&#x5F1F;&#x5F88;&#x8BA4;&#x771F;&#x7684;&#x542C;&#xFF0C;&#x4E0D;&#x65F6;&#x5730;&#x70B9;&#x70B9;&#x5934;&#xFF0C;&#x5176;&#x5B9E;&#x5728;&#x5F1F;&#x5F1F;&#x51C6;&#x786E;&#x8868;&#x8FBE;&#x51FA;&#x81EA;&#x5DF1;&#x7684;&#x771F;&#x5B9E;&#x60F3;&#x6CD5;&#x540E;&#xFF0C;&#x5C31;&#x591A;&#x5C11;&#x5DF2;&#x7ECF;&#x6709;&#x4E86;&#x5E94;&#x5BF9;&#x7684;&#x529E;&#x6CD5;&#xFF0C;&#x5F1F;&#x5F1F;&#x91CA;&#x6000;&#x4E86;&#xFF0C;&#x8868;&#x793A;&#x7EE7;&#x7EED;&#x4E0A;&#x8F6E;&#x6ED1;&#x8BFE;&#x6CA1;&#x6709;&#x95EE;&#x9898;&#x3002;<br>&#x3000;&#x80FD;&#x591F;&#x51C6;&#x786E;&#x8868;&#x8FBE;&#x81EA;&#x5DF1;&#x7684;&#x60F3;&#x6CD5;&#xFF0C;&#x5F97;&#x5230;&#x5927;&#x5BB6;&#x7684;&#x7406;&#x89E3;&#xFF0C;&#x5E76;&#x4E14;&#x8FD8;&#x6709;&#x5927;&#x5BB6;&#x5E2E;&#x5FD9;&#x5206;&#x6790;&#x548C;&#x8BA8;&#x8BBA;&#x95EE;&#x9898;&#xFF0C;&#x6211;&#x76F8;&#x4FE1;&#x5F1F;&#x5F1F;&#x4EE5;&#x540E;&#x518D;&#x9047;&#x5230;&#x8FD9;&#x7C7B;&#x95EE;&#x9898;&#xFF0C;&#x5C31;&#x4E0D;&#x4F1A;&#x7B80;&#x5355;&#x7528;&#x54ED;&#x95F9;&#x6765;&#x9762;&#x5BF9;&#x4E86;&#x3002;<br>&#x3000;&#x901A;&#x8FC7;&#x5BB6;&#x5EAD;&#x4F1A;&#x8BAE;&#xFF0C;&#x6211;&#x548C;&#x5A03;&#x5988;&#x7684;&#x4E3B;&#x8981;&#x76EE;&#x7684;&#x662F;&#x5E0C;&#x671B;&#x548C;&#x5A03;&#x4EEC;&#x4E00;&#x8D77;&#x4ECE;&#x591A;&#x89D2;&#x5EA6;&#x591A;&#x7EAC;&#x5EA6;&#x770B;&#x5F85;&#x95EE;&#x9898;&#xFF0C;&#x80FD;&#x591F;&#x51C6;&#x786E;&#x660E;&#x767D;&#x81EA;&#x5DF1;&#x5185;&#x5FC3;&#x7684;&#x771F;&#x5B9E;&#x60F3;&#x6CD5;&#xFF0C;&#x5E76;&#x80FD;&#x7528;&#x6070;&#x5F53;&#x7684;&#x8BED;&#x8A00;&#x8868;&#x8FBE;&#x51FA;&#x6765;&#xFF0C;&#x5F53;&#x4ED6;&#x4EEC;&#x53D1;&#x73B0;&#x81EA;&#x5DF1;&#x7684;&#x60F3;&#x6CD5;&#x80FD;&#x591F;&#x5F97;&#x5230;&#x5927;&#x4EBA;&#x7684;&#x7406;&#x89E3;&#xFF0C;&#x5E76;&#x4E14;&#x8FD8;&#x4F1A;&#x5E2E;&#x4ED6;&#x4EEC;&#x4E00;&#x8D77;&#x51FA;&#x8C0B;&#x5212;&#x7B56;&#xFF0C;&#x8FD9;&#x6837;&#x6C9F;&#x901A;&#x4EA4;&#x6D41;&#x5C31;&#x4F1A;&#x4EA7;&#x751F;&#x6BD4;&#x8F83;&#x597D;&#x7684;&#x6548;&#x679C;&#xFF0C;&#x4E5F;&#x4F1A;&#x5F97;&#x5230;&#x4ED6;&#x4EEC;&#x7684;&#x4FE1;&#x4EFB;&#x3002;<br>&#x3000;&#x901A;&#x8FC7;&#x5BB6;&#x5EAD;&#x4F1A;&#x8BAE;&#xFF0C;&#x6211;&#x548C;&#x5A03;&#x5988;&#x8FD8;&#x6709;&#x4E9B;&#x65B0;&#x7684;&#x53D1;&#x73B0;&#xFF0C;&#x867D;&#x7136;&#x54E5;&#x54E5;&#x8BDD;&#x5F88;&#x5C11;&#xFF0C;&#x4F46;&#x4ED6;&#x7684;&#x6001;&#x5EA6;&#x5374;&#x5BF9;&#x5F1F;&#x5F1F;&#x6709;&#x5F88;&#x5927;&#x7684;&#x4FC3;&#x8FDB;&#x4F5C;&#x7528;&#xFF0C;&#x4EE5;&#x540E;&#x53EF;&#x4EE5;&#x591A;&#x5C1D;&#x8BD5;&#x4E00;&#x4E0B;&#x8FD9;&#x79CD;&#x5F62;&#x5F0F;&#xFF0C;&#x5145;&#x5206;&#x53D1;&#x6325;&#x54E5;&#x54E5;&#x7684;&#x4F5C;&#x7528;&#x624D;&#x597D;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@andrewma/xr1wc" target="_blank" rel="noopener">&#x7B2C;&#x4E00;&#x6B21;&#x5BB6;&#x5EAD;&#x4F1A;&#x8BAE;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@andrewma/3fmvza/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmT2XpPryqJj8ZNLoETGx3xitosQ5qyAfFNGpw6NLkniKy/IMG_20180517_070359.jpg" alt="弟弟手作：人物全部来自《皇室战争》">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-05-18T03:11:18.000Z">2018-05-18</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@andrewma/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    a minute read (About 114 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@andrewma/3fmvza/">弟弟手作：人物全部来自《皇室战争》</a>
            
        </h1>
        <div class="content">
            <p>&#x4E0D;&#x77E5;&#x4E0D;&#x89C9;&#x90FD;&#x5DF2;&#x7ECF;&#x505A;&#x4E86;&#x8FD9;&#x4E48;&#x591A;&#x4E86;&#xFF5E;<br>&#x5F1F;&#x5F1F;&#x4ECA;&#x5E74;&#xFF16;&#x5C81;&#xFF0C;&#x4E00;&#x8FB9;&#x770B;&#x89C6;&#x9891;&#x4E00;&#x8FB9;&#x8DDF;&#x7740;&#x5B66;<br>&#x6BCF;&#x5929;&#x5DEE;&#x4E0D;&#x591A;&#x505A;&#x4E00;&#x4E2A;&#xFF0C;&#x5F53;&#x65F6;&#x6CA1;&#x4EC0;&#x4E48;&#x611F;&#x89C9;&#xFF0C;&#x628A;&#x6240;&#x6709;&#x7684;&#x90FD;&#x6446;&#x51FA;&#x6765;&#x518D;&#x4E00;&#x770B;&#xFF0C;&#x4ED6;&#x81EA;&#x5DF1;&#x8FD8;&#x662F;&#x5C0F;&#x6709;&#x4E9B;&#x6210;&#x5C31;&#x611F;&#xFF5E;</p>
<p><img src="https://steemitimages.com/DQmT2XpPryqJj8ZNLoETGx3xitosQ5qyAfFNGpw6NLkniKy/IMG_20180517_070359.jpg" alt="IMG_20180517_070359.jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@andrewma/3fmvza" target="_blank" rel="noopener">&#x5F1F;&#x5F1F;&#x624B;&#x4F5C;&#xFF1A;&#x4EBA;&#x7269;&#x5168;&#x90E8;&#x6765;&#x81EA;&#x300A;&#x7687;&#x5BA4;&#x6218;&#x4E89;&#x300B;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@andrewma/7ek7gp/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmUpZBgYtLibXvQqEz8Tb6Hm9o8igyg1hJnybBtqw8Rwpx/IMG_20180513_143313.jpg" alt="“老家伙”都是宝贝">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-05-17T01:30:24.000Z">2018-05-17</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@andrewma/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    3 minutes read (About 424 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@andrewma/7ek7gp/">“老家伙”都是宝贝</a>
            
        </h1>
        <div class="content">
            <p>&#x5BF9;&#x4E8E;70&#x5E74;&#x4EE3;&#x4E4B;&#x540E;&#xFF08;&#x5305;&#x62EC;70&#x5E74;&#x4EE3;&#xFF09;&#x51FA;&#x751F;&#x7684;&#x4EBA;&#xFF0C;&#x5E94;&#x8BE5;&#x5927;&#x591A;&#x90FD;&#x6CA1;&#x6709;&#x7528;&#x8FC7;&#x4E0B;&#x9762;&#x8FD9;&#x4E9B;&#x5DE5;&#x5177;&#xFF0C;&#x751A;&#x81F3;&#x53EF;&#x80FD;&#x90FD;&#x6CA1;&#x6709;&#x89C1;&#x8FC7;&#x3002;&#x53EF;&#x662F;&#x5BF9;&#x4E8E;&#x6211;&#x4EEC;&#x7684;&#x7236;&#x8F88;&#xFF0C;&#x5F53;&#x4E2D;&#x786E;&#x6709;&#x80FD;&#x5DE5;&#x5DE7;&#x5320;&#xFF0C;&#x5BB6;&#x91CC;&#x7684;&#x4EFB;&#x4F55;&#x4E8B;&#x60C5;&#xFF0C;&#x5982;&#x94FA;&#x74F7;&#x7816;&#xFF0C;&#x51FF;&#x5730;&#x8F6C;&#xFF0C;&#x6253;&#x7A7A;&#x8C03;&#x773C;&#x513F;&#xFF0C;&#x4FEE;&#x81EA;&#x884C;&#x8F66;&#xFF0C;&#x751A;&#x81F3;&#x4FEE;&#x7535;&#x52A8;&#x8F66;&#xFF0C;&#x6253;&#x9020;&#x6728;&#x8D28;&#x5BB6;&#x5177;&#x7B49;&#x7B49;&#xFF0C;&#x90FD;&#x4E0D;&#x7528;&#x6C42;&#x52A9;&#x5916;&#x4EBA;&#xFF0C;&#x4E5F;&#x4E0D;&#x7528;&#x53E6;&#x5916;&#x82B1;&#x94B1;&#xFF0C;&#x5C31;&#x9760;&#x8FD9;&#x4E9B;&#x5DE5;&#x5177;&#x548C;&#x81EA;&#x5DF1;&#x7684;&#x53CC;&#x624B;&#x53EF;&#x4EE5;&#x5168;&#x90E8;&#x641E;&#x5B9A;&#xFF0C;&#x9002;&#x5E94;&#x5F53;&#x4E0B;&#x6D41;&#x884C;&#x7684;&#x4E00;&#x53E5;&#x8BDD;&#x53EB;&#x505A;&#xFF1A;&#x201C;&#x9AD8;&#x624B;&#x90FD;&#x5728;&#x6C11;&#x95F4;&#x201D;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmUpZBgYtLibXvQqEz8Tb6Hm9o8igyg1hJnybBtqw8Rwpx/IMG_20180513_143313.jpg" alt="IMG_20180513_143313.jpg"></p>
<p><img src="https://steemitimages.com/DQmPczBPoTiFkHYT9j6wDqjQ7WPLsHM15d8F6L3gnRXsSCt/IMG_20180513_143217.jpg" alt="IMG_20180513_143217.jpg"></p>
<p>&#x4E0A;&#x9762;&#x8FD9;&#x4E2A;&#x51B2;&#x51FB;&#x94BB;&#x548C;&#x5404;&#x79CD;&#x94BB;&#x5934;&#xFF0C;&#x662F;&#x6211;&#x8BA4;&#x8BC6;&#x7684;&#x4E00;&#x4F4D;&#x8001;&#x7237;&#x5B50;&#x7684;&#xFF0C;&#x8FD9;&#x4E24;&#x6837;&#x4E1C;&#x897F;&#x53EA;&#x662F;&#x6211;&#x89C1;&#x5230;&#x7684;&#x5F88;&#x5C11;&#x4E00;&#x90E8;&#x5206;&#xFF0C;&#x9664;&#x6B64;&#x4E4B;&#x5916;&#x8FD8;&#x6709;&#x73BB;&#x7483;&#x5200;&#xFF0C;&#x5404;&#x79CD;&#x6728;&#x5DE5;&#x6D3B;&#x7684;&#x5DE5;&#x5177;&#xFF0C;&#x6CA1;&#x770B;&#x5230;&#x7684;&#x80AF;&#x5B9A;&#x66F4;&#x591A;&#xFF0C;&#x636E;&#x8001;&#x7237;&#x5B50;&#x8BB2;&#xFF0C;&#x4ED6;&#x8FD8;&#x6709;&#x5F88;&#x591A;&#x6CA1;&#x6709;&#x201C;&#x5F00;&#x5305;&#x5F00;&#x5C01;&#x201D;&#x7684;&#x5DE5;&#x5177;&#xFF0C;&#x800C;&#x4E14;&#x4ECE;&#x4F4E;&#x6863;&#x5230;&#x9AD8;&#x6863;&#x7684;&#x5E94;&#x6709;&#x5C3D;&#x6709;&#xFF0C;&#x542C;&#x5F97;&#x51FA;&#x770B;&#x5F97;&#x51FA;&#xFF0C;&#x8001;&#x7237;&#x5B50;&#x8BB2;&#x8FD9;&#x4E9B;&#x8BDD;&#x65F6;&#x5174;&#x594B;&#x5FC3;&#x60C5;&#x3002;&#x8FD9;&#x79CD;&#x5174;&#x594B;&#x5C31;&#x5982;&#x540C;&#x5F53;&#x4E0B;&#x5E74;&#x8F7B;&#x4EBA;&#x70AB;&#x81EA;&#x5DF1;&#x7684;&#x9AD8;&#x6863;&#x624B;&#x673A;&#xFF0C;&#x9AD8;&#x6863;&#x8DD1;&#x8F66;&#x65F6;&#x7684;&#x611F;&#x89C9;&#xFF0C;&#x53EF;&#x662F;&#x8001;&#x7237;&#x5B50;&#x5374;&#x5982;&#x6B64;&#x7684;&#x6734;&#x5B9E;&#x65E0;&#x534E;&#x3002;&#xFF08;&#x5907;&#x6CE8;&#xFF1A;&#x8001;&#x7237;&#x5B50;&#x7528;&#x5230;&#x7684;&#x6750;&#x6599;&#xFF0C;&#x8FD8;&#x6709;&#x5F88;&#x591A;&#x662F;&#x4ECE;&#x5916;&#x9762;&#x6361;&#x56DE;&#x6765;&#x7684;&#xFF0C;&#x6BD4;&#x5982;&#x94C1;&#x76AE;&#xFF0C;&#x6728;&#x5934;&#xFF0C;&#x7816;&#x5934;&#x7B49;&#x7B49;&#xFF09;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@andrewma/7ek7gp" target="_blank" rel="noopener">&#x201C;&#x8001;&#x5BB6;&#x4F19;&#x201D;&#x90FD;&#x662F;&#x5B9D;&#x8D1D;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@andrewma/6clw9x/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmSae8Pn5mwMfU2wWz1gR4fo4Fsi9XJgLWXuHWiLpv84Lm/20140719_153651%20(2).jpg" alt="兄弟情～">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-05-16T06:11:03.000Z">2018-05-16</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@andrewma/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    a few seconds read (About 81 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@andrewma/6clw9x/">兄弟情～</a>
            
        </h1>
        <div class="content">
            <p>&#x867D;&#x7136;&#x603B;&#x662F;&#x6253;&#x6253;&#x95F9;&#x95F9;&#xFF0C;&#x6709;&#x65F6;&#x751A;&#x81F3;&#x201C;&#x5200;&#x5149;&#x5251;&#x5F71;&#x201D;<br>&#x4F46;&#x5144;&#x5F1F;&#x6BD5;&#x7ADF;&#x662F;&#x5144;&#x5F1F;&#xFF0C;&#x662F;&#x540C;&#x7236;&#x540C;&#x6BCD;&#x7684;&#x597D;&#x5144;&#x5F1F;</p>
<p><img src="https://steemitimages.com/DQmSae8Pn5mwMfU2wWz1gR4fo4Fsi9XJgLWXuHWiLpv84Lm/20140719_153651%20(2" alt="20140719_153651 (2).jpg">.jpg)</p>
<p><img src="https://steemitimages.com/DQmaR2yhrDZZLfbnz8H3p9pDm2c5XECbmgZjFtnQkVq34Wx/20140204_123003.jpg" alt="20140204_123003.jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@andrewma/6clw9x" target="_blank" rel="noopener">&#x5144;&#x5F1F;&#x60C5;&#xFF5E;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@andrewma/uhu1n/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmXNAC9Rq6ctH89Rv99bhpaE1arbPUTJAYu9yggPevGgwm/mmexport1526343566185.jpg" alt="夏天来了～">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-05-16T00:23:27.000Z">2018-05-16</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@andrewma/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    a few seconds read (About 108 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@andrewma/uhu1n/">夏天来了～</a>
            
        </h1>
        <div class="content">
            <p>&#x867D;&#x7136;&#x6625;&#x79CB;&#x7A0D;&#x77AC;&#x5373;&#x901D;&#xFF0C;&#x4F46;&#x6BD4;&#x8D77;&#x4E1C;&#x5317;&#x548C;&#x5E7F;&#x4E1C;&#xFF0C;&#x5317;&#x4EAC;&#x8FD8;&#x7B97;&#x662F;&#x4E00;&#x4E2A;&#x56DB;&#x5B63;&#x76F8;&#x5BF9;&#x5206;&#x660E;&#x7684;&#x57CE;&#x5E02;</p>
<p>&#x5C0F;&#x670B;&#x53CB;&#x4EEC;&#x53EF;&#x4EE5;&#x7A7F;&#x4E0A;&#x77ED;&#x8896;&#x77ED;&#x88E4;&#x5728;&#x5916;&#x9762;&#x8DD1;&#x6765;&#x8DD1;&#x53BB;&#xFF0C;&#x770B;&#x4E0A;&#x53BB;&#x86EE;&#x662F;&#x6E05;&#x723D;&#xFF01;</p>
<p><img src="https://steemitimages.com/DQmXNAC9Rq6ctH89Rv99bhpaE1arbPUTJAYu9yggPevGgwm/mmexport1526343566185.jpg" alt="mmexport1526343566185.jpg"></p>
<p><img src="https://steemitimages.com/DQmeuj7M7yULhakADYY4NEgV4BoCbfrv8JX4XtFGYwFcabi/mmexport1526343570037.jpg" alt="mmexport1526343570037.jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@andrewma/uhu1n" target="_blank" rel="noopener">&#x590F;&#x5929;&#x6765;&#x4E86;&#xFF5E;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@andrewma/page/76/">Anterior</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@andrewma/page/78/">Siguiente</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@andrewma/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@andrewma/page/76/">76</a></li>
            
            <li><a class="pagination-link is-current" href="/@andrewma/page/77/">77</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@andrewma/page/78/">78</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@andrewma/page/100/">100</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@andrewma/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="Andrewma" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 Andrewma&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@andrewma/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Entradas",PAGES:"Pages",CATEGORIES:"Categorias",TAGS:"Etiquetas",UNTITLED:"(Untitled)"},CONTENT_URL:"/@andrewma/content.json"};</script>



    
<script src="/@andrewma/js/bundle.js" defer></script></body>
</html>

