
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@sunai/css/style.css">

<link rel="stylesheet" href="/@sunai/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@sunai/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@sunai/">Home</a>
                
                <a class="navbar-item" href="/@sunai/archives">Archives</a>
                
                <a class="navbar-item" href="/@sunai/categories">Categories</a>
                
                <a class="navbar-item" href="/@sunai/tags">Tags</a>
                
                <a class="navbar-item" href="/@sunai/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@sunai/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@sunai/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@sunai/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@sunai/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@sunai/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@sunai/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@sunai/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@sunai/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@sunai/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@sunai/j3bkfhkmz0/" class="image is-7by1">
            <img class="thumbnail" src="https://i.loli.net/2019/01/14/5c3c939286609.jpeg" alt="放下">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-01-14T14:05:51.000Z">2019-01-14</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@sunai/categories/steempress/">steempress</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 878 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@sunai/j3bkfhkmz0/">放下</a>
            
        </h1>
        <div class="content">
            <p>&#x653E;&#x4E0B;&#xFF0C;&#x662F;&#x4E00;&#x7A2E;&#x5FC3;&#x614B;&#x7684;&#x9078;&#x64C7;&#xFF0C;&#x4E00;&#x7A2E;&#x638C;&#x63A7;&#x751F;&#x6D3B;&#x7684;&#x667A;&#x6167;&#xFF0C;&#x5B83;&#x662F;&#x4E00;&#x7A2E;&#x4E16;&#x4E8B;&#x6D1E;&#x660E;&#x7684;&#x8C41;&#x9054;&#xFF0C;&#x4E00;&#x7A2E;&#x6DE1;&#x6CCA;&#x540D;&#x5229;&#x7684;&#x8D85;&#x812B;&#xFF0C;&#x4E00;&#x7A2E;&#x6709;&#x6240;&#x70BA;&#x6709;&#x6240;&#x4E0D;&#x70BA;&#x7684;&#x98A8;&#x5EA6;&#x3002;</p>
<p><img src="https://i.loli.net/2019/01/14/5c3c939286609.jpeg" alt=""></p>
<p>&#x4F5B;&#x8AAA;&#xFF1A;&#x82E6;&#x975E;&#x82E6;&#xFF0C;&#x6A02;&#x975E;&#x6A02;&#x3002;&#x53EA;&#x662F;&#x4E00;&#x6642;&#x7684;&#x57F7;&#x5FF5;&#x800C;&#x5DF2;&#xFF0C;&#x57F7;&#x65BC;&#x4E00;&#x5FF5;&#xFF0C;&#x5C07;&#x53D7;&#x56F0;&#x65BC;&#x4E00;&#x5FF5;&#xFF1B;&#x4E00;&#x5FF5;&#x653E;&#x4E0B;&#xFF0C;&#x6703;&#x81EA;&#x5728;&#x65BC;&#x5FC3;&#x9593;&#x3002;&#x7269;&#x96A8;&#x5FC3;&#x8F49;&#xFF0C;&#x5883;&#x7531;&#x5FC3;&#x751F;&#x3002;&#x6709;&#x4E9B;&#x4EBA;&#xFF0C;&#x6709;&#x4E9B;&#x4E8B;&#xFF0C;&#x662F;&#x53EF;&#x9047;&#x4E0D;&#x53EF;&#x6C42;&#x7684;&#xFF0C;&#x5B78;&#x6703;&#x653E;&#x4E0B;&#xFF0C;&#x653E;&#x4E0B;&#x662F;&#x667A;&#x6167;&#x3002;</p>
<p><img src="https://i.loli.net/2019/01/14/5c3c93bb98127.jpeg" alt=""></p>
<p>&#x751F;&#x6D3B;&#x4E2D;&#xFF0C;&#x7E3D;&#x6703;&#x6709;&#x559C;&#x6012;&#x54C0;&#x6A02;&#xFF1B;&#x751F;&#x547D;&#x88E1;&#xFF0C;&#x7E3D;&#x6703;&#x6709;&#x7DE3;&#x805A;&#x7DE3;&#x6563;&#xFF0C;&#x60B2;&#x6B61;&#x96E2;&#x5408;&#x3002;&#x751F;&#x6D3B;&#x5DF2;&#x7D93;&#x8B93;&#x6211;&#x5011;&#x627F;&#x8F09;&#x5F88;&#x591A;&#x6771;&#x897F;&#xFF0C;&#x63F9;&#x8CA0;&#x5F88;&#x591A;&#x6771;&#x897F;&#xFF0C;&#x5982;&#x679C;&#x4E0D;&#x5B78;&#x6703;&#x653E;&#x4E0B;&#xFF0C;&#x6211;&#x5011;&#x7684;&#x5FC3;&#x5C31;&#x6703;&#x8D85;&#x8F09;&#xFF0C;&#x8D85;&#x8CA0;&#x8377;&#xFF0C;&#x5FC3;&#x6703;&#x597D;&#x7D2F;&#x3002;&#x5982;&#x679C;&#x653E;&#x4E0D;&#x4E0B;&#xFF0C;&#x90A3;&#x662F;&#x56E0;&#x70BA;&#x9084;&#x4E0D;&#x5920;&#x75DB;&#xFF0C;&#x9072;&#x65E9;&#x6703;&#x7D2F;&#x5230;&#x7CBE;&#x75B2;&#x529B;&#x76E1;&#x3001;&#x50B7;&#x75D5;&#x7D2F;&#x7D2F;&#xFF0C;&#x5230;&#x90A3;&#x6642;&#x624D;&#x61C2;&#x5F97;&#x653E;&#x624B;&#xFF0C;&#x6050;&#x6015;&#x70BA;&#x6642;&#x5DF2;&#x665A;&#x3002;&#x6240;&#x4EE5;&#x4E0D;&#x8981;&#x5728;&#x60A3;&#x5F97;&#x60A3;&#x5931;&#x4E2D;&#x6253;&#x8F49;&#xFF0C;&#x865B;&#x5EA6;&#x5149;&#x9670;&#xFF0C;&#x5750;&#x5931;&#x826F;&#x6A5F;&#x3002;</p>
<p><img src="https://i.loli.net/2019/01/14/5c3c93dcc53db.jpeg" alt=""></p>
<p>&#x4F5B;&#x8AAA;&#x653E;&#x4E0B;&#xFF0C;&#x4E26;&#x4E0D;&#x662F;&#x653E;&#x68C4;&#xFF0C;&#x4E26;&#x4E0D;&#x662F;&#x8B93;&#x4F60;&#x653E;&#x4E0B;&#x73FE;&#x5BE6;&#x751F;&#x6D3B;&#x4E2D;&#x6240;&#x6709;&#xFF0C;&#x6BD4;&#x5982;&#x5BB6;&#x5EAD;&#x3001;&#x4E8B;&#x696D;&#x3001;&#x611B;&#x60C5;&#x3001;&#x89AA;&#x60C5;&#x7B49;&#x7B49;&#xFF0C;&#x800C;&#x653E;&#x4E0B;&#x7684;&#x50C5;&#x50C5;&#x53EA;&#x662F;&#x5FC3;&#x4E2D;&#x7684;&#x57F7;&#x5FF5;&#x800C;&#x5DF2;&#x3002;&#x516D;&#x5875;&#x3001;&#x516D;&#x8B58;&#x3001;&#x516D;&#x6839;&#x662F;&#x88FD;&#x9020;&#x5E7B;&#x5883;&#x7684;&#x6839;&#x672C;&#xFF0C;&#x609F;&#x900F;&#x7DE3;&#x8D77;&#x6027;&#x7A7A;&#xFF0C;&#x8EAB;&#x5FC3;&#x5F97;&#x5230;&#x5FB9;&#x5E95;&#x89E3;&#x812B;&#xFF0C;&#x62FF;&#x8D77;&#x4E5F;&#x662F;&#x653E;&#x4E0B;&#x3002;&#x653E;&#x4E0B;&#x7684;&#x662F;&#x81EA;&#x79C1;&#x81EA;&#x5229;&#xFF0C;&#x540D;&#x805E;&#x5229;&#x990A;&#x3001;&#x8CAA;&#x55D4;&#x75F4;&#x3002;&#x552F;&#x6709;&#x771F;&#x653E;&#x4E0B;&#xFF0C;&#x65B9;&#x80FD;&#x771F;&#x63D0;&#x8D77;&#x3002;</p>
<p><img src="https://i.loli.net/2019/01/14/5c3c940be5091.jpeg" alt=""></p>
<p>&#x4F5B;&#x9640;&#x4F4F;&#x4E16;&#x6642;&#xFF0C;&#x6709;&#x4E00;&#x4F4D;&#x540D;&#x53EB;&#x9ED1;&#x6307;&#x7684;&#x5A46;&#x7F85;&#x9580;&#x4F86;&#x5230;&#x4F5B;&#x524D;&#xFF0C;&#x904B;&#x7528;&#x795E;&#x901A;&#xFF0C;&#x5169;&#x624B;&#x62FF;&#x4E86;&#x5169;&#x500B;&#x82B1;&#x74F6;,&#x524D;&#x4F86;&#x737B;&#x4F5B;&#x3002;&#x4F5B;&#x5C0D;&#x9ED1;&#x6307;&#x5A46;&#x7F85;&#x9580;&#x8AAA;&#xFF1A;&#x653E;&#x4E0B;&#xFF0C;&#x5A46;&#x7F85;&#x9580;&#x628A;&#x4ED6;&#x5DE6;&#x624B;&#x62FF;&#x7684;&#x90A3;&#x500B;&#x82B1;&#x74F6;&#x653E;&#x4E0B;&#xFF1B;&#x4F5B;&#x9640;&#x53C8;&#x8AAA;&#xFF1A;&#x653E;&#x4E0B;&#xFF0C;&#x5A46;&#x7F85;&#x9580;&#x53C8;&#x628A;&#x4ED6;&#x53F3;&#x624B;&#x62FF;&#x7684;&#x90A3;&#x82B1;&#x74F6;&#x653E;&#x4E0B;&#x3002;&#x7136;&#x800C;&#xFF0C;&#x4F5B;&#x9640;&#x9084;&#x662F;&#x5C0D;&#x4ED6;&#x8AAA;&#xFF1A;&#x653E;&#x4E0B;&#xFF0C;&#x9019;&#x6642;&#x9ED1;&#x6307;&#x5A46;&#x7F85;&#x9580;&#x8AAA;&#xFF1A;&#x6211;&#x5DF2;&#x7D93;&#x5169;&#x624B;&#x7A7A;&#x7A7A;&#xFF0C;&#x6C92;&#x6709;&#x4EC0;&#x9EBC;&#x53EF;&#x4EE5;&#x518D;&#x653E;&#x4E0B;&#x4E86;&#xFF0C;&#x8ACB;&#x554F;&#x73FE;&#x5728;&#x4F60;&#x8981;&#x6211;&#x653E;&#x4E0B;&#x4EC0;&#x9EBC;&#xFF1F;&#x4F5B;&#x9640;&#x8AAA;&#xFF1A;&#x6211;&#x4E26;&#x6C92;&#x6709;&#x53EB;&#x4F60;&#x653E;&#x4E0B;&#x4F60;&#x7684;&#x82B1;&#x74F6;&#xFF0C;&#x6211;&#x8981;&#x4F60;&#x653E;&#x4E0B;&#x7684;&#x662F;&#x4F60;&#x7684;&#x516D;&#x6839;&#x3001;&#x516D;&#x5875;&#x548C;&#x516D;&#x8B58;&#xFF0C;&#x7576;&#x4F60;&#x628A;&#x9019;&#x4E9B;&#x7D71;&#x7D71;&#x653E;&#x4E0B;&#xFF0C;&#x518D;&#x6C92;&#x6709;&#x4EC0;&#x9EBC;&#x4E86;&#xFF0C;&#x4F60;&#x5C07;&#x5F9E;&#x751F;&#x6B7B;&#x684E;&#x688F;&#x4E2D;&#x89E3;&#x812B;&#x51FA;&#x4F86;&#x3002;</p>
<p>&#x4EBA;&#x751F;&#x7684;&#x7D42;&#x9EDE;&#xFF0C;&#x4E0D;&#x662F;&#x5728;&#x5C71;&#x6C34;&#x8E0F;&#x76E1;&#x6642;&#xFF0C;&#x4EA6;&#x4E0D;&#x662F;&#x5728;&#x751F;&#x547D;&#x7D50;&#x675F;&#x5F8C;&#xFF0C;&#x800C;&#x662F;&#x65BC;&#x653E;&#x4E0B;&#x7684;&#x90A3;&#x4E00;&#x523B;&#x3002;&#x800C;&#x6211;&#x5011;&#x9700;&#x8981;&#x653E;&#x4E0B;&#x7684;&#x662F;&#x7169;&#x60F1;&#x548C;&#x57F7;&#x8457;&#xFF0C;&#x653E;&#x4E0B;&#x4E86;&#xFF0C;&#x5C31;&#x8F15;&#x9B06;&#x4E86;&#xFF0C;&#x4E5F;&#x81EA;&#x5728;&#x4E86;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x653E;&#x4E0B;&#x4E26;&#x4E0D;&#x662F;&#x4E00;&#x500B;&#x884C;&#x70BA;&#xFF0C;&#x800C;&#x662F;&#x4E00;&#x7A2E;&#x5FC3;&#x614B;&#x3002;</p>
<p><img src="https://i.loli.net/2019/01/14/5c3c948b23e4e.jpeg" alt=""></p>
<p>&#x4F5B;&#x4E0D;&#x50C5;&#x50C5;&#x6559;&#x6211;&#x5011;&#x5B78;&#x6703;&#x600E;&#x6A23;&#x201C;&#x653E;&#x4E0B;&#x201D;&#xFF0C;&#x4E5F;&#x6559;&#x6211;&#x5011;&#x600E;&#x6A23;&#x201C;&#x63D0;&#x8D77;&#x201D;&#xFF0C;&#x63D0;&#x8D77;&#x4EC0;&#x9EBC;&#x5462;&#xFF1F;&#x662F;&#x63D0;&#x8D77;&#x5B97;&#x65E8;&#x3001;&#x63D0;&#x8D77;&#x667A;&#x6167;&#x3001;&#x63D0;&#x8D77;&#x6148;&#x60B2;&#x3002;&#x4F5B;&#x6CD5;&#x8B1B;&#x201C;&#x60B2;&#x3001;&#x667A;&#x3001;&#x9858;&#x3001;&#x884C;&#x201D;&#xFF0C;&#x5229;&#x76CA;&#x773E;&#x751F;&#x7684;&#x6148;&#x60B2;&#x3001;&#x7121;&#x6240;&#x57F7;&#x8457;&#x7684;&#x667A;&#x6167;&#x3001;&#x5805;&#x5F37;&#x4E0D;&#x9000;&#x7684;&#x9858;&#x529B;&#x3001;&#x7CBE;&#x9032;&#x52C7;&#x731B;&#x7684;&#x884C;&#x70BA;&#xFF0C;&#x7F3A;&#x4E00;&#x4E0D;&#x53EF;&#x3002; <br></p><center><hr><em>Posted from my blog with <a href="https://wordpress.org/plugins/steempress/" target="_blank" rel="noopener">SteemPress</a> : <a href="https://shxai33.000webhostapp.com/2019/01/%e6%94%be%e4%b8%8b" target="_blank" rel="noopener">https://shxai33.000webhostapp.com/2019/01/%e6%94%be%e4%b8%8b</a> </em><hr></center>     <p></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@sunai/j3bkfhkmz0" target="_blank" rel="noopener">&#x653E;&#x4E0B;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@sunai/q8e4qjpshe/" class="image is-7by1">
            <img class="thumbnail" src="https://i.loli.net/2019/01/13/5c3b5293885f5.jpeg" alt="佈施">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-01-13T15:13:03.000Z">2019-01-13</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@sunai/categories/steempress/">steempress</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 961 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@sunai/q8e4qjpshe/">佈施</a>
            
        </h1>
        <div class="content">
            <p>&#x4F48;&#x65BD;&#x662F;&#x628A;&#x8CA1;&#x7269;&#x3001;&#x9AD4;&#x529B;&#x3001;&#x667A;&#x6167;&#x7B49;&#x65BD;&#x6368;&#x7D66;&#x4ED6;&#x4EBA;&#xFF0C;&#x70BA;&#x4ED6;&#x4EBA;&#x8B00;&#x798F;&#x5229;&#x3002;&#x628A;&#x8CA1;&#x7269;&#x5206;&#x7D66;&#x4ED6;&#x4EBA;&#x7A31;&#x70BA;&#x201C;&#x5E03;&#x201D;&#xFF1B;&#x6368;&#x5DF1;&#x70BA;&#x4EBA;&#x4E0D;&#x7559;&#x79C1;&#x7A31;&#x70BA;&#x201C;&#x65BD;&#x201D;&#x3002;&#x901A;&#x904E;&#x4F48;&#x65BD;&#xFF0C;&#x53EF;&#x4EE5;&#x7A4D;&#x7D2F;&#x529F;&#x5FB7;&#xFF0C;&#x4FEE;&#x884C;&#x81EA;&#x8EAB;&#xFF0C;&#x9054;&#x5230;&#x89E3;&#x812B;&#xFF1B;&#x4F7F;&#x4EBA;&#x9060;&#x96E2;&#x8CAA;&#x5FC3;&#xFF0C;&#x62DB;&#x5FA0;&#x5E78;&#x798F;&#x7684;&#x679C;&#x5831;&#x3002;&#x5B83;&#x662F;&#x516D;&#x5FF5;&#x4E2D;&#x7684;&#x5FF5;&#x65BD;&#x3001;&#x56DB;&#x651D;&#x6CD5;&#x4E2D;&#x7684;&#x4F48;&#x65BD;&#x651D;&#x3001;&#x516D;&#x6CE2;&#x7F85;&#x871C;&#x4E2D;&#x7684;&#x4F48;&#x65BD;&#x6CE2;&#x7F85;&#x871C;&#x3001;&#x5341;&#x6CE2;&#x7F85;&#x871C;&#x4E2D;&#x7684;&#x6A80;&#x6CE2;&#x7F85;&#x871C;&#x3002;</p>
<p><img src="https://i.loli.net/2019/01/13/5c3b5293885f5.jpeg" alt=""></p>
<p>&#x4F5B;&#x6559;&#x5F9E;&#x6148;&#x60B2;&#x6FDF;&#x4E16;&#x7CBE;&#x795E;&#x51FA;&#x767C;&#xFF0C;&#x9762;&#x5C0D;&#x9700;&#x8981;&#x5E6B;&#x52A9;&#x7684;&#x4EBA;&#x5011;&#xFF0C;&#x5728;&#x529B;&#x6240;&#x80FD;&#x53CA;&#x7684;&#x60C5;&#x6CC1;&#x4E0B;&#xFF0C;&#x4F38;&#x51FA;&#x81EA;&#x5DF1;&#x7684;&#x96D9;&#x624B;&#xFF0C;&#x6216;&#x7D66;&#x4E88;&#x6551;&#x6FDF;&#xFF0C;&#x6216;&#x7D66;&#x4E88;&#x9F13;&#x52F5;&#xFF0C;&#x6216;&#x7D66;&#x4E88;&#x4F9D;&#x6B62;&#x3002;</p>
<p><img src="https://i.loli.net/2019/01/13/5c3b52ef3337b.jpeg" alt=""></p>
<p>&#x4F48;&#x65BD;&#x662F;&#x4F5B;&#x6559;&#x516D;&#x5EA6;&#x6CE2;&#x7F85;&#x871C;&#x4E4B;&#x4E00;&#x3002;&#x4F48;&#x65BD;&#x66F4;&#x662F;&#x4FEE;&#x884C;&#x7684;&#x4E00;&#x500B;&#x91CD;&#x8981;&#x6CD5;&#x9580;&#x3002;&#x800C;&#x901A;&#x904E;&#x4F48;&#x65BD;&#x53EF;&#x4EE5;&#x8B93;&#x4EBA;&#x5EE3;&#x7D50;&#x5584;&#x7DE3;&#xFF0C;&#x6368;&#x53BB;&#x6173;&#x8CAA;&#xFF0C;&#x57F9;&#x690D;&#x5584;&#x6839;&#x3002;</p>
<p><img src="https://i.loli.net/2019/01/13/5c3b531c0d480.jpeg" alt=""></p>
<p>&#x4F48;&#x65BD;&#x6709;&#x4E09;&#x7A2E;&#xFF1A;&#x8CA1;&#x4F48;&#x65BD;&#x3001;&#x6CD5;&#x4F48;&#x65BD;&#x3001;&#x7121;&#x754F;&#x4F48;&#x65BD;&#x3002;</p>
<p>&#x8CA1;&#x65BD;&#xFF1A;&#x5C31;&#x662F;&#x8CA1;&#x5BCC;&#x4E0A;&#x7684;&#x4F48;&#x65BD;&#xFF0C;&#x5305;&#x62EC;&#x5403;&#x7684;&#x3001;&#x7A7F;&#x7684;&#x3001;&#x7528;&#x7684;&#x3001;&#x4F4F;&#x7684;&#x3002;&#x4EBA;&#x5BB6;&#x7F3A;&#x5403;&#x5C11;&#x7A7F;&#xFF0C;&#x6211;&#x5011;&#x6709;&#x80FD;&#x529B;&#x5C31;&#x61C9;&#x8A72;&#x4F48;&#x65BD;&#x7D66;&#x4ED6;&#x4EBA;&#x3002;</p>
<p>&#x6CD5;&#x4F48;&#x65BD;&#xFF1A;&#x662F;&#x4EE5;&#x6E05;&#x6DE8;&#x5FC3;&#x70BA;&#x4EBA;&#x5BA3;&#x8AAA;&#x5982;&#x4F86;&#x6B63;&#x6CD5;&#xFF0C;&#x4EE4;&#x805E;&#x8005;&#x5F97;&#x6CD5;&#x6A02;&#xFF0C;&#x8CC7;&#x9577;&#x5584;&#x6839;&#x4E4B;&#x529F;&#x3002;</p>
<p>&#x7121;&#x754F;&#x4F48;&#x65BD;&#xFF1A;&#x662F;&#x773E;&#x751F;&#x82E5;&#x6709;&#x7A2E;&#x7A2E;&#x707D;&#x96E3;&#x6016;&#x754F;&#x4E4B;&#x4E8B;&#xFF0C;&#x80FD;&#x5920;&#x5B89;&#x6170;&#x4ED6;&#x5011;&#xFF0C;&#x5E6B;&#x52A9;&#x4ED6;&#x5011;&#x514D;&#x53BB;&#x5167;&#x5FC3;&#x7684;&#x6016;&#x754F;&#x3002;</p>
<p>&#x300A;&#x5FC3;&#x5730;&#x89C0;&#x7D93;&#x300B;&#x4E2D;&#x8AAA;&#xFF1A;&#x201C;&#x80FD;&#x65BD;&#x6240;&#x65BD;&#x53CA;&#x65BD;&#x7269;&#xFF0C;&#x65BC;&#x4E09;&#x4E16;&#x4E2D;&#x7121;&#x6240;&#x5F97;&#xFF1B;&#x6211;&#x7B49;&#x5B89;&#x4F4F;&#x6700;&#x52DD;&#x5FC3;&#xFF0C;&#x4F9B;&#x990A;&#x4E00;&#x5207;&#x5341;&#x65B9;&#x4F5B;&#x201D;&#x3002;</p>
<p><img src="https://i.loli.net/2019/01/13/5c3b53b8591f3.jpeg" alt=""></p>
<p>&#x4F5B;&#x6559;&#x4E2D;&#x8B1B;&#xFF0C;&#x53EA;&#x6709;&#x62B1;&#x8457;&#x4E00;&#x7A2E;&#x4E0D;&#x6C42;&#x81EA;&#x5DF1;&#x529F;&#x5FB7;&#x7684;&#x5FC3;&#x614B;&#x53BB;&#x4F48;&#x65BD;&#x624D;&#x662F;&#x771F;&#x4F48;&#x65BD;&#x3002;</p>
<p>&#x4F5B;&#x6559;&#x4E2D;&#x6709;&#x9019;&#x6A23;&#x4E00;&#x5247;&#x6545;&#x4E8B;&#xFF1A;&#x201C;&#x6709;&#x4E00;&#x6B21;&#x4E00;&#x4F4D;&#x5E73;&#x6C11;&#x4F48;&#x65BD;&#x7D66;&#x4F5B;&#x9640;&#x4E00;&#x7897;&#x7CA5;&#xFF0C;&#x4F5B;&#x9640;&#x5403;&#x4E86;&#x5169;&#x53E3;&#xFF0C;&#x525B;&#x597D;&#x6709;&#x96BB;&#x6D41;&#x6D6A;&#x72D7;&#x904E;&#x4F86;&#xFF0C;&#x4F5B;&#x9640;&#x96A8;&#x624B;&#x5C31;&#x5C07;&#x7CA5;&#x9935;&#x4E86;&#x72D7;&#x5403;&#x3002;&#x65BC;&#x662F;&#x4F5B;&#x9640;&#x5C31;&#x554F;&#x963F;&#x96E3;&#xFF0C;&#x662F;&#x5E73;&#x6C11;&#x4F48;&#x65BD;&#x7D66;&#x6211;&#x4E00;&#x7897;&#x7CA5;&#x7684;&#x798F;&#x5FB7;&#x5927;&#xFF0C;&#x9084;&#x662F;&#x6211;&#x4F48;&#x65BD;&#x7D66;&#x72D7;&#x4E00;&#x7897;&#x7CA5;&#x7684;&#x798F;&#x5FB7;&#x5927;&#xFF1F;&#x963F;&#x96E3;&#x8AAA;&#xFF0C;&#x56E0;&#x70BA;&#x7D66;&#x4F5B;&#x4E00;&#x7897;&#x7CA5;&#xFF0C;&#x6703;&#x6709;&#x7121;&#x7AAE;&#x7121;&#x76E1;&#x7684;&#x798F;&#x5831;&#xFF0C;&#x7576;&#x7136;&#x662F;&#x5E73;&#x6C11;&#x4F48;&#x65BD;&#x7D66;&#x4F5B;&#x9640;&#x7684;&#x798F;&#x5FB7;&#x5927;&#x3002;&#x4F5B;&#x9640;&#x544A;&#x8A34;&#x963F;&#x96E3;&#xFF0C;&#x61C9;&#x8A72;&#x662F;&#x6211;&#x4F48;&#x65BD;&#x7D66;&#x72D7;&#x4E00;&#x7897;&#x7CA5;&#x7684;&#x798F;&#x5FB7;&#x5927;&#xFF0C;&#x90A3;&#x4F4D;&#x5E73;&#x6C11;&#x7D66;&#x6211;&#x4F48;&#x65BD;&#x7684;&#x6642;&#x5019;&#xFF0C;&#x662F;&#x62B1;&#x8457;&#x6C42;&#x798F;&#x5FB7;&#x7684;&#x5FC3;&#xFF0C;&#x9019;&#x7A2E;&#x5FC3;&#xFF0C;&#x53EA;&#x80FD;&#x63DB;&#x53D6;&#x798F;&#x5831;&#x3002;&#x4F46;&#x662F;&#x6211;&#x4F48;&#x65BD;&#x7D66;&#x72D7;&#x5403;&#x7684;&#x6642;&#x5019;&#xFF0C;&#x662F;&#x6C92;&#x6709;&#x4EFB;&#x4F55;&#x5FC3;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x201C;&#x7121;&#x4F4F;&#x4F48;&#x65BD;&#x201D;&#xFF0C;&#x9019;&#x7A2E;&#x4F48;&#x65BD;&#xFF0C;&#x662F;&#x6700;&#x70BA;&#x7A00;&#x6709;&#xFF0C;&#x6700;&#x70BA;&#x96E3;&#x5F97;&#x7684;&#xFF0C;&#x53EF;&#x4EE5;&#x812B;&#x96E2;&#x5A11;&#x5A46;&#x4E16;&#x754C;&#xFF0C;&#x5F97;&#x6210;&#x83E9;&#x63D0;&#x3002;&#x6240;&#x6709;&#x7684;&#x773E;&#x751F;&#x90FD;&#x61C9;&#x8A72;&#x4EE5;&#x9019;&#x7A2E;&#x614B;&#x5EA6;&#x53BB;&#x505A;&#x4F48;&#x65BD;&#x7684;&#x4E8B;&#x3002;&#x201D;</p>
<p><img src="https://i.loli.net/2019/01/13/5c3b53f2e7623.jpeg" alt=""></p>
<p>&#x4F48;&#x65BD;&#x662F;&#x5B78;&#x4F5B;&#x4E2D;&#x7C21;&#x55AE;&#x3001;&#x6613;&#x884C;&#x3001;&#x5951;&#x7406;&#x3001;&#x5951;&#x6A5F;&#x7684;&#x4FEE;&#x5B78;&#x6CD5;&#x9580;&#x4E4B;&#x4E00;&#x3002;&#x6240;&#x4EE5;&#x83E9;&#x85A9;&#x516D;&#x5EA6;&#x6CD5;&#x9580;&#x7684;&#x7B2C;&#x4E00;&#x9580;&#x5C31;&#x662F;&#x4F48;&#x65BD;&#x9580;&#x3002;</p>
<p>&#x4F48;&#x65BD;&#x80FD;&#x5F97;&#x4E94;&#x7A2E;&#x679C;&#x5831;&#xFF0C;&#x5373;&#x662F;&#x8272;&#x8EAB;&#x3001;&#x58FD;&#x547D;&#x3001;&#x5B89;&#x6A02;&#x3001;&#x529B;&#x6C23;&#x3001;&#x8FAF;&#x624D;&#x4E94;&#x7A2E;&#x679C;&#x5831;&#x3002;&#x9019;&#x4E94;&#x7A2E;&#x679C;&#x5831;&#xFF0C;&#x7121;&#x8AD6;&#x65BD;&#x8005;&#x3001;&#x53D7;&#x8005;&#x90FD;&#x53EF;&#x7372;&#x5F97;&#x3002;&#x800C;&#x4ECA;&#x5929;&#x662F;&#x8FB2;&#x66C6;&#x5341;&#x4E8C;&#x6708;&#x521D;&#x516B;&#xFF0C;&#x662F;&#x4F5B;&#x9640;&#x6210;&#x9053;&#x65E5;&#xFF0C;&#x4F5B;&#x9580;&#x5F1F;&#x5B50;&#x70BA;&#x4E86;&#x7D00;&#x5FF5;&#x4F5B;&#x9640;&#x82E6;&#x884C;&#x4FEE;&#x9053;&#xFF0C;&#x6703;&#x5728;&#x9019;&#x4E00;&#x5929;&#x716E;&#x81D8;&#x516B;&#x7CA5;&#xFF0C;&#x4F86;&#x4F48;&#x65BD;&#x5EE3;&#x5927;&#x773E;&#x751F;&#xFF0C;&#x8B93;&#x773E;&#x751F;&#x8207;&#x4F5B;&#x7D50;&#x7DE3;&#xFF0C;&#x651C;&#x773E;&#x751F;&#x8D85;&#x5EA6;&#x516B;&#x82E6; &#xFF0C;&#x5F97;&#x4EE5;&#x5EE3;&#x7A2E;&#x5584;&#x6839;&#x798F;&#x7530;&#xFF0C;&#x6210;&#x5C31;&#x798F;&#x797F;&#x58FD;&#x79A7;&#x8CA1;&#x7B49;&#x7B49;&#x679C;&#x5831;&#x7684;&#x798F;&#x5FB7;&#x56E0;&#x7DE3;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@sunai/q8e4qjpshe" target="_blank" rel="noopener">&#x4F48;&#x65BD;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@sunai/um9adn3uzx/" class="image is-7by1">
            <img class="thumbnail" src="https://i.loli.net/2019/01/10/5c374213a618d.jpeg" alt="糖耳朵">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-01-12T15:05:09.000Z">2019-01-12</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@sunai/categories/steempress/">steempress</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    4 minutes read (About 565 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@sunai/um9adn3uzx/">糖耳朵</a>
            
        </h1>
        <div class="content">
            <p><img src="https://i.loli.net/2019/01/10/5c374213a618d.jpeg" alt=""></p>
<p>&#x7CD6;&#x8033;&#x6735;&#xFF0C;&#x5F9E;&#x5C0F;&#x6642;&#x5019;&#x5403;&#x5230;&#x73FE;&#x5728;&#xFF0C;&#x4E00;&#x76F4;&#x90FD;&#x662F;&#x6211;&#x7684;&#x6700;&#x611B;&#x3002;&#x8A18;&#x5F97;&#x5C0F;&#x6642;&#x5019;&#xFF0C;&#x6BCF;&#x6B21;&#x7238;&#x7238;&#x7D66;&#x6211;&#x8CB7;&#x7CD6;&#x8033;&#x6735;&#x5403;&#xFF0C;&#x6211;&#x90FD;&#x9AD8;&#x8208;&#x7684;&#x4E0D;&#x5F97;&#x4E86;&#x3002;</p>
<p><img src="https://i.loli.net/2019/01/10/5c37423233188.jpeg" alt=""></p>
<p>&#x7CD6;&#x8033;&#x6735;&#x662F;&#x5317;&#x4EAC;&#x5C0F;&#x5403;&#x4E2D;&#x5E38;&#x898B;&#x7684;&#x540D;&#x54C1;&#xFF0C;&#x53C8;&#x7A31;&#x871C;&#x9EBB;&#x82B1;&#xFF0C;&#x56E0;&#x70BA;&#x5B83;&#x7684;&#x8033;&#x6735;&#x5F62;&#x72C0;&#x50CF;&#x4EBA;&#x7684;&#x8033;&#x6735;&#xFF0C;&#x56E0;&#x6B64;&#x5F97;&#x540D;&#x3002;&#x524D;&#x4EBA;&#x6709;&#x8A69;&#x66F0;&#xFF1A;&#x201C;&#x8033;&#x6735;&#x7ADF;&#x582A;&#x4F5C;&#x98DF;&#x8036;&#xFF1F;&#x5E38;&#x5055;&#x4F34;&#x4FB6;&#x871C;&#x9EBB;&#x82B1;&#xFF0C;&#x52DE;&#x8072;&#x501F;&#x554F;&#x8AB0;&#x5BB6;&#x597D;&#xFF0C;&#x9059;&#x6307;&#x524D;&#x908A;&#x67D0;&#x4E8C;&#x5DF4;&#x201D;&#x3002;</p>
<p><img src="https://i.loli.net/2019/01/10/5c37425a62801.jpeg" alt=""></p>
<p>&#x7CD6;&#x8033;&#x6735;&#x662F;&#x600E;&#x9EBC;&#x505A;&#x7684;&#x5462;&#xFF1F;&#x5148;&#x6E96;&#x5099;&#x98DF;&#x6750;&#xFF1A;&#x9762;&#x3001;&#x7D05;&#x7CD6;&#x3001;&#x98DF;&#x7528;&#x6CB9;&#x6216;&#x82B1;&#x751F;&#x6CB9;&#x3001;&#x9E7C;&#x3001;&#x9EA5;&#x82BD;&#x7CD6;&#x3002;</p>
<p>&#x7136;&#x5F8C;&#x5C07;&#x9EB5;&#x7C89;&#x548C;&#x6210;&#x8EDF;&#x9EB5;&#x7CF0;&#x767C;&#x9175;&#xFF0C;&#x767C;&#x9175;&#x81F3;&#x539F;&#x4F86;&#x7684;1.5&#x500D;&#x5230;2&#x500D;&#x5927;&#xFF1B;&#x767C;&#x9175;&#x5F8C;&#x647B;&#x5165;&#x5C11;&#x8A31;&#x9E7C;&#xFF0C;&#x63C9;&#x81F3;&#x9EB5;&#x7CF0;&#x4E0D;&#x6CBE;&#x624B;&#x3001;&#x6709;&#x97CC;&#x6027;&#xFF0C;&#x805E;&#x8D77;&#x4F86;&#x5E36;&#x4E00;&#x9EDE;&#x9EDE;&#x7684;&#x9E7C;&#x5473;&#xFF1B;&#x7136;&#x5F8C;&#x5728;&#x9762;&#x4E2D;&#x9593;&#x5012;&#x5165;&#x9EA5;&#x82BD;&#x7CD6;&#xFF0C;&#x518D;&#x5C07;&#x9EA5;&#x82BD;&#x7CD6;&#x5411;&#x56DB;&#x5468;&#x5283;&#x5E36;&#x7C89;&#x985E;&#x6210;&#x7CCA;&#x72C0;&#xFF0C;&#x7136;&#x5F8C;&#x5C07;&#x9EB5;&#x7C89;&#x63C9;&#x5408;&#x6210;&#x5718;&#xFF1B;</p>
<p>&#x4E4B;&#x5F8C;&#x5C07;&#x767C;&#x9175;&#x9EB5;&#x7CF0;&#x548C;&#x7CD6;&#x9EB5;&#x7CF0;&#x5206;&#x5272;&#x6210;&#x76F8;&#x7B49;&#x5C0F;&#x4EFD;&#xFF0C;&#x7528;&#x64C0;&#x9EB5;&#x6756;&#x5C07;&#x9EB5;&#x7CF0;&#x5206;&#x5225;&#x64C0;&#x6210;&#x4E00;&#x6307;&#x539A;&#x7684;&#x9577;&#x65B9;&#x5F62;&#x7247;&#xFF0C;&#x5169;&#x5C64;&#x767C;&#x9175;&#x9762;&#x593E;&#x4E00;&#x5C64;&#x7CD6;&#x9762;&#x758A;&#x8D77;&#xFF0C;&#x758A;&#x597D;&#x5F8C;&#x5207;&#x6210;&#x4E09;&#x6307;&#x5BEC;&#x7684;&#x5C0F;&#x9577;&#x65B9;&#x5F62;&#x689D;&#xFF1B;&#x5C07;&#x9EB5;&#x9905;&#x7684;&#x4E00;&#x7AEF;&#x58D3;&#x8584;&#x5F62;&#x6210;&#x5761;&#x72C0;&#xFF0C;&#x5C07;&#x9762;&#x7247;&#x5207;&#x6210;&#x5169;&#x6307;&#x982D;&#x5BEC;&#x7684;&#x5C0F;&#x65B9;&#x584A;&#xFF0C;&#x5169;&#x7AEF;&#x647A;&#x758A;&#x5728;&#x4E00;&#x8D77;&#xFF0C;&#x4E2D;&#x9593;&#x958B;&#x4E00;&#x5200;&#x53E3;&#x958B;&#x555F;&#xFF0C;&#x5C07;&#x8584;&#x7684;&#x4E00;&#x9762;&#x5F80;&#x88E1;&#x7FFB;&#x904E;&#x53BB;&#xFF0C;&#x539A;&#x7684;&#x4E00;&#x908A;&#x4E00;&#x6298;&#xFF0C;&#x5C31;&#x6210;&#x4E86;&#x8033;&#x6735;&#x5F62;&#x72C0;&#x4E86;&#x3002;</p>
<p>&#x9019;&#x6642;&#x5019;&#x5728;&#x934B;&#x4E2D;&#x5012;&#x5165;&#x98DF;&#x7528;&#x6CB9;&#xFF0C;&#x5C07;&#x6CB9;&#x71D2;&#x71B1;&#xFF0C;&#x5C07;&#x751F;&#x7684;&#x7CD6;&#x8033;&#x6735;&#x5012;&#x5165;&#x934B;&#x4E2D;&#x6CB9;&#x70B8;&#xFF0C;&#x7B49;&#x8B8A;&#x6210;&#x91D1;&#x9EC3;&#x8272;&#x6642;&#x6488;&#x51FA;&#xFF0C;&#x518D;&#x5012;&#x5165;&#x9EA5;&#x82BD;&#x7CD6;&#x6F3F;&#x4E2D;&#xFF0C;&#x6D78;&#x900F;&#x5F8C;&#x6488;&#x51FA;&#xFF0C;&#x5C31;&#x6210;&#x4E86;&#x751C;&#x871C;&#x871C;&#x7684;&#x7CD6;&#x8033;&#x6735;&#x4E86;&#x3002;</p>
<p><img src="https://i.loli.net/2019/01/10/5c37428846e27.jpeg" alt=""></p>
<p>&#x7CD6;&#x8033;&#x6735;&#x984F;&#x8272;&#x68D5;&#x9EC3;&#x6CB9;&#x4EAE;&#xFF0C;&#x7DBF;&#x6F64;&#x9B06;&#x8EDF;&#xFF0C;&#x751C;&#x871C;&#x53EF;&#x53E3;&#x3002;&#x6578;&#x5317;&#x4EAC;&#x5357;&#x4F86;&#x9806;&#x98EF;&#x838A;&#x7684;&#x871C;&#x9EBB;&#x82B1;&#x6700;&#x6709;&#x540D;&#x3002;&#x5728;1997&#x5E74;&#x88AB;&#x8A55;&#x70BA;&#x201C;&#x5317;&#x4EAC;&#x540D;&#x5C0F;&#x5403;&#x201D;&#x548C;&#x201C;&#x4E2D;&#x83EF;&#x540D;&#x5C0F;&#x5403;&#x201D;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@sunai/um9adn3uzx" target="_blank" rel="noopener">&#x7CD6;&#x8033;&#x6735;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@sunai/282019-ky0obeq6b9/" class="image is-7by1">
            <img class="thumbnail" src="https://i.loli.net/2019/01/11/5c389e5f93042.jpeg" alt="【新手學堂作業#28】我的2019～與您同行">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-01-11T14:31:51.000Z">2019-01-11</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@sunai/categories/steempress/">steempress</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 686 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@sunai/282019-ky0obeq6b9/">【新手學堂作業#28】我的2019～與您同行</a>
            
        </h1>
        <div class="content">
            <p><img src="https://i.loli.net/2019/01/11/5c389e5f93042.jpeg" alt=""></p>
<p>&#x65B0;&#x7684;&#x4E00;&#x5E74;&#x5DF2;&#x7D93;&#x958B;&#x59CB;&#xFF0C;&#x904E;&#x53BB;&#x7684;&#x4E00;&#x5E74;&#x597D;&#x7684;&#x58DE;&#x7684;&#x90FD;&#x5DF2;&#x7D93;&#x6210;&#x70BA;&#x904E;&#x53BB;&#x3002;&#x65B0;&#x5E74;&#x4E86;&#xFF0C;&#x5C31;&#x61C9;&#x8A72;&#x6709;&#x500B;&#x65B0;&#x7684;&#x8D77;&#x9EDE;&#xFF0C;&#x65B0;&#x7684;&#x958B;&#x59CB;&#xFF0C;&#x65B0;&#x7684;&#x5C55;&#x671B;&#x3002;</p>
<p>&#x95DC;&#x65BC;&#x4F5B;&#x6CD5;</p>
<p>&#x66F4;&#x8981;&#x7CBE;&#x9032;&#x7684;&#x4FEE;&#x7FD2;&#x4F5B;&#x6CD5;&#x3002;&#x6BCF;&#x5929;&#x5805;&#x6301;&#x8AA6;&#x4F5B;&#x7D93;&#x3001;&#x61FA;&#x6094;&#xFF08;&#x61FA;&#x6094;&#x5F80;&#x6614;&#x6240;&#x9020;&#x8AF8;&#x60E1;&#x696D;&#xFF09;&#x3002;<br>&#x4EBA;&#x8EAB;&#x96E3;&#x5F97;&#x4ECA;&#x5DF2;&#x5F97;&#xFF0C;&#x4F5B;&#x6CD5;&#x96E3;&#x805E;&#x4ECA;&#x5DF2;&#x805E;&#xFF1B;&#x4ECA;&#x751F;&#x4E0D;&#x501F;&#x6B64;&#x8EAB;&#x5EA6;&#xFF0C;&#x66F4;&#x5F85;&#x4F55;&#x6642;&#x5EA6;&#x6B64;&#x8EAB;&#x3002;</p>
<p>&#x95DC;&#x65BC;&#x751F;&#x6D3B;</p>
<p>&#x91CD;&#x8996;&#x65E9;&#x9910;<br>&#x591A;&#x5403;&#x852C;&#x83DC;&#x548C;&#x96DC;&#x7CE7;&#x3002;&#x591A;&#x559D;&#x6C34;&#xFF0C;&#x5C11;&#x559D;&#x78B3;&#x9178;&#x98F2;&#x6599;&#xFF0C;&#x4E0D;&#x559D;&#x51B0;&#x98F2;&#x3002;<br>&#x8B93;&#x81EA;&#x5DF1;&#x7684;&#x9AD4;&#x91CD;&#x589E;&#x52A0;5&#x516C;&#x65A4;&#x3002;<br>&#x6BCF;&#x5929;&#x5348;&#x7761;&#x3002;</p>
<p>&#x95DC;&#x65BC;&#x904B;&#x52D5;</p>
<p>&#x6BCF;&#x5929;&#x5805;&#x6301;&#x6563;&#x6B65;1&#x5C0F;&#x6642;&#xFF0C;&#x5373;&#x935B;&#x934A;&#x4E86;&#x8EAB;&#x9AD4;&#xFF0C;&#x4E5F;&#x8B93;&#x7D2F;&#x4E86;&#x4E00;&#x5929;&#x7684;&#x5927;&#x8166;&#x5F97;&#x5230;&#x4F11;&#x606F;&#x3002;<br>&#x591A;&#x6652;&#x592A;&#x967D;&#xFF0C;&#x5E6B;&#x52A9;&#x8EAB;&#x9AD4;&#x7372;&#x53D6;&#x66F4;&#x591A;&#x7684;&#x7DAD;&#x751F;&#x7D20;D&#xFF0C;&#x56E0;&#x70BA;&#x7DAD;&#x751F;&#x7D20;D&#x53EF;&#x4EE5;&#x4FC3;&#x9032;&#x4EBA;&#x9AD4;&#x5C0D;&#x9223;&#x7684;&#x5438;&#x6536;&#x5229;&#x7528;&#xFF1B;&#x9084;&#x6709;&#x967D;&#x5149;&#x4E2D;&#x7684;&#x7D2B;&#x5916;&#x7DDA;&#x53EF;&#x4EE5;&#x5E6B;&#x52A9;&#x4EBA;&#x9AD4;&#x6BBA;&#x83CC;&#xFF0C;&#x771F;&#x662F;&#x597D;&#x8655;&#x591A;&#x591A;&#xFF0C;&#x6652;&#x8D77;&#x4F86;&#x3002;</p>
<p>&#x95DC;&#x65BC;&#x5E78;&#x798F;</p>
<p>&#x73CD;&#x60DC;&#x73FE;&#x5728;&#x6240;&#x64C1;&#x6709;&#x7684;&#x4E00;&#x5207;&#xFF0C;<br>&#x73CD;&#x60DC;&#x8207;&#x5BB6;&#x4EBA;&#x7684;&#x76F8;&#x805A;&#x8207;&#x966A;&#x4F34;&#xFF0C;<br>&#x73CD;&#x60DC;&#x670B;&#x53CB;&#x5011;&#x7684;&#x95DC;&#x5FC3;&#x8207;&#x5E6B;&#x52A9;&#xFF0C;<br>&#x73CD;&#x60DC;&#x6240;&#x6709;&#x6709;&#x7DE3;&#x76F8;&#x8B58;&#x7684;&#x670B;&#x53CB;&#x7684;&#x9019;&#x4EFD;&#x60C5;&#x8ABC;&#xFF0C;<br>&#x77E5;&#x8DB3;&#x5E38;&#x6A02;&#xFF0C;<br>&#x611F;&#x6069;&#x4E00;&#x5207;&#x6240;&#x6709;&#xFF0C;<br>&#x611F;&#x6069;&#x6240;&#x6709;&#x7684;&#x9047;&#x898B;&#x3002;</p>
<p>&#x95DC;&#x65BC;Steemit</p>
<p>&#x9019;&#x662F;&#x6211;2018&#x6700;&#x958B;&#x5FC3;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;5&#x6708;&#x52A0;&#x5165;&#x4E86;Steemit&#x5F8C;&#xFF0C;&#x5F9E;&#x6700;&#x521D;&#x7684;&#x4E0D;&#x61C2;&#xFF0C;&#x5230;&#x73FE;&#x5728;&#x7684;&#x6BCF;&#x5929;&#x76F8;&#x4F34;&#xFF0C;&#x53EF;&#x4EE5;&#x8AAA;&#x5DF2;&#x7D93;&#x6210;&#x70BA;&#x4E86;&#x6211;&#x751F;&#x6D3B;&#x4E2D;&#x5F88;&#x91CD;&#x8981;&#x7684;&#x4E00;&#x90E8;&#x5206;&#x3002;&#x770B;&#x5230;&#x6BCF;&#x5929;&#x5BEB;&#x7684;&#x6587;&#x5B57;&#xFF0C;&#x6709;&#x670B;&#x53CB;&#x7684;&#x652F;&#x63F4;&#xFF0C;&#x958B;&#x5FC3;&#x7684;&#x4E0D;&#x8981;&#x4E0D;&#x8981;&#x7684;&#x3002;</p>
<p>&#x5728;Steemit&#x4E0A;&#x76F8;&#x8B58;&#x4E86;&#x4F86;&#x81EA;&#x4E16;&#x754C;&#x5404;&#x5730;&#x7684;&#x670B;&#x53CB;&#x5011;&#xFF0C;&#x5B78;&#x5230;&#x4E86;&#x5F88;&#x591A;&#x77E5;&#x8B58;&#xFF0C;&#x4E5F;&#x901A;&#x904E;&#x670B;&#x53CB;&#x5011;&#x7684;&#x773C;&#x775B;&#x770B;&#x5230;&#x3001;&#x77AD;&#x89E3;&#x5230;&#x4E16;&#x754C;&#x5404;&#x5730;&#x7684;&#x98A8;&#x571F;&#x4EBA;&#x60C5;&#xFF0C;&#x611F;&#x6069;&#x60A8;&#x5011;&#xFF01;</p>
<p>&#x53EF;&#x4EE5;&#x8AAA;&#x901A;&#x904E;Steemit&#xFF0C;&#x7D66;&#x6211;&#x6253;&#x958B;&#x4E86;&#x53E6;&#x4E00;&#x6247;&#x5927;&#x9580;&#xFF0C;&#x90A3;&#x88E1;&#x4E94;&#x5F69;&#x6591;&#x6595;&#x3001;&#x6B61;&#x8072;&#x7B11;&#x8A9E;&#x3001;&#x77E5;&#x8B58;&#x5982;&#x6D77;&#x3001;&#x4EBA;&#x624D;&#x6FDF;&#x6FDF;&#xFF0C;&#x6211;&#x88AB;&#x6DF1;&#x6DF1;&#x5438;&#x5F15;&#xFF0C;&#x518D;&#x4E0D;&#x6368;&#x96E2;&#x53BB;&#x3002;&#x6211;&#x6703;&#x4E00;&#x76F4;&#x8D70;&#x4E0B;&#x53BB;&#xFF0C;&#x5BEB;&#x4E0B;&#x53BB;&#xFF0C;&#x5373;&#x4F7F;&#x6587;&#x5B57;&#x6C34;&#x5E73;&#x6709;&#x9650;&#xFF0C;&#x4F46;&#x6211;&#x5805;&#x6301;&#xFF0C;&#x6211;&#x6703;&#x6210;&#x9577;&#x7684;&#x3002;&#x6240;&#x4EE5;&#x4ECA;&#x5E74;&#x5728;Steemit&#x4E0A;&#xFF0C;&#x6211;&#x9084;&#x662F;&#x6BCF;&#x5929;&#x6700;&#x5C11;&#x5BEB;&#x4E00;&#x7BC7;&#x5E16;&#x5B50;&#xFF0C;&#x5E74;&#x5E95;&#x6642;&#x5019;&#x5E0C;&#x671B;&#x6211;&#x7684;SP&#x589E;&#x52A0;1000&#x3002;&#x7576;&#x7136;&#xFF0C;&#x8072;&#x671B;&#x8D8A;&#x9AD8;&#x8D8A;&#x597D;&#x54C8;&#x3002;</p>
<p>&#x5728;&#x6B64;&#xFF0C;&#x8B1D;&#x8B1D;&#x66FE;&#x7D66;&#x4E88;&#x6211;&#x5E6B;&#x52A9;&#x7684;&#x6240;&#x6709;&#x670B;&#x53CB;<br>2019&#xFF0C;&#x7E7C;&#x7E8C;&#x8207;&#x60A8;&#x540C;&#x884C;<br>&#x4E5F;&#x795D;&#x9858;&#x6240;&#x6709;&#x670B;&#x53CB;<br>2019&#xFF0C;&#x4E00;&#x5207;&#x5409;&#x7965;&#xFF0C;&#x5FC3;&#x5982;&#x6240;&#x9858;!</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@sunai/282019-ky0obeq6b9" target="_blank" rel="noopener">&#x3010;&#x65B0;&#x624B;&#x5B78;&#x5802;&#x4F5C;&#x696D;#28&#x3011;&#x6211;&#x7684;2019&#xFF5E;&#x8207;&#x60A8;&#x540C;&#x884C;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@sunai/w4pfyfxslx/" class="image is-7by1">
            <img class="thumbnail" src="https://i.loli.net/2019/01/10/5c370164cdc56.jpeg" alt="眼睛">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-01-10T14:00:33.000Z">2019-01-10</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@sunai/categories/steempress/">steempress</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    4 minutes read (About 568 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@sunai/w4pfyfxslx/">眼睛</a>
            
        </h1>
        <div class="content">
            <p><img src="https://i.loli.net/2019/01/10/5c370164cdc56.jpeg" alt=""></p>
<p>&#x773C;&#x775B;&#x662F;&#x6211;&#x5011;&#x4EBA;&#x985E;&#x8EAB;&#x9AD4;&#x4E0A;&#x6700;&#x91CD;&#x8981;&#x7684;&#x5668;&#x5B98;&#xFF0C;&#x6211;&#x5011;&#x53EF;&#x4EE5;&#x901A;&#x904E;&#x773C;&#x775B;&#x770B;&#x898B;&#x4E16;&#x9593;&#x842C;&#x7269;&#x3002;&#x5982;&#x679C;&#x6C92;&#x6709;&#x4E86;&#x773C;&#x775B;&#xFF0C;&#x5C31;&#x7B49;&#x65BC;&#x95DC;&#x4E0A;&#x4E86;&#x4E00;&#x6247;&#x7A97;&#xFF0C;&#x771F;&#x662F;&#x53EF;&#x6015;&#x5440;&#xFF01;</p>
<p><img src="https://i.loli.net/2019/01/10/5c37018f0d69d.jpeg" alt=""></p>
<p>&#x65E9;&#x6668;&#x8D77;&#x5E8A;&#x62FF;&#x773C;&#x93E1;&#xFF0C;&#x4E00;&#x4E0D;&#x5C0F;&#x5FC3;&#x773C;&#x93E1;&#x6389;&#x5728;&#x4E86;&#x5730;&#x677F;&#x4E0A;&#xFF0C;&#x4E0D;&#x5DE7;&#x628A;&#x4E00;&#x908A;&#x7684;&#x773C;&#x93E1;&#x7247;&#x6454;&#x6389;&#x4E86;&#x4E00;&#x500B;&#x3002;&#x6574;&#x500B;&#x4E00;&#x4E0A;&#x5348;&#x5C31;&#x50CF;&#x76F2;&#x4EBA;&#x4E00;&#x6A23;&#xFF0C;&#x597D;&#x8F9B;&#x82E6;&#xFF0C;&#x53C8;&#x6709;&#x4E9B;&#x7DCA;&#x5F35;&#xFF0C;&#x4EC0;&#x9EBC;&#x4E5F;&#x770B;&#x4E0D;&#x6E05;&#x695A;&#xFF0C;&#x5FC3;&#x4E2D;&#x6709;&#x7A2E;&#x832B;&#x7136;&#x82E5;&#x5931;&#x7684;&#x611F;&#x89BA;&#x3002;&#x53BB;&#x4FEE;&#x773C;&#x93E1;&#x7684;&#x8DEF;&#x4E0A;&#x5728;&#x60F3;&#xFF0C;&#x5982;&#x679C;&#x6709;&#x4E00;&#x5929;&#x6C92;&#x6709;&#x773C;&#x93E1;&#x7684;&#x5E6B;&#x52A9;&#xFF0C;&#x770B;&#x6240;&#x6709;&#x7684;&#x4E00;&#x5207;&#x90FD;&#x662F;&#x6A21;&#x7CCA;&#x7684;&#xFF0C;&#x5FC3;&#x4E2D;&#x6703;&#x6709;&#x591A;&#x5931;&#x843D;&#x3001;&#x591A;&#x75DB;&#x82E6;&#x3001;&#x591A;&#x60B2;&#x50B7;&#x3002;&#x7531;&#x6B64;&#x53EF;&#x60F3;&#x90A3;&#x4E9B;&#x771F;&#x6B63;&#x7684;&#x76F2;&#x4EBA;&#xFF0C;&#x4ED6;&#x5011;&#x6709;&#x7684;&#x5F9E;&#x4E00;&#x51FA;&#x751F;&#x5C31;&#x770B;&#x4E0D;&#x898B;&#x4EFB;&#x4F55;&#x6771;&#x897F;&#xFF0C;&#x770B;&#x4E0D;&#x898B;&#x89AA;&#x4EBA;&#x670B;&#x53CB;&#x5011;&#x9577;&#x7684;&#x4EC0;&#x9EBC;&#x6A23;&#x5B50;&#xFF0C;&#x770B;&#x4E0D;&#x898B;&#x5C71;&#x5DDD;&#x3001;&#x5927;&#x5730;&#x3001;&#x6CB3;&#x6D41;&#x3001;&#x9BAE;&#x82B1;&#x7684;&#x984F;&#x8272;&#x53CA;&#x4E00;&#x5207;&#x6240;&#x6709;&#xFF0C;&#x60F3;&#x60F3;&#x90FD;&#x5FC3;&#x788E;&#x3002;</p>
<p><img src="https://i.loli.net/2019/01/10/5c3701b0c9a16.jpeg" alt=""></p>
<p>&#x773C;&#x775B;&#x771F;&#x662F;&#x592A;&#x91CD;&#x8981;&#x4E86;&#xFF01;&#x773C;&#x775B;&#x662F;&#x4EBA;&#x5FC3;&#x9748;&#x7684;&#x8996;&#x7A97;&#xFF0C;&#x901A;&#x904E;&#x773C;&#x775B;&#x53EF;&#x4EE5;&#x50B3;&#x9054;&#x8C50;&#x5BCC;&#x7684;&#x60C5;&#x611F;&#x3002;&#x800C;&#x4EBA;&#x7684;&#x773C;&#x775B;&#x9084;&#x7336;&#x5982;&#x4E00;&#x90E8;&#x7167;&#x76F8;&#x6A5F;&#xFF0C;&#x662F;&#x6211;&#x5011;&#x770B;&#x4E16;&#x754C;&#x7684;&#x53D6;&#x666F;&#x5668;&#x3002;&#x6211;&#x5011;&#x901A;&#x904E;&#x773C;&#x775B;&#x8B80;&#x66F8;&#x8A8D;&#x5B57;&#x3001;&#x770B;&#x5716;&#x8CDE;&#x756B;&#x3001;&#x770B;&#x4EBA;&#x7269;&#x3001;&#x6B23;&#x8CDE;&#x7F8E;&#x666F;&#x7B49;&#x90FD;&#x8981;&#x7528;&#x5230;&#x773C;&#x775B;&#xFF0C;&#x800C;&#x4E14;&#x9084;&#x53EF;&#x4EE5;&#x901A;&#x904E;&#x773C;&#x775B;&#x53CD;&#x6620;&#x4F60;&#x7684;&#x5065;&#x5EB7;&#x72C0;&#x6CC1;&#xFF0C;&#x773C;&#x775B;&#x662F;&#x6211;&#x5011;&#x7372;&#x53D6;&#x5927;&#x90E8;&#x5206;&#x8CC7;&#x8A0A;&#x7684;&#x6E90;&#x6CC9;&#xFF0C;&#x53EF;&#x898B;&#x773C;&#x775B;&#x662F;&#x4F55;&#x7B49;&#x7684;&#x91CD;&#x8981;&#x3002;</p>
<p><img src="https://i.loli.net/2019/01/10/5c3701d0064c3.jpeg" alt=""></p>
<p>&#x6240;&#x4EE5;&#x6211;&#x5011;&#x8981;&#x6CE8;&#x610F;&#x7528;&#x773C;&#x885B;&#x751F;&#x3002;&#x73FE;&#x5728;&#x624B;&#x6A5F;&#x4E00;&#x65CF;&#x7121;&#x8AD6;&#x662F;&#x8D70;&#x8DEF;&#x3001;&#x5403;&#x98EF;&#x3001;&#x7B49;&#x98DB;&#x6A5F;&#x3001;&#x5305;&#x62EC;&#x670B;&#x53CB;&#x5011;&#x805A;&#x5728;&#x4E00;&#x8D77;&#xFF0C;&#x4E5F;&#x662F;&#x4EBA;&#x4EBA;&#x624B;&#x4E2D;&#x6367;&#x8457;&#x624B;&#x6A5F;&#x5728;&#x770B;&#xFF0C;&#x9019;&#x6A23;&#x7684;&#x4F8B;&#x5B50;&#x592A;&#x591A;&#x4E86;&#xFF0C;&#x9019;&#x6A23;&#x7528;&#x773C;&#x904E;&#x5EA6;&#xFF0C;&#x771F;&#x662F;&#x5C0D;&#x773C;&#x775B;&#x7684;&#x4E00;&#x7A2E;&#x50B7;&#x5BB3;&#xFF08;&#x6211;&#x4E5F;&#x662F;&#x5176;&#x4E2D;&#x4E4B;&#x4E00;&#xFF09;&#x3002;&#x53EF;&#x4E0D;&#x7BA1;&#x600E;&#x6A23;&#xFF0C;&#x4FDD;&#x8B77;&#x597D;&#x6211;&#x5011;&#x7684;&#x773C;&#x775B;&#x771F;&#x662F;&#x91CD;&#x4E2D;&#x4E4B;&#x4E2D;&#x3002; <br></p><center><hr><em>Posted from my blog with <a href="https://wordpress.org/plugins/steempress/" target="_blank" rel="noopener">SteemPress</a> : <a href="https://shxai33.000webhostapp.com/2019/01/%e7%9c%bc%e7%9d%9b" target="_blank" rel="noopener">https://shxai33.000webhostapp.com/2019/01/%e7%9c%bc%e7%9d%9b</a> </em><hr></center>     <p></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@sunai/w4pfyfxslx" target="_blank" rel="noopener">&#x773C;&#x775B;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@sunai/dclick-1547048247965/" class="image is-7by1">
            <img class="thumbnail" src="https://i.loli.net/2019/01/08/5c34be4a44da3.jpeg" alt="釀雪梨">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-01-09T15:37:36.000Z">2019-01-09</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@sunai/categories/dclick/">dclick</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    3 minutes read (About 420 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@sunai/dclick-1547048247965/">釀雪梨</a>
            
        </h1>
        <div class="content">
            <p><img src="https://i.loli.net/2019/01/08/5c34be4a44da3.jpeg" alt=""></p>
<p>&#x5728;&#x5927;&#x7406;&#x4E00;&#x4F4D;&#x767D;&#x65CF;&#x670B;&#x53CB;&#x7684;&#x6307;&#x5C0E;&#x4E0B;&#xFF0C;&#x5B78;&#x6703;&#x505A;&#x4E86;&#x4E00;&#x9053;&#x80FD;&#x6F64;&#x80BA;&#x6DBC;&#x5FC3;&#x3001;&#x6D88;&#x75F0;&#x964D;&#x706B;&#x7684;&#x50B3;&#x7D71;&#x751C;&#x54C1;&#xFF5E;&#xFF5E;&#x91C0;&#x96EA;&#x68A8;&#xFF0C;&#x771F;&#x958B;&#x5FC3;&#x5440;&#xFF01;</p>
<p><img src="https://i.loli.net/2019/01/08/5c34be7a25f3e.jpeg" alt=""></p>
<p>&#x8B93;&#x6211;&#x5011;&#x4E00;&#x8D77;&#x4F86;&#x5B78;&#x505A;&#x91C0;&#x96EA;&#x68A8;&#x9019;&#x9053;&#x751C;&#x54C1;&#x5427;&#xFF01;<br>&#x5148;&#x5230;&#x5E02;&#x5834;&#x4E0A;&#x8CB7;&#x5E7E;&#x500B;&#x6F02;&#x4EAE;&#x7684;&#xFF0C;&#x5F62;&#x72C0;&#x5927;&#x5C0F;&#x5DEE;&#x4E0D;&#x591A;&#x4E00;&#x6A23;&#x5927;&#x7684;&#x96EA;&#x68A8;&#x3002;&#x56DE;&#x4F86;&#x6D17;&#x6DE8;&#x53BB;&#x76AE;&#xFF0C;&#x518D;&#x628A;&#x68A8;&#x6838;&#x638F;&#x51FA;&#x4F86;&#xFF0C;&#x4E4B;&#x5F8C;&#x5728;&#x68A8;&#x7684;&#x4E0B;&#x65B9;&#x5207;&#x4E00;&#x500B;&#x53E3;&#x70BA;&#x84CB;&#xFF0C;&#x628A;&#x934B;&#x4E2D;&#x5012;&#x5165;&#x98DF;&#x7528;&#x6CB9;&#x71D2;&#x71B1;&#xFF0C;&#x628A;&#x68A8;&#x653E;&#x5165;&#x6CB9;&#x934B;&#x5167;&#xFF0C;&#x70B8;&#x5230;&#x96EA;&#x68A8;&#x8B8A;&#x6210;&#x91D1;&#x9EC3;&#x8272;&#x53D6;&#x51FA;&#xFF0C;&#x518D;&#x628A;&#x5927;&#x68D7;&#x3001;&#x6842;&#x5713;&#x3001;&#x9752;&#x8C46;&#x3001;&#x677E;&#x5B50;&#x3001;&#x767D;&#x83DC;&#x3001;&#x84EE;&#x5B50;&#x7B49;&#x914D;&#x6599;&#x5207;&#x788E;&#xFF0C;&#x4E00;&#x8D77;&#x84B8;&#xFF0C;&#x84B8;&#x719F;&#x5F8C;&#x53D6;&#x51FA;&#x653E;&#x5165;&#x5BB9;&#x5668;&#x88E1;&#x652A;&#x62CC;&#x6210;&#x9921;&#xFF0C;&#x88DD;&#x5165;&#x96EA;&#x68A8;&#x4E2D;&#xFF0C;&#x84CB;&#x4E0A;&#x96EA;&#x68A8;&#x84CB;&#xFF0C;&#x518D;&#x63D2;&#x4E0A;&#x7AF9;&#x7C64;&#xFF0C;&#x653E;&#x5165;&#x934B;&#x4E2D;&#x7E7C;&#x7E8C;&#x84B8;&#xFF0C;&#x84B8;&#x900F;&#x5F8C;&#x5C31;&#x53EF;&#x4EE5;&#x98DF;&#x7528;&#x4E86;&#x3002;</p>
<p><img src="https://i.loli.net/2019/01/08/5c34bf0ba2a38.jpeg" alt=""></p>
<p>&#x84B8;&#x597D;&#x5F8C;&#x7684;&#x96EA;&#x68A8;&#x6676;&#x7469;&#x7D30;&#x81A9;&#x3001;&#x82B3;&#x9999;&#x5473;&#x6FC3;&#xFF0C;&#x8272;&#x9999;&#x5473;&#x4FF1;&#x5168;&#xFF1B;&#x800C;&#x4E14;&#x9084;&#x5BCC;&#x542B;&#x86CB;&#x767D;&#x8CEA;&#x3001;&#x8102;&#x80AA;&#x3001;&#x7926;&#x7269;&#x8CEA;&#x53CA;&#x5404;&#x7A2E;&#x7DAD;&#x751F;&#x7D20;&#xFF0C;&#x6F64;&#x80BA;&#x6B62;&#x54B3;&#xFF0C;&#x751F;&#x6D25;&#x6B62;&#x6E34;&#xFF0C;&#x5C0D;&#x7F8E;&#x5BB9;&#x990A;&#x984F;&#x4E5F;&#x8D77;&#x5230;&#x975E;&#x5E38;&#x597D;&#x7684;&#x6548;&#x679C;&#x3002;&#x5C24;&#x5176;&#x611B;&#x7F8E;&#x7684;&#x4F60;&#xFF0C;&#x53EF;&#x4EE5;&#x8A66;&#x8A66;&#x5440;&#x3002;</p>
<hr>
<h5 id="Sponsored-Powered-by-dclick"><a href="#Sponsored-Powered-by-dclick" class="headerlink" title=" Sponsored ( Powered by dclick ) "></a><sub> <strong>Sponsored ( Powered by <a href="https://www.dclick.io" target="_blank" rel="noopener">dclick</a> )</strong> </sub></h5><p><a href="https://api.dclick.io/v1/c?x=eyJhbGciOiJIUzI1NiIsInR5cCI6IkpXVCJ9.eyJjIjoic3VuYWkiLCJzIjoiZGNsaWNrLTE1NDcwNDgyNDc5NjUiLCJhIjpbImktMTA1Il0sInVybCI6Imh0dHBzOi8vcGxheS5nb29nbGUuY29tL3N0b3JlL2FwcHMvZGV0YWlscz9pZD1jb20uaWNhcmUucmVsYXhpbmdtdXNpY2NyZWF0b3IiLCJpYXQiOjE1NDcxMDc2MjgsImV4cCI6MTg2MjQ2NzYyOH0.th9ADPLLVDhgbsVv1xpepzO1xgim_DhCrRNHs3ByegM" target="_blank" rel="noopener"><img src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/honoru/1545406040531.png" alt="dclick-imagead"></a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@sunai/dclick-1547048247965" target="_blank" rel="noopener">&#x91C0;&#x96EA;&#x68A8;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@sunai/page/32/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@sunai/page/34/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@sunai/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@sunai/page/32/">32</a></li>
            
            <li><a class="pagination-link is-current" href="/@sunai/page/33/">33</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@sunai/page/34/">34</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@sunai/page/72/">72</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@sunai/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@sunai/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@sunai/content.json"};</script>



    
<script src="/@sunai/js/bundle.js" defer></script></body>
</html>

