<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.8.0">
    <meta charset="utf-8">
<title>中国西部美景笔记/找寻心的栖息地/唯美食与美景不可辜负（8） - iguozi</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@iguazi123/css/style.css">

<link rel="stylesheet" href="/@iguazi123/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@iguazi123/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="iguozi" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@iguazi123/">Home</a>
                
                <a class="navbar-item" href="/@iguazi123/archives">Archives</a>
                
                <a class="navbar-item" href="/@iguazi123/categories">Categories</a>
                
                <a class="navbar-item" href="/@iguazi123/tags">Tags</a>
                
                <a class="navbar-item" href="/@iguazi123/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-02-07T13:22:33.000Z">2018-02-07</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@iguazi123/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    2 hours read (About 13528 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                中国西部美景笔记/找寻心的栖息地/唯美食与美景不可辜负（8）
            
        </h1>
        <div class="content">
            <p>&#x8FDC;&#x884C;&#xFF0C;&#x4E00;&#x5207;&#x90FD;&#x90A3;&#x4E48;&#x6C34;&#x5230;&#x6E20;&#x6210;
&#x516D;&#x5E74;&#x524D;&#x7684;&#x73B0;&#x5728;&#xFF0C;&#x6211;&#x53BB;&#x4E86;&#x9752;&#x6D77;&#x6E56;
&#x73B0;&#x5728;&#x60F3;&#x8D77;&#xFF0C;&#x9752;&#x6D77;&#x6E56;&#x7684;&#x6C34;&#x3001;&#x96EA;&#x5C71;&#x3001;&#x7266;&#x725B;&#x8089;&#x4F9D;&#x7136;&#x96BE;&#x4EE5;&#x5FD8;&#x6000;
&#x534A;&#x5E74;&#x524D;&#xFF0C;&#x9A91;&#x884C;&#x53BB;&#x4E86;&#x62C9;&#x8428;&#xFF0C;&#x53BB;&#x4E86;&#x963F;&#x91CC;&#xFF0C;&#x53BB;&#x4E86;&#x53F6;&#x57CE;
&#x4EFF;&#x4F5B;&#x8FD9;&#x4E00;&#x5207;&#x50CF;&#x662F;&#x547D;&#x4E2D;&#x6CE8;&#x5B9A;</p>
<p>&#x4E3A;&#x4EC0;&#x4E48;&#x53BB;&#x9A91;&#x884C;
&#x5982;&#x5C0F;&#x738B;&#x5B50;&#x4E00;&#x822C;&#x5728;&#x627E;&#x6211;&#x7684;&#x90A3;&#x6735;&#x73AB;&#x7470;&#xFF1F;
&#x5B9E;&#x9645;&#x662F;
&#x6211;&#x6070;&#x597D;&#x6709;&#x65F6;&#x95F4;
&#x521A;&#x597D;&#x5DE5;&#x4F5C;&#x4E86;&#x51E0;&#x5E74;
&#x52A0;&#x4E0A;&#x5927;&#x5B66;&#x65F6;&#x57CB;&#x4E0B;&#x7684;&#x68A6;
&#x73B0;&#x5728;&#x7528;&#x4E24;&#x4E2A;&#x8F71;&#x8F98;&#x7684;&#x8F6E;&#x5B50;&#x53BB;&#x8D70;&#x5B8C;</p>
<p>&#x5BF9;&#x6211;&#x6765;&#x8BF4;
&#x4E2D;&#x56FD;&#x7684;&#x897F;&#x90E8;&#xFF0C;&#x5145;&#x6EE1;&#x4E86;&#x5929;&#x751F;&#x7684;&#x9B54;&#x529B;</p>
<blockquote>
<p>&#x6B64;&#x6B21;&#x884C;&#x8D70;&#x7684;&#x8DEF;&#x7EBF;&#xFF1A;</p>
</blockquote>
<p>S303&#xFF1A;&#x6210;&#x90FD;-&#x5367;&#x9F99;-&#x56DB;&#x59D1;&#x5A18;&#x5C71;-&#x5C0F;&#x91D1;-&#x4E39;&#x5DF4;-&#x516B;&#x7F8E;-&#x9053;&#x5B5A;-&#x7089;&#x970D;
G317&#xFF1A;&#x7089;&#x970D;-&#x7FC1;&#x8FBE;-&#x8272;&#x8FBE;-&#x7089;&#x970D;-&#x7518;&#x5B5C;-&#x9A6C;&#x5C3C;&#x5E72;&#x6208;-&#x96C0;&#x513F;&#x5C71;-&#x5FB7;&#x683C;-&#x6C5F;&#x8FBE;-&#x660C;&#x90FD;
G214&#xFF1A;&#x660C;&#x90FD;-&#x90A6;&#x8FBE;
G318&#xFF1A;&#x90A6;&#x8FBE;-&#x516B;&#x5BBF;-&#x7136;&#x4E4C;-&#x6CE2;&#x5BC6;-&#x6392;&#x9F99;&#x6C9F;-&#x9C81;&#x6717;-&#x6797;&#x829D;-&#x5DE5;&#x5E03;&#x6C5F;&#x8FBE;-&#x677E;&#x591A;-&#x62C9;&#x8428;
G219&#xFF1A;&#x62C9;&#x8428;-&#x66F2;&#x6C34;&#x53BF;-&#x7F8A;&#x5353;&#x96CD;&#x9519;-&#x6D6A;&#x5361;&#x5B50;-&#x666E;&#x59C6;&#x96CD;&#x63AA;-&#x6C5F;&#x5B5C;-&#x65E5;&#x5580;&#x5219;-&#x70ED;&#x8428;&#x4E61;-&#x62C9;&#x5B5C;&#x53BF;-&#x6602;&#x4EC1;&#x53BF;-&#x6851;&#x6851;&#x9547;-22&#x9053;&#x73ED;
&#x963F;&#x91CC;&#x4E2D;&#x7EBF;&#xFF1A;22&#x9053;&#x73ED;-&#x63AA;&#x52E4;-&#x5854;&#x82E5;&#x9519;-&#x624E;&#x5E03;&#x8036;&#x63AA;-&#x4EC1;&#x9752;&#x4F11;&#x5E03;&#x9519;-&#x6602;&#x62C9;&#x4EC1;&#x63AA;-&#x4EC1;&#x591A;-&#x4EF2;&#x5DF4;
G219&#xFF1A;&#x4EF2;&#x5DF4;-&#x739B;&#x6F58;&#x96CD;&#x63AA;-&#x5188;&#x4EC1;&#x6CE2;&#x9F50;-&#x5DF4;&#x5C14;&#x5175;&#x7AD9;-&#x624E;&#x8FBE;&#x571F;&#x6797;-&#x53E4;&#x683C;&#x738B;&#x671D;-&#x5DF4;&#x5C14;&#x5175;&#x7AD9;-&#x90A3;&#x4E0D;&#x5982;-&#x72EE;&#x6CC9;&#x6CB3;&#x9547;-&#x65E5;&#x571F;-&#x591A;&#x739B;-&#x677E;&#x897F;-&#x6B7B;&#x4EBA;&#x6C9F;-&#x751C;&#x6C34;&#x6D77;&#x5175;&#x7AD9;-&#x7EA2;&#x67F3;&#x6EE9;-&#x5EB7;&#x897F;&#x74E6;-&#x9EBB;&#x624E;-&#x53F6;&#x57CE;-&#x5580;&#x4EC0;-&#x4E4C;&#x9C81;&#x6728;&#x9F50;</p>
<p>&#x6B64;&#x6B21;&#x9A91;&#x884C;70&#x5929;&#xFF0C;&#x884C;&#x7A0B;5260&#x516C;&#x91CC;&#xFF0C;&#x8C22;&#x8C22;&#x4E00;&#x8DEF;&#x7684;&#x85CF;&#x6C11;&#x540C;&#x80DE;&#x3002;</p>
<blockquote>
<p>&#x74DC;&#x5B50;&#x8D70;&#x5DDD;&#x85CF;-&#x96EA;&#x4E2D;&#x4E0B;72&#x9053;&#x62D0;&#xFF0C;&#x7136;&#x4E4C;&#x6E56;&#x9047;&#x584C;&#x65B9;&#xFF0C;&#x3010;&#x9644;&#x62C9;&#x8428;&#x6700;&#x5168;&#x5403;&#x8D27;&#x6307;&#x5357;&#x3011;</p>
</blockquote>
<p>&#x5F3A;&#x529B;&#x5267;&#x900F;&#xFF0C;&#x5728;&#x6E38;&#x8BB0;&#x91CC;&#x4F60;&#x80FD;&#x770B;&#x5230;&#x4E9B;&#x4EC0;&#x4E48;&#xFF1F;
&#x3010;&#x671D;&#x62DC;&#x8005;&#x3011;
https://a3-q.mafengwo.net/s9/M00/74/59/wKgBs1g8_GWAHXjeAADPKhi7BOM83.jpeg?imageView2%2F2%2Fw%2F680%2Fq%2F90</p>
<p>&#x3010;&#x4E2D;&#x7136;&#x4E4C;&#x6E56;&#x7F8E;&#x666F;&#x3011;
https://n1-q.mafengwo.net/s9/M00/74/7E/wKgBs1g8_KKAFYMrAAE7RwYHrps51.jpeg?imageView2%2F2%2Fw%2F680%2Fq%2F90</p>
<p>&#x3010;&#x4E0A;&#x7136;&#x4E4C;&#x6E56;&#x5012;&#x5F71;&#x3011;
https://n4-q.mafengwo.net/s9/M00/74/7F/wKgBs1g8_KKAEztCAACj-PsjI_M03.jpeg?imageView2%2F2%2Fw%2F680%2Fq%2F90</p>
<p>&#x3010;&#x5357;&#x8FE6;&#x5DF4;&#x74E6;&#x5CF0;&#x3011;
https://b1-q.mafengwo.net/s9/M00/74/A5/wKgBs1g8_PWAacHCAAEZsjxXzZ811.jpeg?imageView2%2F2%2Fw%2F680%2Fq%2F90</p>
<p>&#x3010;&#x4E2D;&#x6D41;&#x7825;&#x67F1;&#x3011;
https://c4-q.mafengwo.net/s9/M00/74/A5/wKgBs1g8_PaAHxy2AAHyI_9AEio34.jpeg?imageView2%2F2%2Fw%2F680%2Fq%2F90</p>
<p>&#x3010;&#x6797;&#x829D;&#x6843;&#x82B1;&#x3011;
https://b4-q.mafengwo.net/s9/M00/74/A6/wKgBs1g8_PeASXjTAALblREXQUc33.jpeg?imageView2%2F2%2Fw%2F680%2Fq%2F90</p>
<p>&#x3010;&#x5E03;&#x8FBE;&#x62C9;&#x5BAB;&#x3011;
https://a2-q.mafengwo.net/s9/M00/74/A6/wKgBs1g8_PeAfEvTAAFAbG4oKSc42.jpeg?imageView2%2F2%2Fw%2F680%2Fq%2F90</p>
<p>&#x3010;&#x516B;&#x5ED3;&#x8857;&#x3011;
https://a1-q.mafengwo.net/s9/M00/74/A7/wKgBs1g8_PiAC_MiAAGTtZNFCnE95.jpeg?imageView2%2F2%2Fw%2F680%2Fq%2F90</p>
<p>&#x3010;&#x671D;&#x62DC;&#x8005;&#x3011;
https://n1-q.mafengwo.net/s9/M00/75/02/wKgBs1g8_c6AFG43AAGchBhT_xE55.jpeg?imageView2%2F2%2Fw%2F680%2Fq%2F90</p>
<p>&#x3010;&#x4ED3;&#x59D1;&#x5BFA;&#x751C;&#x8336;&#x3011;
https://n4-q.mafengwo.net/s9/M00/74/E7/wKgBs1g8_Y-AN-f0AAtcfa1NnQo51.jpeg?imageView2%2F2%2Fw%2F680%2Fq%2F90</p>
<blockquote>
<p>&#x8F6C;&#x9053;318&#xFF0C;&#x96EA;&#x4E2D;&#x4E0B;72&#x9053;&#x62D0;</p>
</blockquote>
<p>&#x51FA;&#x6765;&#x5DF2;&#x7ECF;&#x534A;&#x4E2A;&#x591A;&#x6708;
&#x5927;&#x90E8;&#x5206;&#x65F6;&#x95F4;&#x90FD;&#x662F;&#x81EA;&#x5DF1;&#x5BF9;&#x81EA;&#x5DF1;&#x8BF4;&#x8BDD;
&#x6211;&#x8BF4;&#xFF0C;&#x4F60;&#x542C;&#xFF0C;&#x6728;&#x6709;&#x56DE;&#x54CD;&#xFF0C;&#x8FC7;&#x4E86;&#x8FD9;&#x4E00;&#x5929;&#x90FD;&#x5C06;&#x6539;&#x53D8;
&#x56DE;&#x5230;&#x55A7;&#x95F9;&#x7684;&#x4E16;&#x754C;&#xFF0C;&#x548C;&#x670B;&#x53CB;&#x4EEC;&#x5954;&#x9A70;&#x5728;&#x96EA;&#x5C71;&#x4E4B;&#x4E0B;&#xFF0C;&#x795E;&#x5C71;&#x811A;&#x4E0B;&#x7761;&#x4E2A;&#x89C9;
&#x4F60;&#x8BF4;&#x201C;&#x8D70;&#x5427;&#xFF0C;&#x63D0;&#x8D77;&#x5355;&#x8F66;&#xFF0C;&#x5C31;&#x80FD;&#x8D70;&#x5929;&#x6DAF;&#xFF0C;&#x6211;&#x5E26;&#x4F60;&#x53BB;&#x53EF;&#x53EF;&#x897F;&#x91CC;&#x770B;&#x6D77;&#xFF01;&#x201D;
&#x5E26;&#x4F60;&#x53BB;&#x5F80;&#x5929;&#x6DAF;&#x6D77;&#x89D2;&#xFF0C;&#x5355;&#x8F66;&#x4E5F;&#x80FD;&#x8D70;&#x5929;&#x6DAF;
https://b2-q.mafengwo.net/s9/M00/CF/EA/wKgBs1g68UaAPOJmAA_hyykxbyg07.jpeg?imageView2%2F2%2Fw%2F680%2Fq%2F90</p>
<p>&#x90A6;&#x8FBE;&#x662F;&#x4E00;&#x4E2A;&#x7ECF;&#x5E38;&#x88AB;&#x5FFD;&#x89C6;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x4E00;&#x5982;&#x4EBA;&#x4E00;&#x6837;&#xFF0C;&#x4ED6;&#x6709;&#x7740;&#x5E7F;&#x9614;&#x7684;&#x8349;&#x539F;&#xFF0C;&#x4E5F;&#x6709;&#x7740;&#x5DCD;&#x5CE8;&#x7684;&#x96EA;&#x5C71;&#xFF0C;&#x90A3;&#x5915;&#x9633;&#xFF0C;&#x4E5F;&#x662F;&#x6CA1;&#x5F97;&#x6CA1;&#x6CD5;&#x8BF4;&#x3002;
&#x8F6C;&#x9053;318&#xFF0C;&#x8981;&#x4ECE;&#x660C;&#x90FD;&#x5357;&#x4E0B;&#x8D70;G214&#xFF0C;&#x7FFB;&#x8D8A;&#x6D6A;&#x62C9;&#x5C71;&#xFF0C;&#x8D70;&#x8FC7;&#x90A6;&#x8FBE;&#x8349;&#x539F;&#xFF0C;&#x90A6;&#x8FBE;&#x673A;&#x573A;&#x524D;&#x7559;&#x4E2A;&#x8EAB;&#x5F71;&#xFF0C;&#x65B9;&#x53EF;&#x5230;&#x8FBE;&#x90A6;&#x8FBE;&#x3002;
&#x4E0D;&#x77E5;&#x600E;&#x4E48;&#x7684;&#xFF0C;&#x5728;&#x4E0A;&#x5C71;&#x8FC7;&#x7A0B;&#x4E2D;&#x53D1;&#x73B0;&#x5927;&#x817F;&#x5F00;&#x59CB;&#x72AF;&#x75DB;&#xFF0C;&#x9A91;&#x884C;&#x56F0;&#x96BE;&#xFF0C;&#x662F;&#x4E00;&#x76F4;&#x9A91;&#x884C;&#x6CA1;&#x4F11;&#x606F;&#x7684;&#x7ED3;&#x679C;&#x5427;&#x3002;&#x679C;&#x65AD;&#x4E0B;&#x8F66;&#xFF0C;&#x63A8;&#x7740;&#x8F66;&#x4E00;&#x6B65;&#x6B65;&#x5411;&#x6D6A;&#x62C9;&#x5C71;&#x8D70;&#x8FC7;&#xFF0C;&#x6CA1;&#x60F3;&#x7ADF;&#x7136;&#x6709;&#x85CF;&#x65CF;&#x670B;&#x53CB;&#x505C;&#x8F66;&#x6765;&#x8FC7;&#x95EE;&#x60C5;&#x51B5;&#x3002;&#x4E8E;&#x662F;&#x6211;&#x5C31;&#x8FD9;&#x6837;&#x5750;&#x4E0A;&#x4E86;&#x85CF;&#x65CF;&#x670B;&#x53CB;&#x7684;&#x76AE;&#x5361;&#xFF0C;&#x4E0A;&#x8F66;&#x540E;&#x6211;&#x4EEC;&#x804A;&#x5F97;&#x5F88;&#x6B22;&#x4E50;&#xFF0C;&#x539F;&#x6765;&#x4ED6;&#x4EEC;&#x662F;&#x53BB;&#x4E0B;&#x9762;&#x4E61;&#x6751;&#x67E5;&#x770B;&#x53BB;&#x7684;&#xFF0C;&#x548C;&#x6211;&#x5750;&#x5728;&#x4E00;&#x8D77;&#x7684;&#x662F;&#x4E61;&#x653F;&#x5E9C;&#x4E66;&#x8BB0;&#xFF0C;&#x5176;&#x4ED6;&#x7684;&#x90FD;&#x662F;&#x968F;&#x884C;&#x4EBA;&#x5458;&#x3002;&#x5F88;&#x611F;&#x52A8;&#xFF0C;&#x85CF;&#x65CF;&#x5E72;&#x90E8;&#x90FD;&#x80FD;&#x505C;&#x8F66;&#x5E2E;&#x52A9;&#x6709;&#x56F0;&#x96BE;&#x7684;&#x4EBA;&#xFF0C;&#x5185;&#x5730;&#x662F;&#x4E07;&#x4E07;&#x60F3;&#x4E0D;&#x5230;&#x7684;&#x5566;&#xFF01;&#x8F7D;&#x4E86;&#x4E00;&#x622A;&#xFF0C;&#x5927;&#x7EA6;20&#x516C;&#x91CC;&#x5427;&#xFF0C;&#x4ED6;&#x4EEC;&#x8981;&#x5F80;&#x897F;&#xFF0C;&#x8D70;&#x6D1B;&#x9686;&#x53BF;&#x65B9;&#x5411;&#xFF0C;&#x6211;&#x8981;&#x7EE7;&#x7EED;&#x5357;&#x4E0B;&#xFF0C;&#x5C31;&#x6B64;&#x8F9E;&#x522B;&#x3002;&#x4E0B;&#x8F66;&#xFF0C;&#x611F;&#x89C9;&#x5929;&#x8272;&#x5C1A;&#x65E9;&#xFF0C;&#x60F3;&#x60F3;&#x8BF4;&#x4E0D;&#x5B9A;&#x8FD8;&#x80FD;&#x81EA;&#x5DF1;&#x9A91;&#x884C;&#x5230;&#x90A6;&#x8FBE;&#x5462;&#x3002;&#x4E0A;&#x8F66;&#xFF0C;&#x4E00;&#x8DEF;&#x5411;&#x5357;&#xFF0C;&#x90A6;&#x8FBE;&#x8349;&#x539F;&#x7684;&#x8DEF;&#x90A3;&#x662F;&#x76F8;&#x5F53;&#x7684;&#x597D;&#xFF0C;&#x4E5F;&#x6F02;&#x4EAE;&#x7684;&#x5F88;&#x3002;&#x4E00;&#x8DEF;&#x7684;&#x7266;&#x725B;&#xFF0C;&#x96EA;&#x5C71;&#xFF0C;&#x8FD8;&#x6709;&#x671D;&#x5723;&#x7684;&#x4EBA;&#x4EEC;&#x3002;
&#x671D;&#x5723;&#x7684;&#x4EBA;&#xFF0C;&#x8D70;&#x5728;&#x524D;&#x65B9;&#xFF0C;&#x901F;&#x5EA6;&#x591A;&#x5FEB;&#x7684;&#x3002;&#x6211;&#x81EA;&#x884C;&#x8F66;&#x521A;&#x8D70;&#x8FDB;&#x4ED6;&#x4EEC;&#xFF0C;&#x505C;&#x4E0B;&#x6765;&#x62CD;&#x7167;&#xFF0C;&#x4E0D;&#x4E00;&#x4F1A;&#x4ED6;&#x4EEC;&#x53C8;&#x7529;&#x6211;&#x8001;&#x8FDC;&#x4E86;&#x3002;&#x60F3;&#x8D77;&#x4E86;&#x5C0F;&#x65F6;&#x5019;&#x5B66;&#x7684;&#x6CF0;&#x5C71;&#x80CC;&#x592B;&#x7684;&#x6545;&#x4E8B;&#xFF0C;&#x6301;&#x7EED;&#x8D70;&#x4E0B;&#x53BB;&#x7684;&#x9B54;&#x529B;&#xFF0C;&#x662F;&#x4EFB;&#x4F55;&#x4EBA;&#x90FD;&#x8D76;&#x4E0D;&#x4E0A;&#x7684;&#x3002;&#x8FC7;&#x90A6;&#x8FBE;&#x673A;&#x573A;&#x5C31;&#x5F00;&#x59CB;&#x9006;&#x98CE;&#xFF0C;&#x96BE;&#x53D7;&#x7684;&#x5F88;&#xFF0C;&#x7EC8;&#x4E8E;&#x81F4;&#x4F7F;&#x6211;&#x5929;&#x9ED1;&#x624D;&#x5230;&#x8FBE;&#x90A6;&#x8FBE;&#xFF0C;&#x4E34;&#x8FD1;&#x7684;&#x65F6;&#x5019;&#x53C8;&#x88AB;&#x91CE;&#x72D7;&#x8FFD;&#x4E86;&#x4E00;&#x56DE;&#xFF0C;&#x5E78;&#x4E8F;&#x85CF;&#x65CF;&#x5927;&#x7237;&#x5E2E;&#x6211;&#x8D76;&#x8DD1;&#x4E86;&#x5B83;&#x4EEC;&#x3002;&#x4ECA;&#x65E5;&#x5DF2;&#x7D2F;&#x60E8;&#xFF0C;&#x5403;&#x996D;&#x7761;&#x89C9;&#xFF0C;&#x660E;&#x65E5;&#x5F00;&#x542F;318&#x884C;&#x7A0B;&#x3002;</p>
<p>&#x8F66;&#x628A;&#x662F;&#x6211;&#x524D;&#x8FDB;&#x7684;&#x65B9;&#x5411;
https://c1-q.mafengwo.net/s9/M00/D3/D8/wKgBs1g69pSAO5b1AAyyvrmIzBA86.jpeg?imageView2%2F2%2Fw%2F680%2Fq%2F90</p>
<p>&#x8DEF;&#x4E0A;&#x671D;&#x5723;&#x7684;&#x4EBA;&#x4EEC;&#xFF0C;&#x90A3;&#x901F;&#x5EA6;&#xFF0C;&#x592A;&#x5FEB;&#x4E86;
https://p3-q.mafengwo.net/s9/M00/D3/D8/wKgBs1g69paATecMAAd1gy3gt5c92.jpeg?imageView2%2F2%2Fw%2F680%2Fq%2F90</p>
<p>&#x9ED1;&#x591C;&#x624D;&#x5230;&#x8FBE;&#x4E45;&#x8FDD;&#x7684;&#x90A6;&#x8FBE;
https://b3-q.mafengwo.net/s9/M00/D3/DA/wKgBs1g69peAcbRHAA4OHoWirvE46.jpeg?imageView2%2F2%2Fw%2F680%2Fq%2F90</p>
<p>&#x90A6;&#x8FBE;&#x9547;&#x4E0D;&#x5927;&#xFF0C;&#x57FA;&#x672C;&#x90FD;&#x662F;&#x65C5;&#x9986;&#x5565;&#x7684;&#xFF0C;&#x9547;&#x5B50;&#x4E0A;&#x91CE;&#x72D7;&#x904D;&#x5E03;&#xFF0C;&#x4E0D;&#x8981;&#x968F;&#x610F;&#x60F9;&#x607C;&#x5B83;&#x4EEC;&#x3002;&#x6628;&#x665A;&#x4E0B;&#x4E86;&#x4E00;&#x665A;&#x4E0A;&#x7684;&#x5927;&#x96EA;&#xFF0C;&#x4ECA;&#x65E5;&#x8D77;&#x5E8A;&#x5BD2;&#x98CE;&#x98D5;&#x98D5;&#xFF0C;&#x5927;&#x96EA;&#x4E5F;&#x5728;&#x4E0D;&#x505C;&#x5730;&#x4E0B;&#xFF0C;&#x4E00;&#x9152;&#x5E97;&#x7684;&#x4EBA;&#x90FD;&#x5728;&#x7EA0;&#x7ED3;&#x662F;&#x5426;&#x79BB;&#x5F00;&#xFF0C;&#x6709;&#x7684;&#x4EBA;&#x9009;&#x62E9;&#x4E86;&#x5750;&#x8F66;&#xFF0C;&#x6709;&#x7684;&#x4EBA;&#x9009;&#x62E9;&#x4E86;&#x7559;&#x4E0B;&#xFF0C;&#x6211;&#x5219;&#x7EE7;&#x7EED;&#x9A91;&#x7740;&#x81EA;&#x5DF1;&#x7684;&#x7231;&#x8F66;&#x4E0A;&#x8DEF;&#x4E86;&#x3002;&#x4ECA;&#x65E5;&#x8981;&#x7FFB;&#x8D8A;&#x7684;&#x662F;&#x4E1A;&#x62C9;&#x5C71;&#xFF0C;&#x4E0D;&#x9AD8;&#x4E5F;&#x6709;4658&#x7C73;&#xFF0C;&#x611F;&#x89C9;&#x6CA1;&#x592A;&#x96BE;&#x5C31;&#x5230;&#x57AD;&#x53E3;&#x4E86;&#xFF0C;&#x4E00;&#x7FA4;&#x62CD;&#x7167;&#x7684;&#x4EBA;&#xFF0C;&#x5404;&#x79CD;&#x501F;&#x8F66;&#x62CD;&#x7167;&#xFF0C;&#x5404;&#x79CD;&#x63A8;&#x8F66;&#x4E0A;&#x5C71;&#x3002;&#x51B0;&#x5929;&#x96EA;&#x5730;&#x7684;&#x5929;&#xFF0C;&#x63A8;&#x8F66;&#x4E0A;&#x6765;&#x5DF2;&#x7ECF;&#x5F88;&#x5389;&#x5BB3;&#x4E86;&#xFF0C;&#x8DEF;&#x4E0A;&#x7ADF;&#x7136;&#x770B;&#x89C1;&#x4E86;&#x5973;&#x751F;&#xFF0C;&#x5C3D;&#x81EA;&#x5DF1;&#x7684;&#x5168;&#x90E8;&#x529B;&#x91CF;&#x5F81;&#x670D;&#x7740;&#x96EA;&#x5C71;&#x3002;&#x5927;&#x96EA;&#x6F2B;&#x5929;&#x98DE;&#x821E;&#xFF0C;&#x9057;&#x61BE;&#x770B;&#x4E0D;&#x5230;&#x7ECF;&#x5178;&#x7684;72&#x62D0;&#x4E86;&#xFF0C;&#x540C;&#x65F6;&#x4E0B;&#x5C71;&#x4E86;&#x60E8;&#x6B7B;&#x4E86;&#x3002;&#x4E0D;&#x7BA1;&#x4F60;&#x5411;&#x54EA;&#x4E2A;&#x65B9;&#x5411;&#x9A91;&#x884C;&#xFF0C;&#x96EA;&#x90FD;&#x6B63;&#x5BF9;&#x7740;&#x4F60;&#x7684;&#x8138;&#xFF0C;&#x62CD;&#x6253;&#x7740;&#x4F60;&#x51B0;&#x51B7;&#x7684;&#x8138;&#x5E9E;&#x3002;&#x5404;&#x79CD;&#x51B7;&#x88AD;&#x8FC7;&#x6765;&#xFF0C;&#x624B;&#x51B7;&#xFF0C;&#x653E;&#x814B;&#x7A9D;&#x3001;&#x809A;&#x5B50;&#x4E0A;&#xFF0C;&#x4E0D;&#x4E00;&#x4F1A;&#x5C31;&#x8981;&#x505C;&#x4E0B;&#x6765;&#x6696;&#x548C;&#x4E00;&#x4E0B;&#x624B;&#x3002;&#x811A;&#x51B7;&#xFF0C;&#x4E0D;&#x505C;&#x5730;&#x8DFA;&#x811A;&#xFF0C;&#x611F;&#x89C9;&#x90FD;&#x8981;&#x5931;&#x53BB;&#x77E5;&#x89C9;&#x4E86;&#x3002;&#x597D;&#x4E0D;&#x5BB9;&#x6613;&#x4E0B;&#x5230;&#x5C71;&#x5E95;&#xFF0C;&#x7B2C;&#x4E00;&#x53CD;&#x5E94;&#x5C31;&#x662F;&#x627E;&#x4E2A;&#x5730;&#x65B9;&#xFF0C;&#x70E4;&#x4E00;&#x4E0B;&#x706B;&#xFF0C;&#x4E5F;&#x628A;&#x6E7F;&#x6DCB;&#x6DCB;&#x7684;&#x978B;&#x548C;&#x8863;&#x670D;&#x70E4;&#x5E72;&#xFF0C;&#x4F46;&#x4F55;&#x5904;&#x6709;&#x706B;&#x70E4;&#xFF0C;&#x53EA;&#x6709;&#x7EE7;&#x7EED;&#x524D;&#x884C;&#x3002;&#x60F3;&#x8D77;&#x62D0;&#x9053;&#x8FB9;&#x7684;&#x4EA4;&#x901A;&#x8B66;&#x793A;&#x724C;&#x4E0A;&#x5199;&#xFF1A;&#x201C;&#x8C28;&#x614E;&#x9A7E;&#x9A76;&#xFF0C;&#x6B64;&#x5904;&#x5DF2;&#x6709;16&#x4EBA;&#x6B7B;&#x4EA1;&#x201D;&#xFF0C;&#x60F3;&#x60F3;&#x90FD;&#x89C9;&#x5F97;&#x540E;&#x6015;&#x3002;
&#x4E4B;&#x540E;&#x6CBF;&#x7740;&#x6012;&#x6C5F;&#x524D;&#x884C;&#xFF0C;&#x4E0D;&#x4E00;&#x4F1A;&#x5C31;&#x5230;&#x6012;&#x6C5F;&#x6865;&#x8FD9;&#x4E86;&#xFF0C;&#x6865;&#x4E0A;&#x6709;&#x6B66;&#x8B66;&#x8377;&#x67AA;&#x5B9E;&#x5F39;&#x628A;&#x5B88;&#xFF0C;&#x79BB;&#x6865;&#x8FDC;&#x8FDC;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x5C31;&#x770B;&#x5230;&#x6865;&#x4E0A;&#x4E0D;&#x80FD;&#x62CD;&#x7167;&#x7684;&#x6307;&#x793A;&#x3002;&#x72C2;&#x8E81;&#x7684;&#x6012;&#x6C5F;&#x88AB;&#x4E24;&#x5CB8;&#x7684;&#x5927;&#x5C71;&#x62E6;&#x8170;&#x62E6;&#x622A;&#xFF0C;&#x6700;&#x77ED;&#x5904;&#x53EA;&#x6709;&#x51E0;&#x5341;&#x7C73;&#x3002;&#x4E00;&#x5EA7;&#x62F1;&#x6865;&#x5C31;&#x8FD9;&#x91CC;&#x98DE;&#x67B6;&#x800C;&#x8FC7;&#xFF0C;&#x4E0E;&#x5BF9;&#x5CB8;&#x7684;&#x5C71;&#x6D1E;&#x76F8;&#x63A5;&#x3002;&#x771F;&#x4E00;&#x592B;&#x5F53;&#x5173;&#x4E07;&#x592B;&#x83AB;&#x5F00;&#x554A;&#xFF0C;&#x602A;&#x4E0D;&#x5F97;&#x8FD9;&#x91CC;&#x662F;&#x519B;&#x4E8B;&#x7981;&#x533A;&#x3002;&#x4E24;&#x5CB8;&#x602A;&#x77F3;&#x72F0;&#x72DE;&#xFF0C;&#x5CA9;&#x77F3;&#x4E0A;&#x9C9C;&#x89C1;&#x6709;&#x7EFF;&#x8272;&#x690D;&#x7269;&#xFF0C;&#x5CE1;&#x8C37;&#x4E2D;&#x9EC4;&#x6C34;&#x6ED4;&#x6ED4;&#x3002;&#x96A7;&#x9053;&#x6865;&#x5B88;&#x536B;&#x7279;&#x522B;&#x68EE;&#x4E25;&#xFF0C;&#x8F66;&#x8F86;&#x4EE5;&#x7F13;&#x6162;&#x7684;&#x901F;&#x5EA6;&#x901A;&#x8FC7;&#x3002;&#x867D;&#x7136;&#x6012;&#x6C5F;&#x73B0;&#x5728;&#x6C34;&#x52BF;&#x5DF2;&#x7ECF;&#x5C0F;&#x4E86;&#x5F88;&#x591A;&#xFF0C;&#x4F46;&#x662F;&#x6C5F;&#x6C34;&#x7684;&#x58F0;&#x97F3;&#x4ECD;&#x662F;&#x9707;&#x8033;&#x6B32;&#x804B;&#xFF01;&#x6012;&#x6C5F;&#x8DEF;&#x6BB5;&#x9669;&#x6076;&#xFF0C;&#x5CA9;&#x77F3;&#x677E;&#x52A8;&#xFF0C;&#x7ECF;&#x5E38;&#x53D1;&#x751F;&#x584C;&#x65B9;&#xFF0C;&#x6709;&#x79CD;&#x51B2;&#x51FB;&#x9B3C;&#x95E8;&#x5173;&#x7684;&#x611F;&#x89C9;&#xFF01;
&#x8FC7;&#x6012;&#x6C5F;&#x6865;&#x540E;&#x6CBF;&#x7740;&#x7EDD;&#x58C1;&#x4E0B;&#x5F00;&#x51FF;&#x7684;&#x516C;&#x8DEF;&#x524D;&#x884C;&#xFF0C;&#x65C1;&#x8FB9;&#x7684;&#x6C5F;&#x6C34;&#x4E00;&#x7247;&#x8840;&#x7EA2;&#xFF0C;&#x662F;&#x5728;&#x7EAA;&#x5FF5;&#x5F53;&#x521D;&#x4E3A;&#x6253;&#x901A;&#x6012;&#x6C5F;&#x5929;&#x9669;&#x800C;&#x82F1;&#x52C7;&#x594B;&#x6218;&#x727A;&#x7272;&#x7684;&#x6218;&#x58EB;&#x5417;&#xFF1F;&#x67B6;&#x8BBE;&#x5728;&#x96EA;&#x57DF;&#x9AD8;&#x539F;&#x7684;&#x5DDD;&#x85CF;&#x516C;&#x8DEF;&#xFF0C;&#x4ECE;&#x5F53;&#x5E74;&#x7684;&#x4FEE;&#x7B51;&#x5230;&#x4ECA;&#x5929;&#x7684;&#x517B;&#x62A4;&#xFF0C;&#x7C97;&#x7565;&#x7EDF;&#x8BA1;&#x5DF2;&#x7ECF;&#x6709;&#x8D85;&#x8FC7;3000&#x540D;&#x5B98;&#x5175;&#x727A;&#x7272;&#x4E86;&#xFF0C;&#x5E73;&#x5747;&#x6BCF;&#x4E00;&#x516C;&#x91CC;&#x5C31;&#x63A9;&#x57CB;&#x7740;&#x4E00;&#x540D;&#x6218;&#x58EB;&#x7684;&#x5FE0;&#x9AA8;&#x3002;&#x5DDD;&#x85CF;&#x8DEF;&#x4E0A;&#x7684;&#x60B2;&#x58EE;&#x4E8B;&#x8FF9;&#x4E0D;&#x8BA1;&#x5176;&#x6570;&#xFF0C;&#x9057;&#x61BE;&#x7684;&#x662F;&#xFF0C;&#x5F88;&#x591A;&#x4E8B;&#x8FF9;&#x5DF2;&#x7ECF;&#x968F;&#x7740;&#x5C81;&#x6708;&#x98CE;&#x5C18;&#x88AB;&#x5927;&#x591A;&#x6570;&#x4EBA;&#x9057;&#x5FD8;&#x4E86;&#xFF01;
&#x4E0B;&#x5348;&#x516D;&#x70B9;&#x624D;&#x5230;&#x8FBE;&#x516B;&#x5BBF;&#xFF08;&#x85CF;&#x8BED;&#x52C7;&#x58EB;&#x5C71;&#x811A;&#x4E0B;&#x7684;&#x6751;&#x5E84;&#xFF09;&#xFF0C;&#x516B;&#x5BBF;&#x53BF;&#x57CE;&#x7684;&#x8DEF;&#x4E0A;&#x53EF;&#x53BB;&#x8F6C;&#x591A;&#x62C9;&#x795E;&#x5C71;&#x3002;&#x591A;&#x62C9;&#x795E;&#x5C71;&#x7684;&#x795E;&#x79D8;&#x4E4B;&#x5904;&#x5728;&#x4E8E;&#x6EE1;&#x5C71;&#x904D;&#x91CE;&#x7684;&#x77F3;&#x7070;&#x5CA9;&#x4E0A;&#x523B;&#x6EE1;&#x4E86;&#x4F5B;&#x50CF;&#x548C;&#x516D;&#x5B57;&#x771F;&#x8A00;&#x3002;&#x7531;&#x4E8E;&#x5E74;&#x4EE3;&#x4E45;&#x8FDC;&#xFF0C;&#x52A0;&#x4E4B;&#x5E38;&#x5E74;&#x7D2F;&#x6708;&#x7684;&#x98CE;&#x5439;&#x96E8;&#x6DCB;&#xFF0C;&#x98CE;&#x5316;&#x73B0;&#x8C61;&#x6781;&#x4E3A;&#x4E25;&#x91CD;&#xFF0C;&#x6545;&#x65E9;&#x5DF2;&#x5931;&#x53BB;&#x4E86;&#x4EBA;&#x5DE5;&#x96D5;&#x51FF;&#x7684;&#x5370;&#x75D5;&#xFF0C;&#x8FD9;&#x5C31;&#x4F7F;&#x4E0D;&#x5C11;&#x4EBA;&#x76F8;&#x4FE1;&#x8FD9;&#x4E9B;&#x4F5B;&#x50CF;&#x548C;&#x516D;&#x5B57;&#x771F;&#x8A00;&#x662F;&#x81EA;&#x7136;&#x5F62;&#x6210;&#x7684;&#x3002;  </p>
<p>&#x8F66;&#x8F66;&#x7559;&#x5F71;&#x5C31;&#x53EF;&#x4EE5;&#x4E86;&#xFF0C;&#x8FD9;&#x91CC;&#x7684;&#x516C;&#x8DEF;&#x90FD;&#x662F;&#x6B66;&#x88C5;&#x8B66;&#x5BDF;&#x5728;&#x7EF4;&#x62A4;&#x54E6;
https://n2-q.mafengwo.net/s9/M00/D8/76/wKgBs1g6_oSAACdeAA1vcqaL9LY09.jpeg?imageView2%2F2%2Fw%2F680%2Fq%2F90</p>
<p>&#x6012;&#x6C5F;&#x6865;
https://n2-q.mafengwo.net/s9/M00/D8/83/wKgBs1g6_qSAAngnABSp4G5G-lw30.jpeg?imageView2%2F2%2Fw%2F680%2Fq%2F90</p>
<p>&#x6012;&#x6C5F;&#xFF0C;&#x8840;&#x7EA2;&#x7684;&#x6C5F;&#x6C34;
https://a1-q.mafengwo.net/s9/M00/D8/8C/wKgBs1g6_r2AOvtTABjh_P3jwQo98.jpeg?imageView2%2F2%2Fw%2F680%2Fq%2F90</p>
<p>&#x5DDD;&#x85CF;&#x7EBF;&#x4E0A;&#x7684;&#x591A;&#x62C9;&#x795E;&#x5C71;
https://n1-q.mafengwo.net/s9/M00/D8/94/wKgBs1g6_tSAFYV2AAzjoDjw1_M50.jpeg?imageView2%2F2%2Fw%2F680%2Fq%2F90</p>
<blockquote>
<p>&#x7136;&#x4E4C;&#x9047;&#x584C;&#x65B9;&#xFF0C;&#x96EA;&#x5C71;&#x4E0E;&#x51B0;&#x5DDD;&#x7684;&#x6C34;&#x4E73;&#x4EA4;&#x878D;</p>
</blockquote>
<p>&#x6628;&#x665A;&#x548C;&#x4E00;&#x5BF9;&#x5F92;&#x6B65;&#x7684;&#x59D0;&#x5F1F;&#x4E24;&#x804A;&#x4E86;&#x4E00;&#x665A;&#x4E0A;&#xFF0C;&#x4ED6;&#x4EEC;&#x4ECE;&#x6210;&#x90FD;&#x51FA;&#x53D1;&#xFF0C;&#x4F9D;&#x9760;&#x7740;&#x53CC;&#x811A;&#x8D70;&#x5230;&#x516B;&#x5BBF;&#xFF0C;&#x5F92;&#x6B65;&#x5411;&#x62C9;&#x8428;&#x3002;&#x6253;&#x5FC3;&#x5E95;&#x4F69;&#x670D;&#x4ED6;&#x4EEC;&#xFF0C;&#x8BB0;&#x5F97;&#x6700;&#x6DF1;&#x523B;&#x7684;&#x662F;&#x59D0;&#x59D0;&#x8BF4;&#xFF0C;&#x201C;&#x521A;&#x5F00;&#x59CB;&#x6211;&#x4EEC;&#x5E76;&#x884C;&#x7684;&#x8D70;&#xFF0C;&#x5404;&#x79CD;&#x8C08;&#x5929;&#x8C08;&#x5730;&#xFF0C;&#x540E;&#x9762;&#x6BCF;&#x5929;&#x8D70;&#x7684;&#x90FD;&#x5F88;&#x7D2F;&#xFF0C;&#x6162;&#x6162;&#x8BDD;&#x5C31;&#x5C11;&#x4E86;&#xFF0C;&#x8DDD;&#x79BB;&#x4E5F;&#x62C9;&#x5F00;&#x4E86;&#xFF0C;&#x518D;&#x540E;&#x6765;&#x4E00;&#x5929;&#x4E5F;&#x6CA1;&#x6709;&#x4EC0;&#x4E48;&#x8BDD;&#xFF0C;&#x4E24;&#x4EBA;&#x9694;&#x7740;&#x8001;&#x8FDC;&#x8D70;&#x81EA;&#x5DF1;&#x7684;&#x8DEF;&#xFF0C;&#x6C89;&#x6D78;&#x5728;&#x81EA;&#x5DF1;&#x7684;&#x4E16;&#x754C;&#x4E2D;&#xFF0C;&#x5982;&#x679C;&#x6709;&#x9A91;&#x884C;&#x8005;&#x6253;&#x4E00;&#x58F0;&#x62DB;&#x547C;&#xFF0C;&#x90FD;&#x53EF;&#x80FD;&#x628A;&#x4ED6;&#x4EEC;&#x4ECE;&#x68A6;&#x4E2D;&#x62C9;&#x5230;&#x73B0;&#x5B9E;&#x4E2D;&#xFF0C;&#x4F1A;&#x5413;&#x5F97;&#x534A;&#x6B7B;&#x201D;&#x3002;&#x4E00;&#x6B65;&#x4E00;&#x6B65;&#xFF0C;&#x8DCB;&#x5C71;&#x6D89;&#x6C34;&#xFF0C;&#x5F92;&#x6B65;&#x4E24;&#x5343;&#x591A;&#x516C;&#x91CC;&#xFF0C;&#x5230;&#x8FBE;&#x62C9;&#x8428;&#xFF0C;&#x90A3;&#x5F97;&#x6709;&#x591A;&#x575A;&#x5F3A;&#x7684;&#x4FE1;&#x5FF5;&#xFF1F;&#x53CD;&#x6B63;&#x6211;&#x662F;&#x4E0D;&#x6562;&#x7684;&#xFF0C;&#x4E5F;&#x6CA1;&#x8FD9;&#x65F6;&#x95F4;&#x3002;&#x4ECE;&#x516B;&#x5BBF;&#x51FA;&#x53D1;&#xFF0C;&#x4E34;&#x8FD1;&#x4E2D;&#x5348;&#x5230;&#x8FBE;&#x4E00;&#x4E2A;&#x56DB;&#x9762;&#x90FD;&#x662F;&#x96EA;&#x5C71;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x5750;&#x5728;&#x4E00;&#x5757;&#x77F3;&#x5934;&#x4E0A;&#x89E3;&#x51B3;&#x4E86;&#x5348;&#x9910;&#x3002;&#x63A5;&#x4E0B;&#x6765;&#x5C31;&#x662F;&#x7FFB;&#x8D8A;&#x5B89;&#x4E45;&#x62C9;&#x5C71;&#x57AD;&#x53E3;&#xFF0C;&#x4E0D;&#x592A;&#x56F0;&#x96BE;&#xFF0C;&#x57AD;&#x53E3;&#x662F;&#x4E00;&#x5757;&#x5927;&#x5927;&#x7684;&#x5E73;&#x5730;&#xFF0C;&#x6709;&#x4E00;&#x4E2A;&#x5927;&#x5927;&#x7684;&#x6E7F;&#x5730;&#xFF0C;&#x96EA;&#x94FA;&#x6EE1;&#x4E86;&#x6E7F;&#x5730;&#xFF0C;&#x7691;&#x7691;&#x767D;&#x96EA;&#xFF0C;&#x5DCD;&#x5CE8;&#x96EA;&#x5C71;&#xFF0C;&#x4E0D;&#x6789;&#x6B64;&#x6B21;&#x9A91;&#x884C;&#x3002;</p>
<p>&#x6CBC;&#x6CFD;&#x5730;
https://n3-q.mafengwo.net/s9/M00/67/DE/wKgBs1g84vyAQpN3AAyvr6f9w5c76.jpeg?imageView2%2F2%2Fw%2F680%2Fq%2F90</p>
<p>&#x5B89;&#x4E45;&#x62C9;&#x5C71;&#x57AD;&#x53E3;
https://b1-q.mafengwo.net/s9/M00/67/DF/wKgBs1g84wCAE59ZABM7TlSUvLE52.jpeg?imageView2%2F2%2Fw%2F680%2Fq%2F90</p>
<p>&#x4E0B;&#x5C71;&#x7684;&#x8DEF;&#x4E5F;&#x662F;&#x6F2B;&#x5929;&#x7684;&#x96EA;&#x5730;&#xFF0C;&#x9664;&#x4E86;&#x516C;&#x8DEF;&#xFF0C;&#x8FDC;&#x5904;&#x7684;&#x5C71;&#x4E00;&#x6B21;&#x6B21;&#x9707;&#x60CA;&#x7740;&#x6211;&#x7684;&#x5FC3;&#x7075;&#xFF0C;&#x90A3;&#x5C71;&#xFF0C;&#x52FE;&#x52D2;&#x51FA;&#x201C;&#x5C71;&#x201D;&#x5B57;&#x7684;&#x56FE;&#x6837;&#xFF0C;&#x4E5F;&#x50CF;&#x4E00;&#x4E2A;&#x7EA2;&#x8863;&#x4E3B;&#x6559;&#x76D8;&#x5750;&#x5728;&#x5B9D;&#x5EA7;&#x4E00;&#x822C;&#x3002;&#x5C31;&#x8FD9;&#x6837;&#x9A91;&#x884C;&#x8005;&#xFF0C;&#x4EAB;&#x53D7;&#x7740;&#x96EA;&#x5C71;&#x7684;&#x7EAF;&#x7CB9;&#xFF0C;&#x8046;&#x542C;&#x5185;&#x5FC3;&#x6DF1;&#x5904;&#x7684;&#x62DB;&#x547C;&#x3002;&#x4E0B;&#x5348;&#x56DB;&#x70B9;&#x591A;&#xFF0C;&#x5FEB;&#x5230;&#x7136;&#x4E4C;&#x9547;&#x65F6;&#x770B;&#x89C1;&#x524D;&#x9762;&#x597D;&#x591A;&#x8F66;&#x8F86;&#xFF0C;&#x6392;&#x7740;&#x957F;&#x9F99;&#xFF0C;&#x524D;&#x53BB;&#x6253;&#x542C;&#x4E2D;&#x5348;&#x5341;&#x4E8C;&#x70B9;&#x7136;&#x4E4C;&#x6C9F;&#x53C8;&#x584C;&#x65B9;&#x4E86;&#xFF0C;&#x6B66;&#x8B66;&#x5B98;&#x5175;&#x76F4;&#x5230;&#x73B0;&#x5728;&#x4E5F;&#x6CA1;&#x6E05;&#x695A;&#x4E00;&#x6761;&#x8DEF;&#x51FA;&#x6765;&#x3002;&#x9042;&#x5728;&#x8DEF;&#x4E0A;&#x548C;&#x65C5;&#x884C;&#x7684;&#x670B;&#x53CB;&#x72C2;&#x4F83;&#x5927;&#x5C71;&#xFF0C;&#x7B49;&#x4E86;&#x4E00;&#x4E2A;&#x591A;&#x5C0F;&#x65F6;&#xFF0C;&#x8FD8;&#x6CA1;&#x6709;&#x52A8;&#x9759;&#x5FC3;&#x91CC;&#x5F00;&#x59CB;&#x5FAE;&#x5FAE;&#x7740;&#x6025;&#xFF0C;&#x5FC3;&#x60F3;&#x4ECA;&#x5929;&#x4E0D;&#x4F1A;&#x901A;&#x4E0D;&#x4E86;&#x8DEF;&#x5427;&#x3002;&#x8FD9;&#x65F6;&#x5019;&#x81EA;&#x884C;&#x8F66;&#x7684;&#x4F18;&#x52BF;&#x5C31;&#x663E;&#x73B0;&#x51FA;&#x6765;&#x4E86;&#xFF0C;&#x65C1;&#x8FB9;&#x6709;&#x4E2A;&#x68EE;&#x6797;&#x516C;&#x56ED;&#xFF0C;&#x636E;&#x8BF4;&#x53EF;&#x4EE5;&#x7ED5;&#x8DEF;&#x5230;&#x7136;&#x4E4C;&#x9547;&#xFF0C;&#x4F46;&#x8981;&#x7A7F;&#x8FC7;&#x539A;&#x539A;&#x7684;&#x96EA;&#x5730;&#x548C;&#x6CE5;&#x6CDE;&#x3002;&#x6BEB;&#x4E0D;&#x72B9;&#x8C6B;&#xFF0C;&#x8F6C;&#x9053;&#x800C;&#x884C;&#xFF0C;&#x8D70;&#x4E0D;&#x591A;&#x8FDC;&#x770B;&#x5230;&#x4E4B;&#x524D;&#x9047;&#x89C1;&#x7684;&#x961F;&#x53CB;&#xFF0C;&#x4F46;&#x8DEF;&#x592A;&#x70C2;&#x600E;&#x4E48;&#x4E5F;&#x6CA1;&#x8DDF;&#x4E0A;&#x3002;&#x884C;&#x8D70;&#x5230;&#x4E00;&#x6751;&#x5B50;&#xFF0C;&#x770B;&#x770B;&#x5730;&#x56FE;&#x53D1;&#x89C9;&#x7136;&#x4E4C;&#x5C31;&#x5728;&#x5C71;&#x90A3;&#x5934;&#xFF0C;&#x4E8E;&#x662F;&#x60F3;&#x85CF;&#x65CF;&#x8001;&#x4E61;&#x6253;&#x542C;&#x662F;&#x5426;&#x6709;&#x8FD1;&#x9053;&#xFF0C;&#x679C;&#x4E0D;&#x5176;&#x7136;&#xFF0C;&#x53EA;&#x8981;&#x7FFB;&#x8FC7;&#x6751;&#x5E84;&#x65C1;&#x8FB9;&#x7684;&#x5C71;&#x5305;&#x5C31;&#x80FD;&#x5230;&#x8FBE;&#x7136;&#x4E4C;&#x3002;&#x4E00;&#x770B;&#x5C71;&#x5305;&#xFF0C;&#x6CA1;&#x6709;&#x8DEF;&#xFF0C;&#x53EA;&#x6709;&#x72ED;&#x7A84;&#x7684;&#xFF0C;&#x85CF;&#x6C11;&#x7684;&#x4E0A;&#x5C71;&#x5C0F;&#x9053;&#xFF0C;&#x5FC3;&#x60F3;&#x8BD5;&#x4E00;&#x8BD5;&#x5427;&#xFF0C;&#x9042;&#x63A8;&#x8F66;&#x4E0A;&#x5C71;&#x3002;&#x90A3;&#x4E2A;&#x4E0A;&#x5C71;&#x8FC7;&#x7A0B;&#xFF0C;&#x73B0;&#x5728;&#x60F3;&#x8D77;&#x6765;&#x90FD;&#x540E;&#x6015;&#xFF0C;&#x5F02;&#x5E38;&#x8270;&#x96BE;&#xFF0C;&#x5C24;&#x5176;&#x4E0A;&#x5C71;&#x5230;&#x534A;&#x5C71;&#x8170;&#xFF0C;&#x5411;&#x524D;&#x63A8;&#xFF0C;&#x8D70;&#x4E0D;&#x52A8;&#xFF0C;&#x5411;&#x540E;&#x64A4;&#xFF0C;&#x81EA;&#x884C;&#x8F66;&#x4F1A;&#x5C06;&#x4F60;&#x5E26;&#x4E0B;&#x5C71;&#x5E95;&#x3002;&#x8FD9;&#x662F;&#x5C71;&#x4E0B;&#x51E0;&#x4E2A;&#x9A91;&#x6469;&#x6258;&#x8F66;&#x7684;&#x670B;&#x53CB;&#x547C;&#x5524;&#x7740;&#x6211;&#x4E0B;&#x6765;&#xFF0C;&#x6B64;&#x5730;&#x7EA0;&#x7ED3;&#x4E86;&#x534A;&#x5929;&#xFF0C;&#x60F3;&#x60F3;&#x90FD;&#x4E0A;&#x6765;&#x4E86;&#xFF0C;&#x54EA;&#x6709;&#x56DE;&#x5934;&#x8DEF;&#x3002;&#x4F7F;&#x51FA;&#x5403;&#x5976;&#x7684;&#x52B2;&#xFF0C;&#x54AC;&#x54AC;&#x7259;&#xFF0C;&#x4E00;&#x6B65;&#x4E00;&#x6B65;&#x5C06;&#x8F66;&#x63A8;&#x4E0A;&#x4E86;&#x5C71;&#x9876;&#xFF0C;&#x5230;&#x8FBE;&#x65F6;&#x77AC;&#x95F4;&#x7D2F;&#x8DB4;&#x4E0B;&#x4E86;&#xFF0C;&#x81EA;&#x5DF1;&#x4E00;&#x5C41;&#x80A1;&#x5750;&#x5728;&#x96EA;&#x5730;&#x4E0A;&#x76F4;&#x547C;&#x6C14;&#x3002;
&#x5C71;&#x4E0A;&#x7684;&#x98CE;&#x666F;&#x522B;&#x6709;&#x6D1E;&#x5929;&#xFF0C;&#x5915;&#x9633;&#x7684;&#x7167;&#x5C04;&#x4E0B;&#xFF0C;&#x611F;&#x89C9;&#x662F;&#x9A91;&#x884C;&#x6765;&#x770B;&#x5230;&#x7684;&#x6700;&#x6F02;&#x4EAE;&#x7684;&#x666F;&#x89C2;&#x3002;&#x6F2B;&#x5C71;&#x904D;&#x91CE;&#x90FD;&#x662F;&#x96EA;&#xFF0C;&#x63A8;&#x7740;&#x81EA;&#x884C;&#x8F66;&#x5728;&#x96EA;&#x95F4;&#x8F67;&#x51FA;&#x4E00;&#x6761;&#x9053;&#xFF0C;&#x8D70;&#x81EA;&#x5DF1;&#x7684;&#x8DEF;&#xFF0C;&#x95EE;&#x5FC3;&#x65E0;&#x6127;&#x3002;&#x4E0B;&#x4E0A;&#x7684;&#x65F6;&#x5019;&#x53EF;&#x662F;&#x96BE;&#x5230;&#x6211;&#x4E86;&#xFF0C;&#x9661;&#x5761;&#xFF0C;&#x5927;&#x77F3;&#x5934;&#xFF0C;&#x4E0B;&#x5230;&#x5C71;&#x5E95;&#x8F66;&#x8F66;&#x7684;&#x8E0F;&#x677F;&#x5C31;&#x5F00;&#x59CB;&#x5431;&#x5431;&#x4F5C;&#x54CD;&#x3002;&#x5230;&#x8FBE;&#x7136;&#x4E4C;&#x8001;&#x5175;&#x996D;&#x5E97;&#xFF0C;&#x8131;&#x4E0B;&#x8863;&#x670D;&#xFF0C;&#x7092;&#x4E86;&#x4E2A;&#x83DC;&#xFF0C;&#x5F00;&#x59CB;&#x72FC;&#x5410;&#x864E;&#x54BD;&#x3002;&#x665A;&#x4E0A;&#x4E34;&#x8FD1;&#x5341;&#x70B9;&#xFF0C;&#x770B;&#x5230;&#x9A91;&#x884C;&#x7684;&#x670B;&#x53CB;&#xFF0C;&#x8FD8;&#x6709;&#x90A3;&#x4E00;&#x961F;&#x6469;&#x6258;&#x8F66;&#x7684;&#x670B;&#x53CB;&#x76F8;&#x7EE7;&#x62B5;&#x8FBE;&#x996D;&#x5E97;&#xFF0C;&#x76F8;&#x4E92;&#x770B;&#x5230;&#x7684;&#x65F6;&#x5019;&#x90FD;&#x60CA;&#x8BB6;&#x7684;&#x4E0D;&#x884C;&#x4E0D;&#x884C;&#x3002;&#x4ED6;&#x4EEC;&#x7ED5;&#x4E86;&#x4E00;&#x5927;&#x5708;&#xFF0C;&#x8FC7;&#x8349;&#x5730;&#x3001;&#x63A8;&#x8FC7;&#x8D85;&#x8FC7;&#x819D;&#x76D6;&#x7684;&#x96EA;&#x5730;&#xFF0C;&#x8FD8;&#x6709;&#x5230;&#x5904;&#x7684;&#x5927;&#x5751;&#x5C0F;&#x5751;&#xFF0C;&#x8F66;&#x4E0A;&#x8EAB;&#x4E0A;&#x6EE1;&#x662F;&#x6CE5;&#x6CDE;&#xFF0C;&#x5FC3;&#x60F3;&#x90A3;&#x4E5F;&#x662F;&#x4E00;&#x6B21;&#x522B;&#x5F00;&#x751F;&#x9762;&#x7684;&#x4F53;&#x9A8C;</p>
<p>&#x96EA;&#x5CF0;&#x8FDE;&#x7EF5;&#x4E0D;&#x7EDD;
https://c2-q.mafengwo.net/s9/M00/67/DF/wKgBs1g84wKAUp8ZAAy3QUNtIuY72.jpeg?imageView2%2F2%2Fw%2F680%2Fq%2F90</p>
<p>&#x738B;&#x8005;&#x4E4B;&#x5CF0;&#xFF0C;&#x201C;&#x5C71;&#x201D;&#x5B57;&#x9020;&#x578B;
https://n2-q.mafengwo.net/s9/M00/67/E1/wKgBs1g84waAOn1xAAfU5Un3Hdc28.jpeg?imageView2%2F2%2Fw%2F680%2Fq%2F90</p>
<p>&#x5C71;&#x8170;&#x770B;&#x6765;&#x65F6;&#x7684;&#x8DEF;
https://c4-q.mafengwo.net/s9/M00/67/E3/wKgBs1g84wmAAtqIABSPJmVOhpw84.jpeg?imageView2%2F2%2Fw%2F680%2Fq%2F90</p>
<p>&#x6211;&#x4ECE;&#x5C71;&#x91CC;&#x6765;
https://c1-q.mafengwo.net/s9/M00/67/E7/wKgBs1g84w-APQvxAA7HMKiImvY06.jpeg?imageView2%2F2%2Fw%2F680%2Fq%2F90</p>
<p>&#x770B;&#x6211;&#x7EDD;&#x6280;&#xFF0C;&#x8270;&#x96BE;&#x7684;&#x4E0B;&#x5C71;&#x8DEF;
https://c1-q.mafengwo.net/s9/M00/67/E9/wKgBs1g84xKAWnvVABJK8j3hLGs40.jpeg?imageView2%2F2%2Fw%2F680%2Fq%2F90</p>
<p>&#x4E2D;&#x7136;&#x4E4C;&#x6E56;
https://c1-q.mafengwo.net/s9/M00/67/EA/wKgBs1g84xOAaKlhABFxDanjx2Y67.jpeg?imageView2%2F2%2Fw%2F680%2Fq%2F90</p>
<p>&#x7136;&#x4E4C;&#x9547;&#x65C1;&#x8FB9;&#x7684;&#x96EA;&#x5CF0;
https://b4-q.mafengwo.net/s9/M00/67/EB/wKgBs1g84xSABuCyABDbjgChl0U30.jpeg?imageView2%2F2%2Fw%2F680%2Fq%2F90</p>
<p>&#x7136;&#x4E4C;&#x6E56;&#x98CE;&#x5149;
https://c1-q.mafengwo.net/s9/M00/67/EC/wKgBs1g84xaAHxNvAA-Q-hEE-3U38.jpeg?imageView2%2F2%2Fw%2F680%2Fq%2F90</p>
<p>&#x7B2C;&#x4E8C;&#x5929;&#x548C;&#x5468;&#x54E5;&#x90A3;&#x5BF9;&#x7EA6;&#x597D;&#x4E00;&#x8D77;&#x9A91;&#x884C;&#x4E0A;&#x7136;&#x4E4C;&#x6E56;&#x770B;&#x770B;&#xFF0C;&#x90A3;&#x4E2A;&#x662F;&#x7136;&#x4E4C;&#x6700;&#x7F8E;&#x7684;&#x666F;&#x81F4;&#x3002;&#x6CA1;&#x4E86;&#x9A6E;&#x5305;&#x7684;&#x8F66;&#x8F66;&#x9A91;&#x7740;&#x771F;&#x8F7B;&#x677E;&#xFF0C;&#x4E00;&#x8DEF;&#x8FC7;&#x53BB;&#x975E;&#x5E38;&#x4EAB;&#x53D7;&#xFF0C;&#x5230;&#x8FBE;&#x4E0A;&#x7136;&#x4E4C;&#x6E56;&#xFF0C;&#x88AB;&#x773C;&#x524D;&#x7684;&#x7F8E;&#x666F;&#x60CA;&#x5446;&#x4E86;&#x3002;&#x6E56;&#x9762;&#x5E73;&#x9759;&#x5982;&#x955C;&#xFF0C;&#x5012;&#x5F71;&#x7740;&#x5468;&#x56F4;&#x7684;&#x96EA;&#x5CF0;&#xFF0C;&#x8FD8;&#x6709;&#x90A3;&#x4F5B;&#x5854;&#x3001;&#x7266;&#x725B;&#x3001;&#x6751;&#x5E84;&#x3001;&#x88AB;&#x96EA;&#x8986;&#x76D6;&#x7684;&#x7530;&#x91CE;&#xFF0C;&#x604D;&#x5982;&#x4EBA;&#x95F4;&#x5929;&#x5802;&#x3002;&#x5982;&#x679C;&#x4F60;&#x6709;&#x5145;&#x8DB3;&#x7684;&#x65F6;&#x95F4;&#x53EF;&#x4EE5;&#x4ECE;&#x4E0A;&#x7136;&#x4E4C;&#x6E56;&#x76F4;&#x63A5;&#x5230;&#x6765;&#x53E4;&#x6751;&#xFF0C;&#x4E00;&#x4E2A;&#x9690;&#x85CF;&#x7740;&#x7684;&#x4E16;&#x5916;&#x6843;&#x6E90;&#x822C;&#x7684;&#x6751;&#x843D;&#xFF0C;&#x5728;&#x90A3;&#x91CC;&#x4F60;&#x53EF;&#x4EE5;&#x4E00;&#x6B21;&#x6027;&#x770B;&#x5230;6&#x6761;&#x5341;&#x5206;&#x58EE;&#x89C2;&#x7684;&#x6D77;&#x6D0B;&#x6027;&#x51B0;&#x5DDD;&#xFF0C;&#x4E14;&#x6751;&#x843D;&#x5468;&#x56F4;&#x904D;&#x5E03;&#x7F8E;&#x4E3D;&#x7684;&#x6E56;&#x6CCA;&#x4E0E;&#x5B8F;&#x4F1F;&#x7684;&#x96EA;&#x5CF0;&#xFF0C;&#x4EE4;&#x4EBA;&#x5927;&#x5F00;&#x773C;&#x754C;&#x3002;
&#x6B23;&#x8D4F;&#x5B8C;&#x98CE;&#x666F;&#x540E;&#xFF0C;&#x6211;&#x4EEC;&#x4E00;&#x8DEF;&#x56DE;&#x8D76;&#x996D;&#x5E97;&#xFF0C;&#x4E0B;&#x5348;&#x8FD8;&#x6709;130&#x591A;&#x516C;&#x91CC;&#x7684;&#x8DEF;&#x5462;&#xFF0C;&#x56DE;&#x6765;&#x518D;&#x6B21;&#x9971;&#x4E86;&#x773C;&#x798F;&#x3002;&#x4E2D;&#x5348;&#x5403;&#x5B8C;&#x996D;&#x5C31;&#x5411;&#x6CE2;&#x5BC6;&#x51FA;&#x53D1;&#xFF0C;&#x4E00;&#x8DEF;&#x7684;&#x4E0B;&#x5761;&#xFF0C;&#x8FD8;&#x6709;&#x65C1;&#x8FB9;&#x7684;&#x5E15;&#x9686;&#x85CF;&#x5E03;&#x6C5F;&#xFF0C;&#x9A91;&#x884C;&#x5728;&#x60AC;&#x5D16;&#x4E4B;&#x95F4;&#xFF0C;&#x5BB3;&#x6015;&#x4E4B;&#x95F4;&#x53C8;&#x6709;&#x4E00;&#x79CD;&#x5174;&#x594B;&#x3002;&#x8FD9;&#x4E00;&#x6BB5;&#x4F60;&#x53EF;&#x4EE5;&#x6162;&#x6162;&#x6B23;&#x8D4F;&#xFF0C;&#x8FD9;&#x6BB5;&#x8DEF;&#x7684;&#x98CE;&#x666F;&#x582A;&#x79F0;&#x5DDD;&#x85CF;&#x516C;&#x8DEF;&#x897F;&#x85CF;&#x6BB5;&#x7684;&#x7CBE;&#x534E;&#x6240;&#x5728;&#xFF0C;&#x6CBF;&#x9014;&#x53BB;&#x6CE2;&#x5BC6;&#x7684;&#x8DEF;&#x4E0A;&#x4F60;&#x8FD8;&#x53EF;&#x4EE5;&#x6E38;&#x89C8;&#x7C73;&#x5806;&#x51B0;&#x5DDD;&#xFF08;&#x4E2D;&#x56FD;&#x6700;&#x7F8E;&#x516D;&#x5927;&#x51B0;&#x5DDD;&#x4E4B;&#x4E00;&#xFF09;&#xFF0C;&#x5B83;&#x7684;&#x79C0;&#x4E3D;&#x548C;&#x58EE;&#x89C2;&#x4E00;&#x5B9A;&#x4F1A;&#x8BA9;&#x4F60;&#x60CA;&#x8BB6;&#x3002;
&#x7136;&#x4E4C;&#x6E56;&#x666F;&#x8272;&#x5982;&#x8BD7;&#x5982;&#x753B;&#xFF0C;&#x4F46;&#x662F;&#x201C;&#x7136;&#x4E4C;&#x6E56;&#x201D;&#x85CF;&#x8BED;&#x7684;&#x610F;&#x601D;&#x5374;&#x662F;&#x6709;&#x4E9B;&#x53EF;&#x6015;&#xFF0C;&#x662F;&#x201C;&#x5C38;&#x4F53;&#x5806;&#x79EF;&#x5728;&#x4E00;&#x8D77;&#x7684;&#x6E56;&#x201D;&#x3002;&#x8FD9;&#x91CC;&#x662F;&#x6709;&#x4E2A;&#x795E;&#x8BDD;&#x6545;&#x4E8B;&#x7684;&#xFF1A;&#x76F8;&#x4F20;&#x6E56;&#x6C34;&#x91CC;&#x4F4F;&#x7740;&#x4E00;&#x5934;&#x6C34;&#x725B;&#xFF0C;&#x6E56;&#x5CB8;&#x4E0A;&#x751F;&#x6D3B;&#x7740;&#x4E00;&#x5934;&#x9EC4;&#x725B;&#xFF0C;&#x4E24;&#x5934;&#x725B;&#x4E92;&#x4E0D;&#x76F8;&#x8BA9;&#xFF0C;&#x65F6;&#x5E38;&#x4E92;&#x76F8;&#x9876;&#x7740;&#x8F83;&#x91CF;&#x3002;&#x4E24;&#x5934;&#x725B;&#x6B7B;&#x53BB;&#x4E4B;&#x540E;&#xFF0C;&#x5C38;&#x4F53;&#x5316;&#x4E3A;&#x6E56;&#x5CB8;&#x4E24;&#x8FB9;&#x7684;&#x5927;&#x5C71;&#xFF0C;&#x7136;&#x4E4C;&#x6E56;&#x5C31;&#x5939;&#x5728;&#x4E24;&#x5C71;&#x4E4B;&#x95F4;&#x3002;&#x6C11;&#x95F4;&#x4F20;&#x8BF4;&#x867D;&#x662F;&#x795E;&#x8BDD;&#xFF0C;&#x4F46;&#x4E5F;&#x4E0D;&#x662F;&#x5168;&#x7136;&#x6CA1;&#x6709;&#x9053;&#x7406;&#xFF0C;&#x5730;&#x7406;&#x5B66;&#x5BB6;&#x544A;&#x8BC9;&#x6211;&#x4EEC;&#xFF0C;&#x7136;&#x4E4C;&#x6E56;&#x662F;&#x5934;&#x201C;&#x725B;&#x201D;&#x9876;&#x649E;&#x89D2;&#x529B;&#x7684;&#x7ED3;&#x679C;&#x3002;&#x8FD9;2&#x5934;&#x201C;&#x725B;&#x201D;&#x5C31;&#x662F;&#x559C;&#x9A6C;&#x62C9;&#x96C5;&#x5C71;&#x3001;&#x5FF5;&#x9752;&#x5510;&#x53E4;&#x62C9;&#x5C71;&#x6A2A;&#x65AD;&#x5C71;&#x8109;&#x3002;&#x7136;&#x4E4C;&#x6E56;&#x5468;&#x56F4;&#x4F17;&#x591A;&#x6D77;&#x62D4;5000&#x7C73;&#x4EE5;&#x4E0A;&#x7684;&#x5C71;&#x4E0A;&#x90FD;&#x6709;&#x5E38;&#x5E74;&#x4E0D;&#x5316;&#x7684;&#x51B0;&#x5DDD;&#xFF0C;&#x8FD1;&#x6E56;&#x5761;&#x5730;&#x5219;&#x957F;&#x6EE1;&#x4E86;&#x56DB;&#x5B63;&#x5E38;&#x9752;&#x7684;&#x9AD8;&#x5C71;&#x9488;&#x53F6;&#x6797;&#xFF0C;&#x660E;&#x955C;&#x822C;&#x7684;&#x6E56;&#x6C34;&#x5012;&#x6620;&#x7740;&#x96EA;&#x5C71;&#x3001;&#x68EE;&#x6797;&#x548C;&#x84DD;&#x5929;&#x767D;&#x4E91;&#xFF0C;&#x6709;&#x201C;&#x9AD8;&#x539F;&#x4E5D;&#x5BE8;&#x201D;&#x7684;&#x7F8E;&#x8A89;&#x3002;
&#x6CE2;&#x5BC6;&#x6709;&#x201C;&#x897F;&#x85CF;&#x745E;&#x58EB;&#x201D;&#x4E4B;&#x79F0;&#xFF0C;&#x6237;&#x5916;&#x7231;&#x597D;&#x8005;&#x4E91;&#x96C6;&#xFF0C;&#x8FD9;&#x91CC;&#x8FD8;&#x53EF;&#x4EE5;&#x53BB;&#x5F80;&#x4E2D;&#x56FD;&#x6700;&#x540E;&#x4E00;&#x4E2A;&#x901A;&#x516C;&#x8DEF;&#x7684;&#x53BF;&#x57CE;&#x2014;&#x2014;&#x58A8;&#x8131;&#x3002;&#x58A8;&#x8131;&#xFF0C;&#x85CF;&#x8BED;&#x7684;&#x610F;&#x601D;&#x662F;&#x83B2;&#x82B1;&#xFF0C;&#x56E0;&#x56DB;&#x9762;&#x73AF;&#x5C71;&#x5F62;&#x4F3C;&#x83B2;&#x82B1;&#x800C;&#x5F97;&#x540D;&#xFF0C;&#x88AB;&#x79F0;&#x4E3A;&#x6700;&#x540E;&#x7684;&#x79D8;&#x5883;&#x3002;&#x201C;&#x5C71;&#x9876;&#x5728;&#x4E91;&#x95F4;&#xFF0C;&#x5C71;&#x5E95;&#x5728;&#x6C5F;&#x8FB9;&#xFF0C;&#x8BF4;&#x8BDD;&#x542C;&#x5F97;&#x89C1;&#xFF0C;&#x8D70;&#x8DEF;&#x5F97;&#x51E0;&#x5929;&#x201D;&#x8FD9;&#x5C31;&#x662F;&#x4EE5;&#x5F80;&#x58A8;&#x8131;&#x4EA4;&#x901A;&#x7684;&#x771F;&#x5B9E;&#x5199;&#x7167;&#x3002;</p>
<p>&#x4E0A;&#x7136;&#x4E4C;&#x6E56;&#xFF0C;&#x5012;&#x5F71;&#x7684;&#x96EA;&#x5CF0;
https://a1-q.mafengwo.net/s9/M00/69/41/wKgBs1g85dGATFGFAA2p6QhxWJ404.jpeg?imageView2%2F2%2Fw%2F680%2Fq%2F90</p>
<p>&#x6D77;&#x67AF;&#x77F3;&#x70C2;&#xFF0C;&#x5C71;&#x7684;&#x89C1;&#x8BC1;&#xFF1F;
https://p4-q.mafengwo.net/s9/M00/69/42/wKgBs1g85dKAAjLNABLzWaqoE-U77.jpeg?imageView2%2F2%2Fw%2F680%2Fq%2F90</p>
<p>&#x5CB8;&#x5728;&#x90A3;&#x91CC;&#xFF0C;&#x8C01;&#x8F7D;&#x6211;&#x53BB;&#x5F7C;&#x5CB8;&#xFF1F;
https://b2-q.mafengwo.net/s9/M00/69/43/wKgBs1g85dSAGHfgABKiifcOPG839.jpeg?imageView2%2F2%2Fw%2F680%2Fq%2F90</p>
<p>&#x6E05;&#x6F88;&#x7684;&#x7136;&#x4E4C;&#x6E56;&#x6C34;
https://b1-q.mafengwo.net/s9/M00/69/44/wKgBs1g85deAT3D8ABlOsCDTf4E97.jpeg?imageView2%2F2%2Fw%2F680%2Fq%2F90</p>
<p>&#x5144;&#x5F1F;&#x4EEC;&#x9A91;&#x884C;&#x7684;&#x80CC;&#x5F71;
https://a3-q.mafengwo.net/s9/M00/69/45/wKgBs1g85diAFKkVAA6e5EQyppw60.jpeg?imageView2%2F2%2Fw%2F680%2Fq%2F90</p>
<p>&#x51B0;&#x5DDD;&#x5947;&#x89C2;&#xFF0C;&#x7C73;&#x5806;&#x51B0;&#x5DDD;
https://c4-q.mafengwo.net/s9/M00/69/DF/wKgBs1g850iAE-rXAAGRK2qZIkQ08.jpeg?imageView2%2F2%2Fw%2F680%2Fq%2F90</p>
<blockquote>
<p>&#x901A;&#x9EA6;&#x5929;&#x9669;&#x53D8;&#x5766;&#x9014;&#xFF0C;&#x9C81;&#x6717;&#x6797;&#x6D77;&#x4E0D;&#x60F3;&#x5BB6;</p>
</blockquote>
<p>&#x4ECA;&#x5929;&#x4E0A;&#x5348;&#x884C;&#x9A76;&#x5728;&#x90C1;&#x90C1;&#x8471;&#x8471;&#x7684;&#x6811;&#x6728;&#x548C;&#x5DCD;&#x5CE8;&#x7684;&#x96EA;&#x5C71;&#x4E4B;&#x95F4;&#xFF0C;&#x9A91;&#x884C;&#x975E;&#x5E38;&#x6109;&#x5FEB;&#xFF0C;&#x6211;&#x4EEC;&#x5531;&#x7740;&#x5C0F;&#x8C03;&#xFF0C;&#x5411;&#x7740;&#x524D;&#x65B9;&#x51FA;&#x53D1;&#x3002;&#x4E0B;&#x5348;&#x4E24;&#x70B9;&#x591A;&#x5C31;&#x5230;&#x8FBE;&#x8457;&#x540D;&#x7684;102&#x584C;&#x65B9;&#x533A;&#xFF0C;&#x7D27;&#x63A5;&#x7740;&#x5C31;&#x662F;&#x901A;&#x9EA6;&#x5929;&#x9669;&#xFF0C;&#x6392;&#x9F99;&#x6C9F;&#xFF0C;&#x4E0D;&#x8FC7;&#x8FD9;&#x4E00;&#x533A;&#x57DF;&#x73B0;&#x5728;&#x5DF2;&#x7ECF;&#x901A;&#x8FC7;&#x4E09;&#x4E2A;&#x96A7;&#x9053;&#x4E24;&#x5EA7;&#x5927;&#x6865;&#x8FDE;&#x901A;&#x597D;&#x4E86;&#xFF0C;&#x6211;&#x4EEC;&#x53EA;&#x82B1;&#x4E86;&#x4E00;&#x4E2A;&#x5C0F;&#x65F6;&#x5C31;&#x7A7F;&#x8FC7;&#x4E86;&#x8FD9;&#x4E2A;&#x201C;&#x901A;&#x9EA6;&#x575F;&#x573A;&#x201D;&#x3002;&#x5230;&#x8FBE;&#x6392;&#x9F99;&#x6C9F;&#xFF0C;&#x7ADF;&#x7136;&#x6709;&#x91CE;&#x6E29;&#x6CC9;&#xFF0C;&#x6BEB;&#x4E0D;&#x72B9;&#x8C6B;&#x5406;&#x4E09;&#x4E94;&#x670B;&#x53CB;&#x4E00;&#x8D77;&#x6CE1;&#x6E29;&#x6CC9;&#x3002;&#x90A3;&#x91CE;&#x6E29;&#x6CC9;&#x5728;&#x5E15;&#x9686;&#x85CF;&#x5E03;&#x6C5F;&#x7684;&#x6CB3;&#x8FB9;&#xFF0C;&#x4ECE;&#x516C;&#x8DEF;&#x4E0B;&#x5230;&#x79BB;&#x5E15;&#x9686;&#x85CF;&#x5E03;&#x6C5F;&#x4E0D;&#x5230;&#x4E00;&#x7C73;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x6211;&#x4EEC;&#x8EBA;&#x5728;&#x6E29;&#x6CC9;&#x91CC;&#xFF0C;&#x542C;&#x7740;&#x6ED4;&#x6ED4;&#x6C5F;&#x6C34;&#xFF0C;&#x8FF0;&#x8BF4;&#x7740;&#x9A91;&#x884C;&#x7684;&#x4F20;&#x5947;&#x3002;
&#x6392;&#x9F99;&#x5929;&#x9669;&#xFF08;&#x5DDD;&#x85CF;&#x516C;&#x8DEF;K4101~K4103&#xFF09;&#x662F;&#x5DDD;&#x85CF;&#x516C;&#x8DEF;&#x897F;&#x85CF;&#x5883;&#x5185;&#x8457;&#x540D;&#x7684;&#x5929;&#x9669;&#x5730;&#x6BB5;&#xFF0C;&#x5168;&#x957F;1.8 km&#xFF0C;&#x5730;&#x5904;&#x897F;&#x85CF;&#x81EA;&#x6CBB;&#x533A;&#x6797;&#x829D;&#x53BF;&#x6392;&#x9F99;&#x4E61;&#xFF0C;&#x4E1C;&#x63A5;&#x6392;&#x9F99;&#x6C9F;&#x6CE5;&#x77F3;&#x6D41;&#xFF0C;&#x4E0E;&#x6CE2;&#x5BC6;&#x53BF;&#x4EA4;&#x754C;, &#x4ECE;&#x5B57;&#x9762;&#x4E0A;&#x6765;&#x89E3;&#x91CA;&#xFF0C;&#x6392;&#x9F99;&#x5C31;&#x662F;&#x8FDE;&#x9F99;&#x90FD;&#x5FD8;&#x800C;&#x5374;&#x6B65;&#xFF0C;&#x96BE;&#x4EE5;&#x8DE8;&#x8D8A;&#xFF1B;&#x6392;&#x9F99;&#x5929;&#x9669;&#x6700;&#x4E3A;&#x9669;&#x8981;&#x7684;&#x4E00;&#x6BB5;&#x8001;&#x864E;&#x5634;&#x66F4;&#x6709;&#x201D;&#x9B3C;&#x95E8;&#x5173;&#x7684;&#x8BF4;&#x6CD5;&#xFF0C;&#x8BE5;&#x6BB5;&#x516C;&#x8DEF;&#x987A;&#x5E15;&#x9686;&#x85CF;&#x5E03;&#x53F3;&#x5CB8;&#x6CBF;&#x9661;&#x5CED;&#x7684;&#x5C71;&#x58C1;&#x5288;&#x5C71;&#x800C;&#x5EFA;&#xFF0C;&#x5728;&#x5927;&#x8001;&#x864E;&#x5634;&#x5904;&#x53C8;&#x6CBF;&#x4E1C;&#x4E45;&#x6CB3;&#x5DE6;&#x5CB8;&#x9006;&#x6CB3;&#x800C;&#x4E0A;&#xFF0C;&#x5730;&#x5F62;&#x9669;&#x5CFB;&#xFF0C;&#x5730;&#x8D28;&#x590D;&#x6742;&#xFF0C;&#x516C;&#x8DEF;&#x5185;&#x4FA7;&#x662F;&#x9661;&#x5D16;&#x5CED;&#x58C1;&#xFF0C;&#x4E34;&#x6C5F;&#x5219;&#x662F;&#x60AC;&#x5D16;&#x53CA;&#x5954;&#x817E;&#x7684;&#x6C5F;&#x6C34;&#xFF0C;&#x52A0;&#x4E4B;&#x516C;&#x8DEF;&#x72ED;&#x7A84;&#xFF0C;&#x591A;&#x6025;&#x5F2F;&#xFF0C;&#x5371;&#x5CA9;&#x3001;&#x6EDA;&#x77F3;&#x3001;&#x6D2A;&#x6C34;&#x53CA;&#x5D29;&#x584C;&#x7B49;&#x5C71;&#x5730;&#x707E;&#x5BB3;&#x6BD4;&#x6BD4;&#x7686;&#x662F;&#xFF0C;&#x662F;&#x5DDD;&#x85CF;&#x516C;&#x8DEF;&#x8457;&#x540D;&#x7684;&#x4E8B;&#x6545;&#x591A;&#x53D1;&#x8DEF;&#x6BB5;&#x3002;
&#x901A;&#x9EA6;&#x5929;&#x9669;&#x7D27;&#x9760;&#x6392;&#x9F99;&#x5929;&#x9669;&#xFF0C;&#x9760;&#x8FD1;&#x96C5;&#x9C81;&#x85CF;&#x5E03;&#x6C5F;&#x5927;&#x62D0;&#x5F2F;&#x5904;&#xFF0C;&#x8FD9;&#x91CC;&#x7684;&#x5730;&#x8D28;&#x6784;&#x9020;&#x6781;&#x5176;&#x4E0D;&#x7A33;&#x5B9A;&#xFF0C;&#x52A0;&#x4E0A;&#x964D;&#x6C34;&#x4E30;&#x6C9B;&#xFF0C;&#x6240;&#x4EE5;&#x5C71;&#x6CB3;&#x6613;&#x5BB9;&#x662F;&#x7ECF;&#x5E38;&#x53D1;&#x751F;&#x7684;&#x4E8B;&#x60C5;&#x3002;&#x7279;&#x522B;&#x662F;&#x5F88;&#x591A;&#x5730;&#x65B9;&#xFF0C;&#x53F3;&#x8FB9;&#x662F;&#x968F;&#x65F6;&#x6709;&#x843D;&#x77F3;&#xFF0C;&#x6216;&#x8005;&#x662F;&#x574D;&#x584C;&#x4E0B;&#x6765;&#x7684;&#x5C71;&#x5D16;&#xFF0C;&#x5DE6;&#x8FB9;&#x60AC;&#x5D16;&#x4E4B;&#x4E0B;&#x5C31;&#x662F;&#x6C79;&#x6D8C;&#x7684;&#x5E15;&#x9686;&#x85CF;&#x5E03;&#x3002;&#x8DEF;&#x9762;&#x5F88;&#x591A;&#x65F6;&#x5019;&#x7A84;&#x7684;&#x4EC5;&#x5BB9;&#x4E00;&#x8F86;&#x5C0F;&#x8F66;&#x7ECF;&#x8FC7;&#xFF0C;&#x800C;&#x8D27;&#x8F66;&#x6709;&#x53EF;&#x80FD;&#x4F1A;&#x6709;&#x534A;&#x4E2A;&#x8F6E;&#x5B50;&#x5C31;&#x60AC;&#x5728;&#x4E86;&#x5916;&#x9762;&#xFF0C;&#x800C;&#x4F60;&#x53C8;&#x4F1A;&#x611F;&#x89C9;&#x5230;&#x8DEF;&#x9762;&#x968F;&#x65F6;&#x584C;&#x9677;&#x5230;&#x6C79;&#x6D8C;&#x7684;&#x6025;&#x6D41;&#x4E2D;&#x53BB;&#x4E00;&#x822C;&#x3002;&#x8FD9;&#x91CC;&#x662F;&#x5DDD;&#x85CF;&#x7EBF;&#x6CE5;&#x77F3;&#x6D41;&#x6700;&#x4E25;&#x91CD;&#x548C;&#x89C4;&#x6A21;&#x6700;&#x5927;&#x7684;&#x4E00;&#x6BB5;&#x3002;</p>
<p>&#x6CE2;&#x5BC6;&#x7530;&#x56ED;&#x98CE;&#x5149;
https://b1-q.mafengwo.net/s9/M00/6A/33/wKgBs1g86CqABimFAA1h-7Usndg73.jpeg?imageView2%2F2%2Fw%2F680%2Fq%2F90</p>
<p>102&#x584C;&#x65B9;&#x533A;
https://b3-q.mafengwo.net/s9/M00/6A/33/wKgBs1g86CyAWxvzABOCykcs_9486.jpeg?imageView2%2F2%2Fw%2F680%2Fq%2F90</p>
<p>&#x901A;&#x9EA6;&#x5929;&#x9669;&#x4E4B;&#x901A;&#x9EA6;&#x7279;&#x5927;&#x6865;
https://n2-q.mafengwo.net/s9/M00/6A/34/wKgBs1g86C2Ad-C3ABC8XIjXU4w60.jpeg?imageView2%2F2%2Fw%2F680%2Fq%2F90</p>
<p>&#x5DE6;&#x8FB9;&#x662F;&#x8001;&#x7684;318&#x56FD;&#x9053;
https://a3-q.mafengwo.net/s9/M00/6A/34/wKgBs1g86C-Aag63ABS2QUZxiZs58.jpeg?imageView2%2F2%2Fw%2F680%2Fq%2F90</p>
<p>&#x6392;&#x9F99;&#x6C9F;&#x7279;&#x5927;&#x6865;&#xFF0C;&#x4E24;&#x5EA7;&#x7279;&#x5927;&#x6865;&#x5C06;&#x901A;&#x9EA6;&#x5929;&#x9669;&#x53D8;&#x5766;&#x9014;&#xFF0C;&#x56FD;&#x5BB6;&#x7684;&#x529B;&#x91CF;
https://c1-q.mafengwo.net/s9/M00/6A/35/wKgBs1g86DGAfNocABBnPFX6_J867.jpeg?imageView2%2F2%2Fw%2F680%2Fq%2F90</p>
<p>&#x96C5;&#x9C81;&#x85CF;&#x5E03;&#x6C5F;&#x5927;&#x62D0;&#x5F2F;
https://b3-q.mafengwo.net/s9/M00/6A/E1/wKgBs1g86eyAMUYWAAHYnki8kdY95.jpeg?imageView2%2F2%2Fw%2F680%2Fq%2F90</p>
<p>&#x7B2C;&#x4E8C;&#x5929;&#x4E00;&#x51FA;&#x53D1;&#x5C31;&#x8FDB;&#x5165;&#x8272;&#x5B63;&#x62C9;&#x56FD;&#x5BB6;&#x68EE;&#x6797;&#x516C;&#x56ED;&#xFF0C;&#x8FDB;&#x5165;&#x5230;&#x8FDB;&#x85CF;&#x4EE5;&#x6765;&#x7EFF;&#x8272;&#x690D;&#x7269;&#x6700;&#x591A;&#xFF0C;&#x6C14;&#x5019;&#x6700;&#x5B9C;&#x4EBA;&#x7684;&#x5730;&#x65B9;&#x3002;&#x8DEF;&#x9047;&#x51E0;&#x6B21;&#x51B0;&#x96F9;&#x548C;&#x96E8;&#x96EA;&#x540E;&#xFF0C;&#x6211;&#x4EEC;&#x5C31;&#x5230;&#x8FBE;&#x9C81;&#x6717;&#x6797;&#x6D77;&#x5566;&#xFF0C;&#x6DF1;&#x6DF1;&#x88AB;&#x8FD9;&#x91CC;&#x7684;&#x5C71;&#x6C34;&#x7ED9;&#x5438;&#x5F15;&#x3002;&#x505C;&#x4E0B;&#x4E86;&#x65C5;&#x884C;&#x7684;&#x811A;&#x6B65;&#xFF0C;&#x9009;&#x4E86;&#x9C81;&#x6717;&#x9662;&#x957F;&#x5BB6;&#x5BA2;&#x6808;&#xFF0C;&#x7EC6;&#x7EC6;&#x8BC4;&#x5473;&#x9C81;&#x6717;&#x7684;&#x6797;&#x6D77;&#x8FD8;&#x6709;&#x77F3;&#x9505;&#x9E21;&#x3002;
&#x9694;&#x5929;&#x65E9;&#x6668;&#x8D77;&#x6765;&#x6D51;&#x8EAB;&#x8F7B;&#x677E;&#xFF0C;&#x4E0D;&#x77E5;&#x4F60;&#x9C81;&#x6717;&#x7684;&#x6C14;&#x5019;&#x7F18;&#x6545;&#x8FD8;&#x662F;&#x5373;&#x5C06;&#x7FFB;&#x8D8A;&#x8272;&#x5B63;&#x62C9;&#x5C71;&#x7684;&#x539F;&#x56E0;&#x3002;&#x8DEF;&#x8FB9;&#x5403;&#x5B8C;&#x65E9;&#x9910;&#x5F00;&#x59CB;&#x4E0A;&#x8DEF;&#xFF0C;&#x4E2D;&#x5348;&#x65F6;&#x5206;&#x6211;&#x4EEC;&#x767B;&#x9876;&#x8272;&#x5B63;&#x62C9;&#x57AD;&#x53E3;&#x6210;&#x529F;&#xFF0C;&#x5341;&#x5206;&#x9057;&#x61BE;&#x6CA1;&#x770B;&#x5230;&#x4E2D;&#x56FD;&#x6700;&#x7F8E;&#x7684;&#x5C71;&#x5CF0;&#x201C;&#x5357;&#x8FE6;&#x5DF4;&#x74E6;&#x5CF0;&#x201D;&#xFF0C;&#x53EF;&#x80FD;&#x7ED9;&#x6211;&#x4EEC;&#x4E0B;&#x6B21;&#x518D;&#x6765;&#x7684;&#x501F;&#x53E3;&#x5427;&#x3002;&#x4E0B;&#x5C71;&#x7684;&#x8DEF;&#x5C31;&#x5BB9;&#x6613;&#x591A;&#x4E86;&#xFF0C;&#x867D;&#x7136;&#x4E00;&#x8DEF;&#x7684;&#x5927;&#x96E8;&#xFF0C;&#x4E5F;&#x963B;&#x6321;&#x4E0D;&#x4E86;&#x6211;&#x4EEC;&#x5954;&#x8D74;&#x6797;&#x829D;&#x7684;&#x6FC0;&#x52A8;&#x3002;&#x665A;&#x996D;&#x65F6;&#x5206;&#x6211;&#x4EEC;&#x5230;&#x8FBE;&#x6797;&#x829D;&#xFF0C;&#x8FD9;&#x91CC;&#x5F00;&#x59CB;&#x6709;&#x897F;&#x74DC;&#xFF0C;&#x8FD8;&#x6709;&#x597D;&#x591A;&#x6C34;&#x679C;&#x552E;&#x5356;&#xFF0C;&#x6EE1;&#x6EE1;&#x5E78;&#x798F;&#x7684;&#x5473;&#x9053;&#x3002;
&#x9C81;&#x6717;&#xFF0C;&#x85CF;&#x8BED;&#x610F;&#x4E3A;&#x201C;&#x9F99;&#x738B;&#x8C37;&#x201D;&#xFF0C;&#x4E5F;&#x662F;&#x201C;&#x53EB;&#x4EBA;&#x4E0D;&#x60F3;&#x5BB6;&#x201D;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x5750;&#x843D;&#x5728;&#x6DF1;&#x5C71;&#x8001;&#x6797;&#x4E4B;&#x4E2D;&#x3002;&#x7531;&#x704C;&#x6728;&#x4E1B;&#x548C;&#x8302;&#x5BC6;&#x7684;&#x4E91;&#x6749;&#x3001;&#x677E;&#x6811;&#x7EC4;&#x6210;&#xFF0C;&#x662F;&#x9C81;&#x6717;&#x6700;&#x7F8E;&#x7684;&#x666F;&#x81F4;&#x3002;&#x6797;&#x6D77;&#x7EFF;&#x5F97;&#x4E30;&#x5BCC;&#xFF0C;&#x6B63;&#x6240;&#x8C13;&#x201C;&#x5E7C;&#x6797;&#x8471;&#x7FE0;&#x6BCD;&#x6797;&#x5E7D;&#x201D;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x9AD8;&#x8038;&#x5165;&#x4E91;&#x7684;&#x5357;&#x8FE6;&#x5DF4;&#x74E6;&#x5CF0;&#x7684;&#x7691;&#x7691;&#x767D;&#x96EA;&#x4E0E;&#x6797;&#x6D77;&#x76F8;&#x4E92;&#x6620;&#x7167;&#xFF0C;&#x8D8A;&#x53D1;&#x663E;&#x5F97;&#x897F;&#x85CF;&#x9AD8;&#x539F;&#x7684;&#x96C4;&#x5947;&#x58EE;&#x4E3D;&#x3002;&#x5230;&#x9C81;&#x6717;&#x4E0D;&#x5403;&#x77F3;&#x9505;&#x9E21;&#x662F;&#x4E00;&#x4EF6;&#x9057;&#x61BE;&#x7684;&#x4E8B;&#xFF0C;&#x77F3;&#x9505;&#x662F;&#x7528;&#x4E00;&#x6574;&#x5757;&#x77F3;&#x5934;&#x638F;&#x7A7A;&#x800C;&#x6210;&#xFF0C;&#x9E21;&#x5219;&#x662F;&#x5F53;&#x5730;&#x85CF;&#x6C11;&#x517B;&#x7684;&#x571F;&#x9E21;&#xFF0C;&#x7528;&#x96EA;&#x5C71;&#x4E0A;&#x6D41;&#x4E0B;&#x7684;&#x6EAA;&#x6C34;&#x914D;&#x4EE5;&#x4EBA;&#x53C2;&#x3001;&#x85CF;&#x8D1D;&#x6BCD;&#x3001;&#x767E;&#x5408;&#x3001;&#x67B8;&#x675E;&#x7B49;&#x836F;&#x6750;&#x6162;&#x6162;&#x5730;&#x7096;&#xFF0C;&#x7EDD;&#x5BF9;&#x662F;&#x4EBA;&#x95F4;&#x7F8E;&#x5473;&#x3002;
&#x5357;&#x8FE6;&#x5DF4;&#x74E6;&#x5CF0;&#x4E3A;&#x897F;&#x85CF;&#x6700;&#x53E4;&#x8001;&#x7684;&#x4F5B;&#x6559;&#x201C;&#x96CD;&#x4EF2;&#x672C;&#x6559;&#x201D;&#x7684;&#x5723;&#x5730;&#xFF0C;&#x6709;&#x201C;&#x897F;&#x85CF;&#x4F17;&#x5C71;&#x4E4B;&#x7236;&#x201D;&#x4E4B;&#x79F0;&#x3002;&#x5B83;&#x8FD8;&#x6709;&#x53E6;&#x4E00;&#x4E2A;&#x540D;&#x5B57;&#x201C;&#x6728;&#x5353;&#x5DF4;&#x5C14;&#x5C71;&#x201D;&#xFF0C;&#x5176;&#x5DE8;&#x5927;&#x7684;&#x4E09;&#x89D2;&#x5F62;&#x5CF0;&#x4F53;&#x7EC8;&#x5E74;&#x79EF;&#x96EA;&#xFF0C;&#x4E91;&#x96FE;&#x7F2D;&#x7ED5;&#xFF0C;&#x4ECE;&#x4E0D;&#x8F7B;&#x6613;&#x9732;&#x51FA;&#x771F;&#x9762;&#x76EE;&#xFF0C;&#x4F20;&#x8BF4;&#x5341;&#x4EBA;&#x4E5D;&#x4E0D;&#x9047;&#xFF0C;&#x6240;&#x4EE5;&#x5B83;&#x4E5F;&#x88AB;&#x79F0;&#x4E3A;&#x201C;&#x7F9E;&#x5973;&#x5CF0;&#x201D;&#x3002;&#x5357;&#x8FE6;&#x5DF4;&#x74E6;&#x8FD8;&#x6709;&#x201C;&#x96F7;&#x7535;&#x5982;&#x706B;&#x71C3;&#x70E7;&#x201D;&#x3001;&#x201C;&#x76F4;&#x523A;&#x5929;&#x7A7A;&#x7684;&#x957F;&#x77DB;&#x2019;&#x3001;&#x201C;&#x5929;&#x5C71;&#x6389;&#x4E0B;&#x6765;&#x7684;&#x77F3;&#x5934;&#x201D;&#x7B49;&#x540D;&#x5B57;&#x3002;&#x9A6C;&#x4E3D;&#x534E;&#x5BF9;&#x5357;&#x8FE6;&#x5DF4;&#x74E6;&#x5CF0;&#x6781;&#x5176;&#x559C;&#x7231;&#xFF1A;&#x201C;&#x96C6;&#x58EE;&#x4E3D;&#x4E0E;&#x79C0;&#x7F8E;&#x4E8E;&#x4E00;&#x8EAB;&#x53EA;&#x662F;&#x4E00;&#x4E2A;&#x65B9;&#x9762;&#xFF0C;&#x4E0E;&#x7ED5;&#x5C71;&#x800C;&#x884C;&#x7684;&#x96C5;&#x9C81;&#x85CF;&#x5E03;&#x6C5F;&#x6240;&#x9020;&#x5C31;&#x7684;&#x5929;&#x4E0B;&#x7B2C;&#x4E00;&#x5CE1;&#x4E4B;&#x5947;&#x89C2;&#xFF0C;&#x4EE4;&#x5176;&#x8EAB;&#x4EF7;&#x500D;&#x589E;&#x3002;&#x201D;2013&#x5E74;&#x4E2D;&#x56FD;&#x56FD;&#x5BB6;&#x5730;&#x7406;&#x6742;&#x5FD7;&#x5C06;&#x5176;&#x8BC4;&#x9009;&#x4E3A;&#x4E2D;&#x56FD;&#x6700;&#x7F8E;&#x4E3D;&#x7684;&#x5C71;&#x5CF0;&#x3002;</p>
<p>&#x8272;&#x5B63;&#x62C9;&#x56FD;&#x5BB6;&#x68EE;&#x6797;&#x516C;&#x56ED;
https://b1-q.mafengwo.net/s9/M00/6A/40/wKgBs1g86FaAb_kRAB6q8HQhc-c65.jpeg?imageView2%2F2%2Fw%2F680%2Fq%2F90</p>
<p>&#x7F8E;&#x4E3D;&#x7684;&#x7ECF;&#x5E61;
https://c3-q.mafengwo.net/s9/M00/6A/40/wKgBs1g86FiAXJdpABIeG6fOOvU55.jpeg?imageView2%2F2%2Fw%2F680%2Fq%2F90</p>
<p>&#x8C01;&#x4E0E;&#x4E89;&#x950B;&#xFF1F;
https://c4-q.mafengwo.net/s9/M00/6A/41/wKgBs1g86FuAJjF9AAzYpkNTyTg87.jpeg?imageView2%2F2%2Fw%2F680%2Fq%2F90</p>
<p>&#x5357;&#x8FE6;&#x5DF4;&#x74E6;&#x5CF0;
https://a4-q.mafengwo.net/s9/M00/6A/A5/wKgBs1g86WSAR4aTAANphc4QsZk92.jpeg?imageView2%2F2%2Fw%2F680%2Fq%2F90</p>
<p>&#x767B;&#x9876;&#x8272;&#x5B63;&#x62C9;&#x5C71;&#x57AD;&#x53E3;
https://a2-q.mafengwo.net/s9/M00/6B/43/wKgBs1g86puATo-hAA49HSzInus37.jpeg?imageView2%2F2%2Fw%2F680%2Fq%2F90</p>
<p>&#x9C81;&#x6717;&#x77F3;&#x9505;&#x9E21;&#x662F;&#x503C;&#x5F97;&#x4E00;&#x63D0;&#x7684;&#x7F8E;&#x5473;&#x4F73;&#x80B4;&#xFF0C;&#x5B83;&#x4F7F;&#x7528;&#x6797;&#x829D;&#x76DB;&#x4EA7;&#x7684;&#x677E;&#x8338;&#x3001;&#x624B;&#x638C;&#x53C2;&#x7B49;&#x6797;&#x4E0B;&#x4EA7;&#x54C1;&#xFF0C;&#x4E0E;&#x85CF;&#x9E21;&#x4E00;&#x8D77;&#x653E;&#x5165;&#x58A8;&#x8131;&#x77F3;&#x9505;&#x4E2D;&#x7096;&#x716E;&#xFF0C;&#x9999;&#x98D8;&#x5341;&#x91CC;&#xFF0C;&#x4EE4;&#x4EBA;&#x98DF;&#x6307;&#x5927;&#x52A8;&#x3002;
https://c2-q.mafengwo.net/s9/M00/6B/18/wKgBs1g86juAbe5bAAHvDYDz4UQ12.jpeg?imageView2%2F2%2Fw%2F680%2Fq%2F90</p>
<blockquote>
<p>&#x6797;&#x829D;&#x2014;&#x2014;&#x897F;&#x85CF;&#x5C0F;&#x6C5F;&#x5357;</p>
</blockquote>
<p>&#x65E9;&#x6668;&#x884C;&#x9A76;&#x5728;&#x7F8E;&#x4E3D;&#x7684;&#x6797;&#x62C9;&#x9AD8;&#x901F;&#x516C;&#x8DEF;&#x65C1;&#x7684;318&#x56FD;&#x9053;&#xFF0C;&#x65C1;&#x8FB9;&#x7684;&#x6C34;&#x5E93;&#x8D85;&#x7EA7;&#x6F02;&#x4EAE;&#xFF0C;&#x4EE5;&#x5F25;&#x8865;&#x6211;&#x4EEC;&#x6CA1;&#x6709;&#x770B;&#x5230;&#x5C3C;&#x6D0B;&#x6CB3;&#x98CE;&#x5149;&#x7684;&#x9057;&#x61BE;&#x3002;&#x516C;&#x8DEF;&#x5927;&#x6865;&#x8038;&#x7ACB;&#x5728;&#x6C34;&#x5E93;&#x4E0A;&#xFF0C;&#x5B9B;&#x5982;&#x901A;&#x5411;&#x6D77;&#x91CC;&#xFF0C;&#x6CBF;&#x8DEF;&#x6797;&#x829D;&#x7684;&#x98CE;&#x666F;&#x4E5F;&#x8D85;&#x7EA7;&#x6F02;&#x4EAE;&#xFF0C;&#x8981;&#x662F;&#x6211;&#x4EEC;&#x4E09;&#x6708;&#x8FC7;&#x6765;&#x8FD8;&#x53EF;&#x4EE5;&#x8D4F;&#x6797;&#x829D;&#x7684;&#x6843;&#x82B1;&#x3002;&#x6797;&#x829D;&#x53CA;&#x5468;&#x8FB9;&#x5927;&#x5BB6;&#x4E5F;&#x53EF;&#x4EE5;&#x524D;&#x5F80;&#x770B;&#x5343;&#x5E74;&#x67CF;&#x6811;&#x738B;&#xFF08;2600&#x591A;&#x5E74;&#x6811;&#x9F84;&#x7684;&#x5927;&#x67CF;&#x6811;&#xFF09;&#x3001;&#x6BD4;&#x65E5;&#x795E;&#x5C71;&#x3001;&#x5361;&#x5B9A;&#x6C9F;|&#x5929;&#x4F5B;&#x7011;&#x5E03;&#x3001;&#x5357;&#x4F0A;&#x6C9F;&#x3001;&#x5DF4;&#x677E;&#x9519;&#x7B49;&#x3002;&#x6CBF;&#x7740;&#x5C3C;&#x6D0B;&#x66F2;&#x524D;&#x8FDB;&#xFF0C;&#x5F88;&#x5FEB;&#x5C31;&#x5230;&#x8FBE;&#x5DE5;&#x5E03;&#x6C5F;&#x8FBE;&#x4E86;&#x3002;&#x5DE5;&#x5E03;&#x6C5F;&#x8FBE;&#x4F11;&#x606F;&#x4E00;&#x5929;&#x540E;&#xFF0C;&#x51FA;&#x53D1;&#x53BB;&#x5F80;&#x677E;&#x591A;&#x7684;&#x8DEF;&#x4E0A;&#x4F1A;&#x770B;&#x5230;&#x4F20;&#x8BF4;&#x4E2D;&#x7684;&#x201C;&#x4E2D;&#x6D41;&#x7825;&#x67F1;&#x201D;&#xFF0C;&#x4E00;&#x5757;&#x5DE8;&#x77F3;&#x7ACB;&#x4E8E;&#x5C3C;&#x6D0B;&#x6CB3;&#x4E2D;&#xFF0C;&#x6B64;&#x5904;&#x6C34;&#x6D41;&#x9887;&#x6025;&#xFF0C;&#x6D6A;&#x82B1;&#x6735;&#x6735;&#xFF0C;&#x56DB;&#x5904;&#x98DE;&#x6E85;&#xFF0C;&#x6C34;&#x58F0;&#x9707;&#x8033;&#x3002;
&#x677E;&#x591A;&#x6D77;&#x62D4;4170&#x7C73;&#xFF0C;&#x8FD9;&#x4E00;&#x7AD9;&#x662F;&#x6211;&#x4EEC;&#x5DDD;&#x85CF;&#x9A91;&#x884C;&#x7684;&#x5012;&#x6570;&#x7B2C;&#x4E8C;&#x7AD9;&#xFF0C;&#x660E;&#x5929;&#x6211;&#x4EEC;&#x5C31;&#x8981;&#x7FFB;&#x8D8A;&#x7C73;&#x62C9;&#x5C71;&#xFF08;5013&#xFF09;&#x5230;&#x8FBE;&#x62C9;&#x8428;&#x4E86;&#x3002;&#x677E;&#x591A;&#x6BD4;&#x8F83;&#x5C0F;&#xFF0C;&#x5927;&#x90E8;&#x5206;&#x90FD;&#x662F;&#x9910;&#x9986;&#x3001;&#x4F4F;&#x5BBF;&#xFF0C;&#x5C31;&#x4E00;&#x6761;&#x8857;&#x9053;&#x76F4;&#x901A;&#x7C73;&#x62C9;&#x5C71;&#x3002;&#x7B2C;&#x4E8C;&#x5929;&#x6211;&#x4EEC;&#x516D;&#x70B9;&#x5C31;&#x8D77;&#x6765;&#x4E86;&#xFF0C;&#x4EE5;&#x4FBF;&#x6211;&#x4EEC;&#x80FD;&#x7FFB;&#x8D8A;&#x7C73;&#x62C9;&#x5C71;&#xFF0C;&#x884C;&#x9A76;190&#x591A;&#x516C;&#x91CC;&#x5230;&#x8FBE;&#x62C9;&#x8428;&#x3002;&#x521D;&#x6625;&#x65E9;&#x6668;&#x7684;&#x62C9;&#x4E0B;&#x6211;&#x957F;&#x957F;&#x7684;&#x5F71;&#x5B50;&#xFF0C;&#x6211;&#x68A6;&#x6E38;&#x4E8E;&#x96EA;&#x5C71;&#x8349;&#x5730;&#x4E4B;&#x95F4;&#xFF0C;&#x548C;&#x8C10;&#x800C;&#x7F8E;&#x597D;&#x3002;&#x7A81;&#x7136;&#x8DEF;&#x8FB9;&#x4E00;&#x53EA;&#x91CE;&#x751F;&#x52A8;&#x7269;&#x5728;&#x89C5;&#x98DF;&#xFF0C;&#x6211;&#x4EEC;&#x505C;&#x4E0B;&#x811A;&#x6B65;&#x770B;&#x4E86;&#x5B83;&#x597D;&#x4E00;&#x4F1A;&#xFF0C;&#x53EA;&#x662F;&#x6CA1;&#x6709;&#x6293;&#x62CD;&#x5230;&#x597D;&#x7684;&#x7167;&#x7247;&#x3002;&#x968F;&#x7740;&#x592A;&#x9633;&#x7684;&#x4E0D;&#x65AD;&#x5347;&#x9AD8;&#xFF0C;&#x6211;&#x4EEC;&#x4E5F;&#x5728;&#x5341;&#x70B9;&#x591A;&#x722C;&#x4E0A;&#x4E86;&#x7C73;&#x62C9;&#x5C71;&#xFF0C;&#x597D;&#x591A;&#x6E38;&#x5BA2;&#xFF0C;&#x5927;&#x5BB6;&#x4E89;&#x76F8;&#x62CD;&#x7167;&#x3002;&#x7FFB;&#x8FC7;&#x7C73;&#x62C9;&#x5C71;&#x4E0B;&#x5C71;&#x6CA1;&#x591A;&#x4E45;&#x5C31;&#x5230;&#x8FBE;&#x58A8;&#x7AF9;&#x5DE5;&#x5361;&#xFF0C;&#x677E;&#x8D5E;&#x5E72;&#x5E03;&#x5C31;&#x51FA;&#x751F;&#x5728;&#x7532;&#x739B;&#x666F;&#x533A;&#xFF0C;&#x6B64;&#x5730;&#x8FD8;&#x6709;&#x5FB7;&#x4EF2;&#x6E29;&#x6CC9;&#x3001;&#x65E5;&#x591A;&#x6E29;&#x6CC9;&#xFF0C;&#x4EA6;&#x53EF;&#x53BB;&#x5676;&#x4E3E;&#x6D3E;&#x91CD;&#x8981;&#x5BFA;&#x5E99;&#x2014;&#x2014;&#x76F4;&#x8D21;&#x68AF;&#x5BFA;&#xFF08;&#x4E16;&#x754C;&#x4E09;&#x5927;&#x8457;&#x540D;&#x5929;&#x846C;&#x53F0;&#x4E4B;&#x4E00;&#xFF09;&#x3002;&#x6B64;&#x65F6;&#x7684;&#x4E00;&#x5207;&#x90FD;&#x4E0D;&#x80FD;&#x963B;&#x6321;&#x6211;&#x4EEC;&#x5954;&#x8D74;&#x62C9;&#x8428;&#x7684;&#x6FC0;&#x52A8;&#x5FC3;&#x60C5;&#xFF0C;&#x4E0B;&#x5348;&#x4E03;&#x70B9;&#x534A;&#x6211;&#x4EEC;&#x7EC8;&#x4E8E;&#x5230;&#x8FBE;&#x5E03;&#x8FBE;&#x62C9;&#x5BAB;&#xFF0C;&#x800C;&#x592A;&#x9633;&#x4F9D;&#x65E7;&#x9AD8;&#x9AD8;&#x6302;&#x5728;&#x5929;&#x4E0A;&#x3002;&#x6709;&#x670B;&#x53CB;&#x54ED;&#x6CE3;&#x4E86;&#xFF0C;&#x7EC8;&#x4E8E;&#x770B;&#x5230;&#x5E03;&#x8FBE;&#x62C9;&#x5BAB;&#x4E86;&#xFF0C;&#x4E8C;&#x5341;&#x6765;&#x5929;&#xFF0C;&#x4E24;&#x5343;&#x591A;&#x516C;&#x91CC;&#xFF0C;&#x6211;&#x4E5F;&#x6309;&#x4E0B;&#x4E86;&#x5FEB;&#x95E8;&#xFF0C;&#x5C06;&#x5E03;&#x8FBE;&#x62C9;&#x5BAB;&#x548C;&#x6211;&#x7684;&#x8F66;&#x8F66;&#x5B58;&#x8FDB;&#x6DF1;&#x6DF1;&#x7684;&#x8111;&#x6D77;&#x4E2D;&#x3002;&#x4ECA;&#x65E5;&#x5148;&#x627E;&#x5730;&#x65B9;&#x4F11;&#x606F;&#xFF0C;&#x540E;&#x9762;&#x8FD8;&#x6709;&#x597D;&#x591A;&#x673A;&#x4F1A;&#x5462;&#xFF0C;&#x5728;&#x62C9;&#x8428;&#x6211;&#x4EEC;&#x51B3;&#x5B9A;&#x5F85;&#x4E0A;&#x4E24;&#x5929;&#x3002;&#x627E;&#x5230;&#x4F4F;&#x5BBF;&#x5730;&#xFF0C;&#x653E;&#x7F6E;&#x597D;&#x8F66;&#x8F66;&#x548C;&#x884C;&#x674E;&#xFF0C;&#x627E;&#x4E00;&#x996D;&#x5E97;&#xFF0C;&#x53EB;&#x4E0A;&#x51E0;&#x74F6;&#x4E8C;&#x9505;&#x5934;&#xFF0C;&#x5144;&#x5F1F;&#x51E0;&#x4E2A;&#x7EC8;&#x4E8E;&#x53EF;&#x4EE5;&#x653E;&#x5F00;&#x559D;&#x9152;&#x5566;&#xFF01;
&#x201C;&#x897F;&#x85CF;&#x6C5F;&#x5357;&#x201D;&#x6797;&#x829D;&#x7684;&#x4E09;&#x6708;&#x6843;&#x82B1;&#x662F;&#x51FA;&#x4E86;&#x540D;&#x7684;&#x7F8E;&#x4E3D;&#xFF0C;3&#x6708;&#x7684;&#x6797;&#x829D;&#xFF0C;&#x5BD2;&#x610F;&#x672A;&#x5C3D;&#xFF0C;&#x8FDC;&#x65B9;&#x7684;&#x96EA;&#x5CF0;&#x8FD8;&#x6709;&#x7691;&#x7691;&#x767D;&#x96EA;&#xFF0C;&#x6843;&#x82B1;&#x5DF2;&#x5982;&#x9189;&#x971E;&#x7EEF;&#x4E91;&#x822C;&#x5730;&#x4E89;&#x76F8;&#x6597;&#x8273;&#x3002;&#x7C89;&#x5AE9;&#x7684;&#x6843;&#x82B1;&#xFF0C;&#x5728;&#x6C14;&#x52BF;&#x78C5;&#x8584;&#x7684;&#x96EA;&#x5C71;&#x6000;&#x62B1;&#x4E2D;&#x65E0;&#x9650;&#x67D4;&#x5A9A;&#xFF0C;&#x5996;&#x5A06;&#x6843;&#x82B1;&#xFF0C;&#x6620;&#x7740;&#x851A;&#x84DD;&#x4E91;&#x5929;&#xFF0C;&#x7F8E;&#x4E0D;&#x80DC;&#x6536;&#x3002;
&#x96C5;&#x9C81;&#x85CF;&#x5E03;&#x6C5F;&#x5927;&#x5CE1;&#x8C37;&#x548C;&#x4EE5;&#x96C4;&#x4F1F;&#x58EE;&#x89C2;&#x7684;&#x96C5;&#x9C81;&#x85CF;&#x5E03;&#x6C5F;&#x5927;&#x62D0;&#x5F2F;&#x5438;&#x5F15;&#x4E86;&#x5F88;&#x591A;&#x6E38;&#x5BA2;&#x3002;&#x5982;&#x679C;&#x4F60;&#x60F3;&#x6B23;&#x8D4F;&#x66F4;&#x7F8E;&#x7684;&#x98CE;&#x5149;&#xFF0C;&#x4F60;&#x5C31;&#x5F97;&#x5F92;&#x6B65;&#x62DC;&#x8BBF;&#xFF0C;&#x521D;&#x6625;&#x548C;&#x79CB;&#x5B63;&#x662F;&#x5CE1;&#x8C37;&#x6700;&#x7F8E;&#x7684;&#x65F6;&#x8282;&#xFF0C;&#x5C71;&#x4E0A;&#x7684;&#x6811;&#x6728;&#x5206;&#x5C42;&#x65BD;&#x8272;&#xFF0C;&#x6C5F;&#x6C34;&#x4E5F;&#x5448;&#x73B0;&#x51FA;&#x5F88;&#x591A;&#x5C42;&#x6B21;&#x7684;&#x8272;&#x5F69;&#xFF0C;&#x6392;&#x9664;&#x7684;&#x7167;&#x7247;&#x5982;&#x540C;&#x6CB9;&#x753B;&#x3002;&#x4F60;&#x8FD8;&#x6709;&#x53EF;&#x80FD;&#x8FD1;&#x8DDD;&#x79BB;&#x62CD;&#x6444;&#x5230;&#x5357;&#x8FE6;&#x5DF4;&#x74E6;&#x5CF0;&#x3002;</p>
<p>&#x6797;&#x829D;&#x7684;&#x4E09;&#x6708;
https://n2-q.mafengwo.net/s9/M00/6B/EF/wKgBs1g87EWAXY-tAAWOW3kE4CU34.jpeg?imageView2%2F2%2Fw%2F680%2Fq%2F90</p>
<p>&#x6797;&#x62C9;&#x9AD8;&#x901F;&#x516C;&#x8DEF;
https://b3-q.mafengwo.net/s9/M00/6B/44/wKgBs1g86pyAO6UIAA62En9oDf034.jpeg?imageView2%2F2%2Fw%2F680%2Fq%2F90</p>
<p>&#x5C3C;&#x6D0B;&#x66F2;&#x98CE;&#x5149;
https://c2-q.mafengwo.net/s9/M00/6B/46/wKgBs1g86p-AZqvLABT-EtTvKE886.jpeg?imageView2%2F2%2Fw%2F680%2Fq%2F90</p>
<p>https://p3-q.mafengwo.net/s9/M00/6B/48/wKgBs1g86qKAflCzABIG9T_cdqQ83.jpeg?imageView2%2F2%2Fw%2F680%2Fq%2F90</p>
<p>&#x4E2D;&#x6D41;&#x7825;&#x67F1;
https://c3-q.mafengwo.net/s9/M00/6B/68/wKgBs1g86uqAXwYCAAMQbs7qiyI66.jpeg?imageView2%2F2%2Fw%2F680%2Fq%2F90</p>
<p>&#x9633;&#x5149;&#x7684;&#x9B54;&#x529B;
https://b2-q.mafengwo.net/s9/M00/6B/49/wKgBs1g86qWAZCj4ABNDXbdHux002.jpeg?imageView2%2F2%2Fw%2F680%2Fq%2F90</p>
<p>&#x5DDD;&#x85CF;&#x7EBF;&#x4E0A;&#x6700;&#x540E;&#x4E00;&#x5EA7;&#x57AD;&#x53E3;&#xFF0C;&#x5144;&#x5F1F;&#x51E0;&#x4E2A;&#x5408;&#x4E2A;&#x5F71;
https://a3-q.mafengwo.net/s9/M00/6B/71/wKgBs1g86wyAPOjjAAHX9acd1ZI81.jpeg?imageView2%2F2%2Fw%2F680%2Fq%2F90</p>
<p>&#x7EC8;&#x4E8E;&#x5230;&#x8FBE;&#x5723;&#x57CE;&#x5E03;&#x8FBE;&#x62C9;&#x5BAB;
https://n1-q.mafengwo.net/s9/M00/6B/4B/wKgBs1g86qeAUPImAA6aQV7ZQDc41.jpeg?imageView2%2F2%2Fw%2F680%2Fq%2F90</p>
<blockquote>
<p>&#x5403;&#x8D27;&#x5728;&#x62C9;&#x8428;</p>
</blockquote>
<p>&#x3010;&#x9152;&#x5427;&#x3011;&#x4E39;&#x6770;&#x6797;&#x5DF7;&#x7684;&#x4E00;&#x6761;&#x8857;&#xFF0C;&#x62C9;&#x8428;&#x7684;&#x9152;&#x5427;   &#x592E;&#x91D1;&#x739B; &#x9752;&#x5858; &#x5927;&#x95E8; &#x5FF5; &#x53E4;&#x8FD8; &#x6F6E;&#x6E7F;&#x7684;&#x6865; &#x77EE;&#x623F;&#x5B50;
&#x3010;&#x4E66;&#x5427;&#x3011;&#x5929;&#x5802; &#x65F6;&#x5149;&#x2014;&#x2014;&#x4E66;&#x5427;  &#x4EE5;&#x68A6;&#x4E3A;&#x9A6C;&#xFF0C;&#x968F;&#x98CE;&#x6563;&#x843D;&#x5929;&#x6DAF;    &#x9A74;&#x7A9D;&#x6742;&#x8D27;&#x5E97;
&#x3010;&#x7F8E;&#x98DF;&#x57CE;&#x3011;&#x963F;&#x91CC;&#x90CE;&#x70E7;&#x70E4;&#x57CE;  &#x201C;&#x62C9;&#x8428;&#x65E5;&#x8BB0;&#x201D;&#x5C0F;&#x5403;&#x57CE;<br>&#x3010;&#x4F4F;&#x5BBF;&#x3011;&#x4E1C;&#x63AA;&#x9752;&#x5E74;&#x65C5;&#x820D;  &#x5E73;&#x63AA;&#x9752;&#x65C5;
&#x3010;&#x5510;&#x5361;&#x3011;&#x5B89;&#x591A;&#x5F3A;&#x5DF4;&#x5510;&#x5361;&#x827A;&#x672F;&#x4E2D;&#x5FC3;  &#x6839;&#x6566;&#x7FA4;&#x57F9;&#x753B;&#x5ECA;  &#x201C;&#x7396;&#x7396;&#x7396;&#x201D;&#x5510;&#x5361;&#x753B;&#x5BA4;  &#x62C9;&#x8BA9;&#x5B81;&#x5DF4;  &#x5723;&#x627F;&#x4E66;&#x9662;   &#x5899;&#x661F;&#x6587;&#x5316;
&#x3010;&#x98DF;&#x3011;&#x516B;&#x5ED3;&#x8857;&#xFF1A;&#x739B;&#x5409;&#x963F;&#x7C73;
          &#x4E39;&#x6770;&#x6797;&#x8DEF;&#xFF1A;&#x963F;&#x53EF;&#x4E01;&#x9762;&#x5305;&#x623F;&#x3001;&#x96EA;&#x57DF;&#x9910;&#x5385;&#x3001;&#x6E05;&#x6C34;&#x8377;&#x82B1;&#x7D20;&#x9910;&#x5385;&#x3001;&#x5149;&#x660E;&#x6E2F;&#x743C;&#x751C;&#x8336;
          &#x5317;&#x4EAC;&#x8DEF;&#xFF1A;&#x4E70;&#x5728;&#x4E2D;&#x8DEF;&#xFF0C;&#x5403;&#x5728;&#x897F;&#x8DEF;&#xFF0C;&#x77EE;&#x623F;&#x5B50;&#x97F3;&#x4E50;&#x9152;&#x5427;&#x3001;&#x5188;&#x62C9;&#x6885;&#x6735;&#x3001;&#x9A74;&#x7A9D;&#x9910;&#x5385;&#x3001;&#x4E1C;&#x63AA;&#x3001;&#x516B;&#x6717;&#x5B66;&#x5BBE;&#x9986;
          &#x5929;&#x6D77;&#x591C;&#x5E02;&#x3001;&#x5FB7;&#x5409;&#x8DEF;&#x3001;&#x5DF4;&#x5C14;&#x5E93;&#x8DEF;&#xFF1A;&#x5168;&#x56FD;&#x5404;&#x5730;&#x7F8E;&#x98DF;
          &#x592A;&#x9633;&#x5C9B;&#xFF1A;&#x62C9;&#x8428;&#x6CB3;&#x7F8E;&#x666F;&#x4E0B;&#x5C31;&#x9910;
          &#x751C;&#x8336;&#x9986;&#xFF1A;&#x5149;&#x660E;&#x6E2F;&#x743C;&#x3001;&#x4ED3;&#x59D1;&#x5BFA;&#x751C;&#x8336;&#x9986;&#x3001;&#x5C71;&#x6D1E;&#x8336;&#x9986;&#xFF08;&#x5E03;&#x8FBE;&#x62C9;&#x5BAB;&#x65C1;&#x8FB9;&#x5C71;&#x6D1E;&#xFF09;
          &#x85CF;&#x9910;&#xFF1A;&#x6C34;&#x716E;&#x725B;&#x8089;&#x3001;&#x70B8;&#x7F8A;&#x6392;&#x3001;&#x70B8;&#x571F;&#x8C46;&#x3001;&#x7CCC;&#x7C91;&#x3001;&#x9165;&#x6CB9;&#x3001;&#x725B;&#x7F8A;&#x8089;&#x3001;&#x9752;&#x7A1E;&#x9152;  &#x85CF;&#x5BB6;&#x5BB4;&#xFF08;&#x70B8;&#x7F8A;&#x6392;&#x3001;&#x84B8;&#x725B;&#x820C;&#x3001;&#x571F;&#x8C46;&#x5305;&#x5B50;&#x3001;&#x4EBA;&#x53C2;&#x679C;&#x7389;&#x7C73;&#xFF09;&#x3001;&#x62C9;&#x6728;&#x6C11;&#x95F4;&#x85CF;&#x9910;&#x5C4B;&#xFF08;&#x9178;&#x841D;&#x535C;&#x7092;&#x725B;&#x8089;&#x3001;&#x85CF;&#x70E9;&#x9762;&#x3001;&#x5976;&#x8336;&#x3001;&#x85CF;&#x5F0F;&#x6263;&#x8089;&#xFF09;
          &#x85CF;&#x897F;&#x9910;&#xFF1A;&#x963F;&#x53EF;&#x4E01;&#x85CF;&#x5F0F;&#x9762;&#x5305;&#x574A;&#xFF08;&#x9ED1;&#x9752;&#x7A1E;&#x725B;&#x7EA2;&#x9762;&#x5305;&#x3001;&#x5DF4;&#x5F0F;&#x9178;&#x5976;&#x86CB;&#x7CD5;&#x3001;&#x73E0;&#x5CF0;&#x51B0;&#x6DC7;&#x6DCB;&#xFF09;&#x3001;&#x897F;&#x85CF;&#x725B;&#x6392;&#x9910;&#x5385;&#xFF08;&#x9ED1;&#x6912;&#x725B;&#x6392;&#x3001;&#x70B8;&#x9178;&#x5976;&#x3001;&#x829D;&#x9EBB;&#x70B8;&#x7F8A;&#x6392;&#xFF09;
          &#x5F02;&#x4E61;&#xFF1A;&#x5A1C;&#x739B;&#x745F;&#x5FB7;&#xFF08;&#x739B;&#x838E;&#x62C9;&#x9E21;&#x914D;&#x6960;&#x3001;&#x5496;&#x54E9;&#x725B;&#x8169;&#x996D;&#x3001;&#x5C3C;&#x6CCA;&#x5C14;&#x751C;&#x8336;&#x3001;&#x5370;&#x5EA6;&#x62C9;&#x5B50;&#x725B;&#x8089;&#xFF09;&#x3001;&#x5C3C;&#x6CCA;&#x5C14;&#x96EA;&#x83B2;&#x9910;&#x5385;&#xFF08;&#x725B;&#x8089;&#x5496;&#x55B1;&#x5957;&#x9910;&#x3001;&#x5370;&#x5EA6;&#x9E21;&#x7C73;&#x7092;&#x996D;&#x3001;&#x5C3C;&#x6CCA;&#x5C14;&#x751C;&#x8336;&#xFF09;&#x3001;&#x65E5;&#x591A;&#x7684;&#x725B;&#x5976;&#x6C64;
          &#x7D20;&#x98DF;&#x9910;&#x5385;&#xFF1A;&#x4E1C;&#x7D20;&#x996D;&#x5802;&#x3001;&#x6E05;&#x6C34;&#x8377;&#x82B1;&#x7D20;&#x98DF;&#x9910;&#x5385;&#x3001;&#x5B97;&#x83B2;&#x85CF;&#x7D20;&#xFF08;&#x5C16;&#x6912;&#x4EC0;&#x83CC;&#x7172;&#x3001;&#x62D4;&#x4E1D;&#x4E38;&#x5B50;&#x3001;&#x62C9;&#x8428;&#x65E5;&#x8BB0;&#x3001;&#x6930;&#x8089;&#x96EA;&#x83B2;&#x5B50;&#xFF09;
&#x3010;&#x5C0F;&#x5403;&#x3011;&#x5976;&#x6E23;&#xFF08;&#x51B2;&#x8D5B;&#x5EB7;&#xFF09;&#xFF1B;&#x9178;&#x5976;&#xFF08;&#x5E03;&#x8FBE;&#x62C9;&#x5BAB;&#x4E1C;&#x4FA7;&#x9178;&#x5976;&#x644A;&#x3001;&#x9178;&#x5976;&#x574A;&#x3001;&#x949F;&#x8001;&#x592A;&#x9178;&#x5976;&#x3001;&#x5DF4;&#x624E;&#x9178;&#x5976;&#xFF09;&#xFF1B;&#x9752;&#x7A1E;&#x7206;&#x7C73;&#x82B1;&#xFF08;&#x51B2;&#x8D5B;&#x5EB7;&#xFF09;&#xFF1B;&#x51C9;&#x7C89;&#xFF08;&#x63AA;&#x59C6;&#x51C9;&#x7C89;&#x5E97;&#x3001;&#x59D0;&#x59B9;&#x70B8;&#x571F;&#x8C46;&#xFF09;&#xFF1B;&#x70B8;&#x571F;&#x8C46;&#xFF08;&#x59D0;&#x59B9;&#x70B8;&#x571F;&#x8C46;&#xFF09;&#xFF1B;&#x9178;&#x5976;&#x51B0;&#x68CD;&#xFF08;&#x63AA;&#x59C6;&#xFF09;
&#x3010;&#x871C;&#x6708;&#x3011;&#x7C73;&#x683C;&#x6444;&#x5F71;&#x3001;&#x6148;&#x6E21;&#x5F71;&#x50CF;</p>
<p>&#x5A1C;&#x739B;&#x745F;&#x5FB7;
https://n4-q.mafengwo.net/s9/M00/6C/41/wKgBs1g87RmATVR1AAQHKaifTrM34.jpeg?imageView2%2F2%2Fw%2F680%2Fq%2F90</p>
<p>&#x4EE5;&#x68A6;&#x4E3A;&#x9A6C;&#xFF0C;&#x968F;&#x98CE;&#x6563;&#x843D;&#x5929;&#x6DAF;
https://n4-q.mafengwo.net/s9/M00/71/1D/wKgBs1g89UWAYNr5ABFVQIVYyjQ74.jpeg?imageView2%2F2%2Fw%2F680%2Fq%2F90</p>
<p>&#x767D;&#x5854;&#x9644;&#x8FD1;&#x7684;&#x9178;&#x5976;&#x7266;&#x725B;&#x574A;&#xFF0C;&#x6211;&#x89C9;&#x5F97;&#xFF0C;&#x5F88;&#x6E38;&#x5BA2;&#x3002;
https://n3-q.mafengwo.net/s5/M00/ED/9A/wKgB20__d8q1zTkfAApUG2k_VBs33.jpeg?imageView2%2F2%2Fw%2F680%2Fq%2F90</p>
<p>&#x3010;&#x5403;&#x8FC7;&#x6700;&#x6709;&#x60C5;&#x8C03;&#x7684;&#x2014;&#x739B;&#x5409;&#x963F;&#x7C73;&#x3011;
&#x739B;&#x5409;&#x963F;&#x7C73;&#x9910;&#x5385;&#x5C31;&#x5EFA;&#x5728;&#x5F53;&#x5E74;&#x4ED3;&#x592E;&#x5609;&#x63AA;&#x9082;&#x9005;&#x6708;&#x4EAE;&#x5C11;&#x5973;&#x7684;&#x5C0F;&#x9152;&#x9986;&#xFF0C;&#x6574;&#x4E2A;&#x996D;&#x5E97;&#x5171;&#x4E09;&#x5C42;&#xFF0C;&#x662F;&#x4E00;&#x680B;&#x9EC4;&#x8272;&#x7684;&#x623F;&#x5B50;&#x3002;
&#x9910;&#x5385;&#x91CC;&#x7684;&#x9178;&#x5976;&#x86CB;&#x7CD5;&#x53EF;&#x4EE5;&#x4E00;&#x8BD5;&#x3002;
&#x9009;&#x4E00;&#x4E2A;&#x65E5;&#x66AE;&#x65F6;&#x5206;&#xFF0C;&#x5750;&#x5728;&#x6700;&#x9AD8;&#x4E00;&#x5C42;&#x7684;&#x9760;&#x7A97;&#x5EA7;&#x4F4D;&#xFF0C;&#x5343;&#x5E74;&#x516B;&#x5ED3;&#x8857;&#x4E0A;&#x5F80;&#x6765;&#x8F6C;&#x7ECF;&#x7684;&#x4EBA;&#x6D41;&#x6765;&#x53BB;&#x5306;&#x5306;&#x3002;
https://n3-q.mafengwo.net/s9/M00/6C/B5/wKgBs1g87eeAUbJyAAHozB6HfNE66.jpeg?imageView2%2F2%2Fw%2F680%2Fq%2F90
&#x3010;&#x6700;&#x5730;&#x9053;&#x7684;&#x85CF;&#x9762;&#x2014;&#x4ED3;&#x59D1;&#x5BFA;&#x751C;&#x8336;&#x5E97;&#x3011;
&#x4E00;&#x63D0;&#x8D77;&#x751C;&#x8336;&#x9986;&#xFF0C;&#x53BB;&#x8FC7;&#x62C9;&#x8428;&#x7684;&#x4EBA;&#x8131;&#x53E3;&#x800C;&#x51FA;&#x7684;&#x5C31;&#x662F;&#x5149;&#x660E;&#x3001;&#x5149;&#x660E;&#x6E2F;&#x743C;&#x3002;
&#x4F46;&#x662F;&#x8FD1;&#x5E74;&#x6765;&#x65B0;&#x8001;&#x4E24;&#x5BB6;&#x5149;&#x660E;&#x751C;&#x8336;&#x9986;&#x6D8C;&#x5165;&#x4E86;&#x8D8A;&#x6765;&#x8D8A;&#x591A;&#x7684;&#x6E38;&#x5BA2;&#xFF0C;&#x8001;&#x62C9;&#x8428;&#x7684;&#x6C14;&#x6C1B;&#x5012;&#x662F;&#x8D8A;&#x6765;&#x8D8A;&#x6DE1;&#x4E86;&#x3002;
&#x6E38;&#x5BA2;&#x591A;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x6211;&#x5411;&#x6765;&#x662F;&#x6709;&#x4E9B;&#x62B5;&#x89E6;&#x7684;&#x3002;
&#x6B63;&#x597D;&#xFF0C;&#x5728;&#x62C9;&#x8428;&#x7684;&#x670B;&#x53CB;&#x63A8;&#x8350;&#x6211;&#x53BB;&#x8BD5;&#x8BD5;&#x4ED3;&#x59D1;&#x5BFA;&#x751C;&#x8336;&#x9986;&#x3002;
&#x85CF;&#x9762;&#x5F88;&#x4FBF;&#x5B9C;&#xFF0C;&#x7266;&#x725B;&#x8089;&#x5305;&#x5B50;&#x5473;&#x9053;&#x4E5F;&#x4E0D;&#x9519;&#xFF0C;&#x751C;&#x8336;&#x662F;&#x73B0;&#x71AC;&#x7684;&#x3002;
&#x4E00;&#x58F6;&#x8336;&#xFF0C;&#x4E00;&#x7897;&#x9762;&#xFF0C;&#x51E0;&#x4E2A;&#x7266;&#x725B;&#x8089;&#x5305;&#x5B50;&#x3002;
&#x548C;&#x5F53;&#x5730;&#x85CF;&#x6C11;&#x670B;&#x53CB;&#x62FC;&#x4E2A;&#x684C;&#xFF0C;&#x5C3D;&#x7BA1;&#x8BED;&#x8A00;&#x4E0D;&#x901A;&#xFF0C;&#x76F8;&#x89C6;&#x4E00;&#x7B11;&#x5C31;&#x7B97;&#x662F;&#x5C06;&#x878D;&#x6D3D;&#x7684;&#x6C14;&#x6C1B;&#x4F20;&#x8FBE;&#x5230;&#x4F4D;&#x4E86;&#x5427;&#x3002;
https://b2-q.mafengwo.net/s9/M00/6C/C2/wKgBs1g87f6AK2SqAAtZvNr_ViU35.jpeg?imageView2%2F2%2Fw%2F680%2Fq%2F90</p>
<blockquote>
<p>&#x62C9;&#x8428;&#xFF0C;&#x6C38;&#x8FDC;&#x7684;&#x5723;&#x57CE;</p>
</blockquote>
<p>&#x559D;&#x8FC7;&#x7684;&#x7F8E;&#x9152;&#x90FD;&#x5FD8;&#x8BB0;&#x4E86;
&#x53EA;&#x6709;&#x9752;&#x7A1E;&#x9152;&#x5FD8;&#x4E0D;&#x4E86;
&#x53BB;&#x8FC7;&#x7684;&#x5730;&#x65B9;&#x90FD;&#x5FD8;&#x8BB0;&#x4E86;
&#x53EA;&#x6709;&#x62C9;&#x8428;&#x5FD8;&#x4E0D;&#x4E86;
https://c4-q.mafengwo.net/s9/M00/6D/E1/wKgBs1g878OAFLYJAAVvvExxJ4809.jpeg?imageView2%2F2%2Fw%2F680%2Fq%2F90</p>
<p>&#x62C9;&#x8428;&#x662F;&#x4E00;&#x5EA7;&#x62E5;&#x6709;1300&#x591A;&#x5E74;&#x5386;&#x53F2;&#x7684;&#x9AD8;&#x539F;&#x53E4;&#x57CE;&#xFF0C;&#x6D77;&#x62D4;3650&#x7C73;&#xFF0C;&#x5730;&#x5904;&#x96C5;&#x9C81;&#x85CF;&#x5E03;&#x6C5F;&#x652F;&#x6D41;&#x62C9;&#x8428;&#x6CB3;&#x4E2D;&#x6E38;&#x6CB3;&#x8C37;&#x5E73;&#x539F;&#x3002;&#x56E0;&#x62C9;&#x8428;&#x5E74;&#x65E5;&#x7167;&#x65F6;&#x95F4;&#x8D85;&#x8FC7;3000&#x5C0F;&#x65F6;&#xFF0C;&#x6709;&#x201C;&#x5C3C;&#x739B;&#x62C9;&#x8428;&#x201D;&#x4E4B;&#x79F0;&#xFF0C;&#x7B80;&#x79F0;&#x201C;&#x65E5;&#x5149;&#x57CE;&#x201D;&#x3002;&#x65E7;&#x62C9;&#x8428;&#x662F;&#x7531;&#x5E03;&#x8FBE;&#x62C9;&#x5BAB;&#x3001;&#x7F57;&#x5E03;&#x6797;&#x5361;&#x548C;&#x516B;&#x5ED3;&#x8857;&#x4E3A;&#x4E3B;&#x6784;&#x6210;&#x7684;&#xFF0C;&#x5176;&#x95F4;&#x6563;&#x5E03;&#x7740;&#x5927;&#x5927;&#x5C0F;&#x5C0F;&#x7684;&#x56ED;&#x6797;&#x3002;&#x5E03;&#x8FBE;&#x62C9;&#x5BAB;&#x548C;&#x7F57;&#x5E03;&#x6797;&#x5361;&#x662F;&#x7EDF;&#x6CBB;&#x8005;&#x7684;&#x4E16;&#x754C;&#xFF0C;&#x516B;&#x5ED3;&#x8857;&#x662F;&#x8001;&#x767E;&#x59D3;&#x7684;&#x5929;&#x5730;&#xFF0C;&#x9A91;&#x4E2D;&#x5FC3;&#x5C31;&#x662F;&#x5927;&#x662D;&#x5BFA;&#xFF0C;&#x5927;&#x662D;&#x5BFA;&#x662F;&#x89E6;&#x6478;&#x897F;&#x85CF;&#x7684;&#x6700;&#x597D;&#x53BB;&#x5904;&#x4E4B;&#x4E00;&#x3002;
https://c3-q.mafengwo.net/s9/M00/6D/FA/wKgBs1g87-mAAgU2ABJDkSse1Yw96.jpeg?imageView2%2F2%2Fw%2F680%2Fq%2F90</p>
<p>&#x5BF9;&#x5927;&#x591A;&#x6570;&#x4EBA;&#x6765;&#x8BF4;&#xFF0C;&#x5E03;&#x8FBE;&#x62C9;&#x5BAB;&#x53EF;&#x4EE5;&#x8BF4;&#x662F;&#x897F;&#x85CF;&#x7684;&#x4EE3;&#x540D;&#x8BCD;&#xFF0C;&#x662F;&#x62C9;&#x8428;&#x7684;&#x6807;&#x5FD7;&#x3002;&#x201C;&#x5E03;&#x8FBE;&#x62C9;&#x201D;&#x6C49;&#x5730;&#x8BD1;&#x4F5C;&#x201C;&#x666E;&#x9640;&#x201D;&#xFF0C;&#x610F;&#x4E3A;&#x201C;&#x5723;&#x5730;&#x201D;&#x3002;&#x5E03;&#x8FBE;&#x62C9;&#x5BAB;&#x5BAB;&#x6BBF;&#x4E3B;&#x697C;&#x5171;13&#x5C42;&#xFF0C;&#x4E3B;&#x4F53;&#x5EFA;&#x7B51;&#x5206;&#x4E3A;&#x7EA2;&#x5BAB;&#x548C;&#x767D;&#x5BAB;&#xFF0C;&#x7EA2;&#x5BAB;&#x5C45;&#x4E2D;&#xFF0C;&#x767D;&#x5BAB;&#x6A2A;&#x8D2F;&#x4E24;&#x7FFC;&#x3002;&#x767D;&#x5BAB;&#x7684;&#x53F3;&#x8FB9;&#x662F;&#x4E1C;&#x5BAB;&#xFF0C;&#x5587;&#x561B;&#x4EEC;&#x6BCF;&#x5929;&#x5728;&#x8FD9;&#x91CC;&#x5B66;&#x4E60;&#x7ECF;&#x6587;&#xFF1B;&#x767D;&#x5BAB;&#x7684;&#x5DE6;&#x8FB9;&#x90E8;&#x5206;&#xFF0C;&#x5219;&#x662F;&#x50E7;&#x820D;&#x3002;&#x7EA2;&#x5BAB;&#x5373;&#x5386;&#x4EE3;&#x8FBE;&#x8D56;&#x5587;&#x561B;&#x7684;&#x7075;&#x5854;&#x6BBF;&#x3002;&#x7EA2;&#x5BAB;&#x4E2D;&#x5B58;&#x653E;&#x4E86;&#x4ECE;&#x4E94;&#x4E16;&#x8FBE;&#x8D56;&#x5230;&#x5341;&#x4E09;&#x4E16;&#x8FBE;&#x8D56;&#x7684;8&#x5EA7;&#x7075;&#x5854;&#xFF0C;&#x72EC;&#x7F3A;&#x516D;&#x4E16;&#x8FBE;&#x8D56;&#x7075;&#x5854;&#x3002;
&#x8FD9;&#x4E9B;&#x5854;&#x8EAB;&#x5747;&#x4EE5;&#x91D1;&#x76AE;&#x5305;&#x88F9;&#x3001;&#x5B9D;&#x7389;&#x9576;&#x5D4C;&#xFF0C;&#x91D1;&#x78A7;&#x8F89;&#x714C;&#x3002;&#x5176;&#x4E2D;&#x5C24;&#x4EE5;&#x4E94;&#x4E16;&#x8FBE;&#x8D56;&#x7684;&#x7075;&#x5854;&#x6700;&#x4E3A;&#x58EE;&#x89C2;&#x3002;&#x8BE5;&#x5854;&#x9AD8;14.85&#x7C73;&#xFF0C;&#x5854;&#x5F62;&#x7C7B;&#x4F3C;&#x901A;&#x5E38;&#x7684;&#x4F5B;&#x5854;&#xFF0C;&#x53EA;&#x662F;&#x4ECE;&#x4E0A;&#x5230;&#x4E0B;&#x5168;&#x90E8;&#x7528;&#x9EC4;&#x91D1;&#x5305;&#x9576;&#xFF0C;&#x5916;&#x9576;&#x65E0;&#x6570;&#x5B9D;&#x77F3;&#x3002;&#x4EC5;&#x6B64;&#x4E00;&#x5854;&#x5C31;&#x7528;&#x4E86;11&#x4E07;&#x4E24;&#x9EC4;&#x91D1;&#xFF0C;&#x9576;&#x5D4C;&#x5404;&#x7C7B;&#x94BB;&#x77F3;&#x73E0;&#x5B9D;&#x7EA6;2&#x4E07;&#x9897;&#xFF0C;&#x5176;&#x4E2D;&#x6700;&#x4E3A;&#x795E;&#x5947;&#x7684;&#x662F;&#x4E00;&#x9897;&#x5728;&#x5927;&#x8C61;&#x8111;&#x5185;&#x751F;&#x6210;&#x7684;&#x73CD;&#x73E0;&#x3002;&#x636E;&#x8BF4;&#x7075;&#x5854;&#x5185;&#x8FD8;&#x6709;&#x91CA;&#x4F3D;&#x725F;&#x5C3C;&#x7684;&#x6307;&#x9AA8;&#x820D;&#x5229;&#x3001;&#x5B97;&#x5580;&#x5DF4;&#x4F7F;&#x7528;&#x8FC7;&#x7684;&#x7897;&#x7B49;&#x5B9D;&#x7269;&#x3002;&#x85CF;&#x65CF;&#x4EBA;&#x79F0;&#x8FD9;&#x5EA7;&#x7075;&#x5854;&#x662F;&#x201C;&#x8D5E;&#x6728;&#x6797;&#x8036;&#x590F;&#x201D;&#xFF0C;&#x610F;&#x601D;&#x662F;&#x4EF7;&#x503C;&#x62B5;&#x5F97;&#x4E0A;&#x534A;&#x4E2A;&#x4E16;&#x754C;&#x3002;&#x7136;&#x800C;&#xFF0C;&#x5341;&#x4E09;&#x4E16;&#x8FBE;&#x8D56;&#x7075;&#x5854;&#x5219;&#x6BD4;&#x8FD9;&#x201C;&#x534A;&#x4E2A;&#x4E16;&#x754C;&#x201D;&#x8FD8;&#x6709;&#x8FC7;&#x4E4B;&#x800C;&#x4E0D;&#x53CA;&#xFF0C;&#x5B83;&#x9576;&#x5D4C;&#x7684;&#x73E0;&#x5B9D;&#x8FBE;10&#x4E07;&#x9897;&#x4EE5;&#x4E0A;&#x3002;&#x5728;&#x7075;&#x5854;&#x524D;&#xFF0C;&#x8FD8;&#x6709;&#x4E00;&#x5EA7;&#x516D;&#x5C42;&#x91CD;&#x6A90;&#x73CD;&#x73E0;&#x575B;&#x57CE;&#xFF0C;&#x4EE5;20&#x4E07;&#x9897;&#x73CD;&#x73E0;&#x7531;&#x91D1;&#x94B1;&#x4E32;&#x8054;&#x7F16;&#x7EC7;&#x800C;&#x6210;&#xFF0C;&#x4E0D;&#x4EC5;&#x4EF7;&#x503C;&#x8FDE;&#x57CE;&#xFF0C;&#x800C;&#x4E14;&#x5DE5;&#x827A;&#x7EDD;&#x4F26;&#x3002;
&#x5E03;&#x8FBE;&#x62C9;&#x5BAB;&#x524D;&#x5DE6;&#x53F3;&#x4E24;&#x4FA7;&#x5404;&#x6709;&#x4E00;&#x5EA7;&#x7891;&#x4EAD;&#xFF0C;&#x53F3;&#x4FA7;&#x300A;&#x5FA1;&#x5236;&#x5E73;&#x5B9A;&#x897F;&#x85CF;&#x7891;&#x300B;&#x7891;&#x6587;&#x8BB0;&#x8F7D;&#x4E86;1721&#x5E74;&#x5E73;&#x5B9A;&#x8499;&#x53E4;&#x51C6;&#x5676;&#x5C14;&#x90E8;&#x4FB5;&#x6270;&#x897F;&#x85CF;&#x7684;&#x5386;&#x53F2;&#xFF1B;&#x5DE6;&#x4FA7;&#x300A;&#x5FA1;&#x5236;&#x5341;&#x5168;&#x8BB0;&#x7891;&#x300B;&#x8BB0;&#x8F7D;&#x4E86;1792&#x5E74;&#x6E05;&#x5175;&#x5728;&#x798F;&#x5EB7;&#x5B89;&#x7387;&#x9886;&#x4E0B;&#x9A71;&#x9010;&#x5ED3;&#x5C14;&#x5580;&#x4FB5;&#x7565;&#x519B;&#x51FA;&#x5883;&#x7684;&#x5386;&#x53F2;&#x3002;
https://n1-q.mafengwo.net/s9/M00/6D/90/wKgBs1g87zKAFSnJAAZam9JJBcE73.jpeg?imageView2%2F2%2Fw%2F680%2Fq%2F90</p>
<p>&#x96C4;&#x4F1F;&#x58EE;&#x89C2;&#x7684;&#x5E03;&#x8FBE;&#x62C9;&#x5BAB;&#xFF0C;&#x6CBF;&#x9636;&#x800C;&#x4E0A;&#xFF0C;&#x4F60;&#x4F1A;&#x6162;&#x6162;&#x4F53;&#x4F1A;&#x5230;&#x81EA;&#x5DF1;&#x7684;&#x6E3A;&#x5C0F;&#x3002;
https://c2-q.mafengwo.net/s9/M00/6E/16/wKgBs1g88AyAc5iHAAGZ-1Qle6898.jpeg?imageView2%2F2%2Fw%2F680%2Fq%2F90</p>
<p>&#x5E03;&#x8FBE;&#x62C9;&#x5BAB;&#x80CC;&#x540E;&#x7684;&#x56ED;&#x6797;&#x5B97;&#x89D2;&#x7984;&#x5EB7;&#xFF0C;&#x5F88;&#x591A;&#x85CF;&#x6C11;&#x5728;&#x6B64;&#x800D;&#x5B9D;
https://b3-q.mafengwo.net/s9/M00/6E/28/wKgBs1g88C-AIlQUABMZZtXQWTA72.jpeg?imageView2%2F2%2Fw%2F680%2Fq%2F90</p>
<p>&#x201C;&#x5F53;&#x7B2C;&#x4E00;&#x7F15;&#x9633;&#x5149;&#x5728;&#x5E03;&#x8FBE;&#x62C9;&#x5BAB;&#x91D1;&#x8272;&#x5C4B;&#x9876;&#x4E0A;&#x95EA;&#x70C1;&#x65F6;&#xFF0C;&#x4F60;&#x4F1A;&#x6FC0;&#x52A8;&#x4E0D;&#x5DF2;&#x201D;&#x3002;
https://b1-q.mafengwo.net/s9/M00/6E/4B/wKgBs1g88GuAI91dAAkjxGKCqts02.jpeg?imageView2%2F2%2Fw%2F680%2Fq%2F90</p>
<p>&#x7EDD;&#x4F73;&#x666F;&#x70B9;&#x62CD;&#x6444;&#x5730;&#xFF0C;&#x767B;&#x4E0A;&#x836F;&#x738B;&#x5C71;&#x4E00;&#x89D2;&#x7684;&#x9AD8;&#x5730;&#xFF08;&#x89C2;&#x666F;&#x53F0;&#xFF09;&#xFF0C;&#x5728;&#x6B64;&#x62CD;&#x6444;&#x5E03;&#x8FBE;&#x62C9;&#x5BAB;
https://a3-q.mafengwo.net/s7/M00/9C/39/wKgB6lSVKm6AK69HAAVSrVooKdk62.jpeg?imageView2%2F2%2Fw%2F680%2Fq%2F90</p>
<p>&#x836F;&#x738B;&#x5C71;&#x5728;&#x5E03;&#x8FBE;&#x62C9;&#x5BAB;&#x7684;&#x524D;&#x53F3;&#x4FA7;&#xFF0C;&#x4F46;&#x95FB;&#x540D;&#x4E8E;&#x4E16;&#x7684;&#x5343;&#x4F5B;&#x5D16;&#x5374;&#x5728;&#x5C71;&#x540E;&#xFF0C;&#x9700;&#x8981;&#x4ECE;&#x6797;&#x5ED3;&#x897F;&#x8DEF;&#x6216;&#x8005;&#x5FB7;&#x5409;&#x5357;&#x8DEF;&#x5411;&#x5357;&#x7ED5;&#x884C;&#x624D;&#x80FD;&#x5230;&#x8FBE;
https://a2-q.mafengwo.net/s9/M00/6E/9D/wKgBs1g88OCAb3cFAAeEkryAE_U24.jpeg?imageView2%2F2%2Fw%2F680%2Fq%2F90</p>
<blockquote>
<p>&#x5927;&#x662D;&#x5BFA;&#x95E8;&#x53E3;&#x6652;&#x592A;&#x9633;&#xFF0C;&#x516B;&#x5ED3;&#x8857;&#x739B;&#x5409;&#x963F;&#x7C73;&#x7684;&#x7B49;&#x5F85;</p>
</blockquote>
<p>&#x5927;&#x662D;&#x5BFA;&#xFF0C;&#x4F4D;&#x4E8E;&#x62C9;&#x8428;&#x4E2D;&#x5FC3;&#x7684;&#x5BFA;&#x9662;&#x3002;&#x53C8;&#x540D;&#x201C;&#x7956;&#x62C9;&#x5EB7;&#x201D;&#x3001;&#x201C;&#x89C9;&#x5EB7;&#x201D;&#xFF08;&#x85CF;&#x8BED;&#x610F;&#x4E3A;&#x4F5B;&#x6BBF;&#xFF09;&#xFF0C;&#x59CB;&#x5EFA;&#x4E8E;&#x5510;&#x8D1E;&#x89C2;&#x4E8C;&#x5341;&#x4E00;&#x5E74;&#xFF08;647&#x5E74;&#xFF09;&#xFF0C;&#x662F;&#x85CF;&#x738B;&#x677E;&#x8D5E;&#x5E72;&#x5E03;&#x4E3A;&#x7EAA;&#x5FF5;&#x5C3A;&#x5C0A;&#x516C;&#x4E3B;&#x5165;&#x85CF;&#x800C;&#x5EFA;&#x7684;&#xFF0C;&#x540E;&#x7ECF;&#x5386;&#x4EE3;&#x4FEE;&#x7F2E;&#x589E;&#x5EFA;&#xFF0C;&#x5F62;&#x6210;&#x5E9E;&#x5927;&#x7684;&#x5EFA;&#x7B51;&#x7FA4;&#x3002;&#x4ECE;&#x5927;&#x662D;&#x5BFA;&#x91D1;&#x9876;&#x4FEF;&#x77B0;&#x5927;&#x662D;&#x5BFA;&#x5E7F;&#x573A;&#xFF0C;&#x53F3;&#x8FB9;&#x8FDC;&#x5904;&#x5C71;&#x4E0A;&#x662F;&#x5E03;&#x8FBE;&#x62C9;&#x5BAB;&#xFF0C;&#x8FD1;&#x5904;&#x7684;&#x67F3;&#x6811;&#x662F;&#x201C;&#x516C;&#x4E3B;&#x67F3;&#x201D;&#xFF0C;&#x76F8;&#x4F20;&#x662F;&#x6587;&#x6210;&#x516C;&#x4E3B;&#x6240;&#x683D;&#x3002;&#x5927;&#x662D;&#x5BFA;&#x7684;&#x5E03;&#x5C40;&#x65B9;&#x4F4D;&#x4E0E;&#x6C49;&#x5730;&#x4F5B;&#x6559;&#x7684;&#x5BFA;&#x9662;&#x4E0D;&#x540C;&#xFF0C;&#x5176;&#x4E3B;&#x6BBF;&#x662F;&#x5750;&#x4E1C;&#x9762;&#x897F;&#x7684;&#x3002;&#x4E3B;&#x6BBF;&#x9AD8;&#x56DB;&#x5C42;&#xFF0C;&#x4E24;&#x4FA7;&#x5217;&#x6709;&#x914D;&#x6BBF;&#xFF0C;&#x5E03;&#x5C40;&#x7ED3;&#x6784;&#x4E0A;&#x518D;&#x73B0;&#x4E86;&#x4F5B;&#x6559;&#x4E2D;&#x66FC;&#x9640;&#x7F57;&#x575B;&#x57CE;&#x7684;&#x5B87;&#x5B99;&#x7406;&#x60F3;&#x6A21;&#x5F0F;&#x3002;&#x5BFA;&#x9662;&#x5185;&#x7684;&#x4F5B;&#x6BBF;&#x4E3B;&#x8981;&#x6709;&#x91CA;&#x8FE6;&#x725F;&#x5C3C;&#x6BBF;&#x3001;&#x5B97;&#x5580;&#x5DF4;&#x5927;&#x5E08;&#x6BBF;&#x3001;&#x677E;&#x8D5E;&#x5E72;&#x5E03;&#x6BBF;&#x3001;&#x73ED;&#x65E6;&#x62C9;&#x59C6;&#x6BBF;&#xFF08;&#x683C;&#x9C81;&#x6D3E;&#x7684;&#x62A4;&#x6CD5;&#x795E;&#xFF09;&#x3001;&#x795E;&#x7F8A;&#x70ED;&#x59C6;&#x6770;&#x59C6;&#x6BBF;&#x3001;&#x85CF;&#x738B;&#x6BBF;&#x7B49;&#x7B49;&#x3002;&#x5BFA;&#x5185;&#x5404;&#x79CD;&#x6728;&#x96D5;&#x3001;&#x58C1;&#x753B;&#x7CBE;&#x7F8E;&#x7EDD;&#x4F26;&#xFF0C;&#x7A7A;&#x6C14;&#x4E2D;&#x5F25;&#x6F2B;&#x7740;&#x9165;&#x6CB9;&#x9999;&#x6C14;&#xFF0C;&#x85CF;&#x6C11;&#x4EEC;&#x795E;&#x60C5;&#x8654;&#x8BDA;&#x5730;&#x53C2;&#x62DC;&#x8F6C;&#x7ECF;&#x3002; 
&#x5728;&#x5927;&#x662D;&#x5BFA;&#x6B63;&#x95E8;&#x524D;&#x9762;&#x7EA6;10&#x7C73;&#x5904;&#xFF0C;&#x6709;&#x4E00;&#x5708;&#x77F3;&#x5899;&#x3002;&#x8457;&#x540D;&#x7684;&#x201C;&#x5510;&#x8543;&#x4F1A;&#x76DF;&#x7891;&#x201D;&#x548C;&#x201C;&#x529D;&#x4EBA;&#x79CD;&#x725B;&#x75D8;&#x7891;&#x201D;&#x5C31;&#x5728;&#x77F3;&#x5899;&#x4E4B;&#x5185;&#xFF0C;&#x8FD9;&#x6837;&#x505A;&#x662F;&#x4FDD;&#x62A4;&#x4E4B;&#x610F;&#x3002;&#x5176;&#x4E2D;&#x6709;&#x9876;&#x76D6;&#x7684;&#x90A3;&#x5757;&#x7891;&#xFF0C;&#x56DB;&#x9762;&#x4E2D;&#x6709;&#x4E09;&#x9762;&#x523B;&#x7740;&#x85CF;&#x6C49;&#x4E24;&#x79CD;&#x6587;&#x5B57;&#xFF0C;&#x80CC;&#x9762;&#x662F;&#x85CF;&#x6587;&#x76DF;&#x8A93;&#xFF0C;&#x6B63;&#x662F;&#x516C;&#x5143;823&#x5E74;&#x6240;&#x7ACB;&#x7684;&#x5510;&#x8543;&#x4F1A;&#x76DF;&#x7891;&#xFF0C;&#x53C8;&#x88AB;&#x79F0;&#x4E3A;&#x201C;&#x7525;&#x8205;&#x548C;&#x76DF;&#x7891;&#x201D;&#x3002;
https://a3-q.mafengwo.net/s9/M00/6F/2F/wKgBs1g88gCAGnxkAA4jRuxXwXs31.jpeg?imageView2%2F2%2Fw%2F680%2Fq%2F90</p>
<p>&#x3010;&#x6700;&#x4F73;&#x5B63;&#x8282;&#x3011;3-10&#x6708;&#x3002; &#x590F;&#x79CB;&#x4E24;&#x5B63;&#x662F;&#x53BB;&#x62C9;&#x8428;&#x65C5;&#x6E38;&#x7684;&#x6700;&#x4F73;&#x5B63;&#x8282;&#xFF0C;&#x4E00;&#x662F;&#x6C14;&#x6E29;&#x9002;&#x5B9C;&#xFF0C;&#x4E0D;&#x51B7;&#x4E0D;&#x70ED;&#xFF1B;&#x4E8C;&#x662F;&#x6625;&#x79CB;&#x4E24;&#x5B63;&#x8282;&#x65E5;&#x591A;&#xFF0C;&#x53EF;&#x4EE5;&#x66F4;&#x597D;&#x5730;&#x6B23;&#x8D4F;&#x85CF;&#x65CF;&#x72EC;&#x7279;&#x7684;&#x6C11;&#x65CF;&#x98CE;&#x60C5;&#x3002; &#x51AC;&#x5929;&#x62C9;&#x8428;&#x6E38;&#x5BA2;&#x4E0D;&#x591A;&#xFF0C;&#x8BA2;&#x7968;&#x4E5F;&#x4E0D;&#x7D27;&#x5F20;&#xFF0C;&#x4F46;&#x662F;&#x542B;&#x6C27;&#x91CF;&#x5C11;&#xFF0C;&#x53EF;&#x80FD;&#x4F1A;&#x4EA7;&#x751F;&#x9AD8;&#x539F;&#x53CD;&#x5E94;&#x3002;
&#x3010;&#x5EFA;&#x8BAE;&#x6E38;&#x73A9;&#x65F6;&#x95F4;&#x3011;2-3&#x5C0F;&#x65F6;
&#x3010;&#x95E8;&#x7968;&#x3011;85.00&#x5143;
&#x3010;&#xE634;&#x5F00;&#x653E;&#x65F6;&#x95F4;&#x3011;09:00~18:00</p>
<p>&#x6E05;&#x6668;&#xFF0C;&#x62C9;&#x8428;&#x662F;&#x5728;&#x8F6C;&#x7ECF;&#x4EBA;&#x7FA4;&#x7684;&#x8BF5;&#x7ECF;&#x58F0;&#x4E2D;&#x9192;&#x6765;&#x7684;&#x3002;
&#x662F;&#x591C;&#xFF0C;&#x6211;&#x4EEC;&#x5F88;&#x665A;&#x624D;&#x7761;&#xFF0C;&#x4E00;&#x65E9;&#x6211;&#x4EEC;&#x7761;&#x5230;&#x81EA;&#x7136;&#x9192;&#xFF0C;&#x4EAB;&#x53D7;&#x95F2;&#x6563;&#x7684;&#x65F6;&#x5149;&#x3002;
&#x62C9;&#x8428;&#x7684;&#x65E9;&#x6668;&#x592A;&#x9633;&#x5DF2;&#x7ECF;&#x8001;&#x9AD8;&#x4E86;&#xFF0C;&#x7A7A;&#x6C14;&#x4E2D;&#x6C24;&#x6C32;&#x7740;&#x9165;&#x6CB9;&#x548C;&#x85CF;&#x9999;&#x6DF7;&#x5408;&#x5728;&#x4E00;&#x8D77;&#x7684;&#x5473;&#x9053;&#x3002;
&#x5BF9;&#x9762;&#x65E9;&#x70B9;&#x5E97;&#x70B9;&#x7897;&#x80E1;&#x8FA3;&#x6C64;&#xFF0C;&#x6765;&#x51E0;&#x4E2A;&#x5305;&#x5B50;&#xFF0C;&#x5403;&#x9971;&#x597D;&#x53BB;&#x671D;&#x62DC;&#x5927;&#x662D;&#x5BFA;&#x3002;
https://b4-q.mafengwo.net/s9/M00/6F/81/wKgBs1g88qeAeYShAAur&#x2013;j1UZA59.jpeg?imageView2%2F2%2Fw%2F680%2Fq%2F90</p>
<p>&#x8D70;&#x5728;&#x8DEF;&#x4E0A;&#xFF0C;&#x60F3;&#x8C61;&#x7740;&#x5927;&#x662D;&#x5BFA;&#x7684;&#x4E00;&#x5207;&#x3002;
&#x5728;&#x4E16;&#x754C;&#x6D77;&#x62D4;&#x6700;&#x9AD8;&#x7684;&#x5723;&#x57CE;&#x4EAB;&#x53D7;&#x9633;&#x5149;&#x7684;&#x6D17;&#x793C;&#x3002;
&#x8DEF;&#x8FB9;&#xFF0C;&#x5C4B;&#x9876;&#x4E4B;&#x4E0A;&#xFF0C;&#x4EBA;&#x4EEC;&#x4E00;&#x8FB9;&#x6253;&#x592F;&#x571F;&#xFF0C;&#x4E00;&#x8FB9;&#x5531;&#x6B4C;&#xFF0C;&#x811A;&#x6B65;&#x8DDF;&#x7740;&#x6B4C;&#x66F2;&#x7684;&#x8282;&#x594F;&#x821E;&#x8D77;&#x6765;&#x3002;
&#x6CBF;&#x7740;&#x5317;&#x4EAC;&#x4E1C;&#x8DEF;&#x5411;&#x897F;&#x5F92;&#x6B65;&#x5230;&#x683C;&#x6851;&#x82B1;&#x9999;&#x9152;&#x5E97;&#xFF0C;&#x5411;&#x7740;&#x62C9;&#x8428;&#x6CB3;&#x7684;&#x65B9;&#x5411;&#x8FDB;&#x5165;&#x8857;&#x9053;
&#x5927;&#x662D;&#x5BFA;&#x5E7F;&#x573A;&#x5C31;&#x5728;&#x8857;&#x9053;&#x7684;&#x524D;&#x65B9;
https://b1-q.mafengwo.net/s9/M00/6F/3D/wKgBs1g88iiAf8K7AA3cMjlz7VQ71.jpeg?imageView2%2F2%2Fw%2F680%2Fq%2F90</p>
<p>&#x7A7F;&#x8FC7;&#x8FD9;&#x6761;&#x85CF;&#x65CF;&#x98CE;&#x60C5;&#x6D53;&#x539A;&#x7684;&#x8857;&#xFF0C;&#x8DEF;&#x7684;&#x5C3D;&#x5934;&#x5C31;&#x662F;&#x5927;&#x662D;&#x5BFA;&#x5E7F;&#x573A;&#x7684;&#x5B89;&#x68C0;&#x53E3;&#x3002;
&#x8DEF;&#x7684;&#x4E24;&#x65C1;&#x5206;&#x5E03;&#x7740;&#x8BB8;&#x591A;&#x4EBA;&#x6C14;&#x7206;&#x68DA;&#x7684;&#x5E97;&#x94FA;&#xFF0C;&#x96EA;&#x57DF;&#x85CF;&#x9910;&#x3001;&#x7266;&#x725B;&#x9178;&#x5976;&#x574A;&#x3001;&#x5149;&#x660E;&#x6E2F;&#x743C;&#x751C;&#x8336;&#x3002;
&#x5149;&#x660E;&#x6E2F;&#x743C;&#x751C;&#x8336;7&#x6BDB;&#x94B1;&#x4E00;&#x676F;&#xFF0C;&#x70B9;&#x4E00;&#x665A;&#x85CF;&#x9762;&#xFF0C;&#x6765;&#x51E0;&#x676F;&#x751C;&#x8336;&#xFF0C;&#x9080;&#x4E09;&#x4E94;&#x597D;&#x53CB;&#xFF0C;&#x548C;&#x62C9;&#x8428;&#x4EBA;&#x4E00;&#x8D77;&#x4F83;&#x5927;&#x5C71;&#x3002;
&#x4E5F;&#x8BB8;&#x8FD9;&#x624D;&#x662F;&#x6211;&#x4EEC;&#x8981;&#x8FFD;&#x7684;&#x751F;&#x6D3B;&#x3002;</p>
<p>&#x5E7F;&#x573A;&#x4EBA;&#x58F0;&#x9F0E;&#x6CB8;&#xFF0C;&#x7199;&#x7199;&#x6518;&#x6518;&#xFF0C;&#x90FD;&#x5728;&#x56F4;&#x7740;&#x5927;&#x662D;&#x5BFA;&#x8F6C;&#xFF0C;&#x4E00;&#x5708;&#xFF0C;&#x4E24;&#x5708;&#x2026;
&#x8654;&#x8BDA;&#x7684;&#x4EBA;&#x4EEC;&#x624B;&#x91CC;&#x8F6C;&#x7740;&#x8F6C;&#x7ECF;&#x7B52;&#xFF0C;&#x53E3;&#x4E2D;&#x5FF5;&#x7740;&#x516D;&#x5B57;&#x771F;&#x8A00;&#x3002;
&#x4ED6;&#x4EEC;&#x4E2D;&#x6709;&#x7684;&#x4EBA;&#x8DCB;&#x5C71;&#x6D89;&#x6C34;&#x78D5;&#x7740;&#x957F;&#x5934;&#x4ECE;&#x660C;&#x90FD;&#x6765;&#x5230;&#x62C9;&#x8428;&#x5927;&#x662D;&#x5BFA;&#x3002;
&#x989D;&#x5934;&#x4E0A;&#x56E0;&#x4E3A;&#x78D5;&#x957F;&#x5934;&#x957F;&#x51FA;&#x7684;&#x539A;&#x8327;&#x4FBF;&#x662F;&#x6700;&#x597D;&#x7684;&#x8BC1;&#x660E;&#x3002;
&#x4E94;&#x8272;&#x7ECF;&#x5E61;&#x662F;&#x4EBA;&#x4EEC;&#x5BF9;&#x8F9B;&#x798F;&#x751F;&#x6D3B;&#x7684;&#x6700;&#x597D;&#x5BC4;&#x6258;&#xFF0C;&#x7ECF;&#x8FC7;&#x8FD9;&#x91CC;&#x7684;&#x4EBA;&#x4EEC;&#x90FD;&#x4F1A;&#x7528;&#x989D;&#x5934;&#x53BB;&#x89E6;&#x78B0;&#x5B83;&#x3002;
&#x5927;&#x662D;&#x5BFA;&#x95E8;&#x524D;&#x7684;&#x4EBA;&#x4EEC;&#x78D5;&#x7740;&#x957F;&#x5934;&#xFF0C;&#x613F;&#x83E9;&#x8428;&#x80FD;&#x611F;&#x53D7;&#x5230;&#x4ED6;&#x4EEC;&#x7684;&#x8654;&#x8BDA;&#x3002;
https://a1-q.mafengwo.net/s9/M00/70/72/wKgBs1g89B2AWZYiAASCzJfBR9k98.jpeg?imageView2%2F2%2Fw%2F680%2Fq%2F90</p>
<p>&#x6211;&#x4EEC;&#x627E;&#x4E00;&#x4E2A;&#x5730;&#x513F;&#xFF0C;&#x5E2D;&#x5730;&#x800C;&#x5750;&#xFF0C;&#x611F;&#x53D7;&#x7740;&#x5927;&#x662D;&#x5BFA;&#x7684;&#x5473;&#x9053;
&#x773C;&#x671B;&#x7199;&#x7199;&#x6518;&#x6518;&#x7684;&#x65C5;&#x884C;&#x4EBA;&#xFF0C;&#x4ED6;&#x4EEC;&#x5728;&#x627E;&#x5BFB;&#x4EC0;&#x4E48;
&#x8D77;&#x8EAB;&#xFF0C;&#x52A0;&#x5165;&#x8F6C;&#x7ECF;&#x7684;&#x961F;&#x4F0D;&#xFF0C;&#x4E3A;&#x4EBA;&#x751F;&#x753B;&#x4E00;&#x4E2A;&#x5706;&#x6EE1;&#x7684;&#x671F;&#x5F85;
https://n4-q.mafengwo.net/s9/M00/70/54/wKgBs1g88-KASWbbAAOalLIA-M453.jpeg?imageView2%2F2%2Fw%2F680%2Fq%2F90</p>
<p>&#x56F4;&#x7740;&#x5927;&#x662D;&#x5BFA;&#x7684;&#x5C31;&#x662F;&#x516B;&#x5ED3;&#x8857;&#xFF0C;&#x8F6C;&#x7ECF;&#x7684;&#x4EBA;&#x7FA4;&#x987A;&#x65F6;&#x9488;&#x7ED5;&#x7740;&#x5927;&#x662D;&#x5BFA;&#x8FB9;&#x8D70;&#x8FB9;&#x8BF5;&#x7ECF;&#x3002;
&#x5728;&#x897F;&#x85CF;&#x968F;&#x5904;&#x53EF;&#x89C1;&#x662F;&#x8F6C;&#x7ECF;&#x7684;&#x4EBA;&#x7FA4;&#xFF0C;&#x56E0;&#x4E3A;&#x4EBA;&#x4EEC;&#x8BA4;&#x4E3A;&#x8F6C;&#x7ECF;&#x76F8;&#x5F53;&#x4E8E;&#x5FF5;&#x7ECF;&#x3002;
&#x662F;&#x5FCF;&#x6094;&#x5F80;&#x4E8B;&#x3002;&#x6D88;&#x707E;&#x907F;&#x96BE;&#x3002;&#x4FEE;&#x79EF;&#x529F;&#x5FB7;&#x7684;&#x6700;&#x597D;&#x65B9;&#x5F0F;&#x3002;
&#x5728;&#x8FD9;&#x91CC;&#xFF0C;&#x603B;&#x662F;&#x80FD;&#x542C;&#x5230;&#x4ECE;&#x8EAB;&#x8FB9;&#x4E0D;&#x8FDC;&#x5904;&#x4F20;&#x6765;&#x9635;&#x9635;&#x62A4;&#x624B;&#x677F;&#x6ED1;&#x8FC7;&#x82B1;&#x5C97;&#x5CA9;&#x94FA;&#x5C31;&#x7684;&#x8DEF;&#x9762;&#x65F6;&#x7684;&#x201C;&#x5530;&#x5530;&#x201D;&#x58F0;
https://n1-q.mafengwo.net/s9/M00/75/02/wKgBs1g8_c6AFG43AAGchBhT_xE55.jpeg?imageView2%2F2%2Fw%2F680%2Fq%2F90</p>
<p>&#x6211;&#x4EEC;&#x627E;&#x5BFB;&#x7740;&#x201C;&#x8273;&#x9047;&#x5899;&#x201D;&#xFF0C;&#x51C6;&#x5907;&#x5728;&#x90A3;&#x6652;&#x592A;&#x9633;&#xFF0C;&#x56DB;&#x5468;&#x90FD;&#x662F;&#x78D5;&#x957F;&#x5934;&#x7684;&#x85CF;&#x65CF;&#x4EBA;
&#x636E;&#x8BF4;&#xFF0C;&#x5973;&#x4EBA;&#x5728;&#x8FD9;&#x91CC;&#x5BB9;&#x6613;&#x611F;&#x52A8;&#xFF0C;&#x770B;&#x7740;&#x90A3;&#x4E9B;&#x78D5;&#x957F;&#x5934;&#x7684;&#x4FE1;&#x5F92;&#xFF0C;&#x5FC3;&#x91CC;&#x53D8;&#x5F97;&#x67D4;&#x8F6F;&#x2026;&#x2026;
&#x201C;&#x4F60;&#x89C1;&#xFF0C;&#x6216;&#x8005;&#x4E0D;&#x89C1;&#x6211;&#xFF0C;&#x6211;&#x5C31;&#x5728;&#x90A3;&#x91CC;&#xFF0C;&#x4E0D;&#x60B2;&#x4E0D;&#x559C;&#x201D;
&#x201C;&#x4F60;&#x5FF5;&#xFF0C;&#x6216;&#x8005;&#x4E0D;&#x5FF5;&#x6211;&#xFF0C;&#x60C5;&#x5C31;&#x5728;&#x90A3;&#x91CC;&#xFF0C;&#x4E0D;&#x6765;&#x4E0D;&#x53BB;&#x201D;
&#x201C;&#x4F60;&#x7231;&#xFF0C;&#x6216;&#x8005;&#x4E0D;&#x7231;&#x6211;&#xFF0C;&#x7231;&#x5C31;&#x5728;&#x90A3;&#x91CC;&#xFF0C;&#x4E0D;&#x589E;&#x4E0D;&#x51CF;&#x201D;
&#x201C;&#x4F60;&#x8DDF;&#xFF0C;&#x6216;&#x8005;&#x4E0D;&#x8DDF;&#x6211;&#xFF0C;&#x6211;&#x7684;&#x624B;&#x5C31;&#x5728;&#x4F60;&#x624B;&#x91CC;&#xFF0C;&#x4E0D;&#x820D;&#x4E0D;&#x5F03;&#x201D;
&#x201C;&#x6765;&#x6211;&#x7684;&#x6000;&#x91CC;&#xFF0C;&#x6216;&#x7740;&#xFF0C;&#x8BA9;&#x6211;&#x4F4F;&#x8FDB;&#x4F60;&#x7684;&#x5FC3;&#x91CC;&#xFF0C;&#x9ED8;&#x7136;&#x76F8;&#x7231;&#x3001;&#x5BC2;&#x9759;&#x6B22;&#x559C;&#x201D;</p>
<p>&#x9633;&#x5149;&#x3001;&#x84DD;&#x5929;&#x3001;&#x96EA;&#x5C71;&#x3001;&#x7A00;&#x8584;&#x7684;&#x7A7A;&#x6C14;
&#x62C9;&#x8428;&#x7684;&#x4E00;&#x5207;&#x8BA9;&#x4EBA;&#x6DF1;&#x6DF1;&#x611F;&#x5230;&#x751F;&#x547D;&#x5982;&#x6B64;&#x4E4B;&#x8F7B;&#xFF0C;&#x7231;&#x60C5;&#x5982;&#x6B64;&#x4E4B;&#x91CD;
&#x90A3;&#x4E48;&#x79BB;&#x5F00;&#x4E86;&#x62C9;&#x8428;&#xFF0C;&#x8FD9;&#x6837;&#x7684;&#x611F;&#x60C5;&#x8FD8;&#x662F;&#x5426;&#x80FD;&#x7EE7;&#x7EED;&#x5462;&#xFF1F;
&#x76F8;&#x6FE1;&#x4EE5;&#x6CAB;&#xFF0C;&#x4E0D;&#x82E5;&#x76F8;&#x5FD8;&#x4E8E;&#x6C5F;&#x6E56;&#xFF0C;&#x8FD9;&#x5C31;&#x662F;&#x62C9;&#x8428;&#x7684;&#x8273;&#x9047;
https://n1-q.mafengwo.net/s9/M00/70/49/wKgBs1g888qAPtYHAAKJOrmP-jo39.jpeg?imageView2%2F2%2Fw%2F680%2Fq%2F90</p>
<p>&#x6652;&#x8DB3;&#x592A;&#x9633;&#xFF0C;&#x8D77;&#x8EAB;&#xFF0C;&#x8D70;&#x5427;&#xFF0C;&#x8DDF;&#x7740;&#x4FE1;&#x5F92;&#x8F6C;&#x7ECF;
&#x56F4;&#x7740;&#x5927;&#x662D;&#x5BFA;&#x8F6C;&#x4E86;&#x4E00;&#x5708;&#x53C8;&#x4E00;&#x5708;&#xFF0C;&#x7B2C;&#x4E09;&#x5708;&#x65F6;&#x5728;&#x4E00;&#x4E2A;&#x9EC4;&#x8272;&#x5C0F;&#x623F;&#x5B50;&#x524D;&#x505C;&#x4E86;&#x4E0B;&#x6765;
&#x201C;&#x739B;&#x5409;&#x963F;&#x7C73;&#x201D;
&#x62FF;&#x51FA;&#x51C6;&#x5907;&#x597D;&#x7684;&#x7EB8;&#x5F20;&#xFF0C;&#x5199;&#x597D;&#x671F;&#x5F85;&#x7684;&#x6587;&#x5B57;&#xFF0C;&#x8BA9;&#x670B;&#x53CB;&#x5E2E;&#x52A9;&#x62CD;&#x7167;
&#x6211;&#x5728;&#x8FFD;&#x5BFB;&#x6211;&#x7684;&#x739B;&#x5409;&#x963F;&#x7C73;
https://c2-q.mafengwo.net/s9/M00/70/EF/wKgBs1g89NuAVF6iAASI22PqIRE73.jpeg?imageView2%2F2%2Fw%2F680%2Fq%2F90</p>
<p>&#x3010;&#x739B;&#x5409;&#x963F;&#x7C73;&#x3011;
&#x5982;&#x679C;&#x4F60;&#x53BB;&#x4E86;&#x897F;&#x85CF;&#xFF0C;&#x4E0D;&#x80FD;&#x4E0D;&#x53BB;&#x516B;&#x5ED3;&#x8857;&#xFF0C;&#x53BB;&#x516B;&#x5ED3;&#x8857;&#x6F2B;&#x6E38;&#xFF0C;&#x53BB;&#x9082;&#x9005;&#x5C5E;&#x4E8E;&#x4F60;&#x81EA;&#x5DF1;&#x7684;&#x739B;&#x5409;&#x963F;&#x7C73;&#x3002;
&#x4E09;&#x767E;&#x5E74;&#x524D;&#x7684;&#x67D0;&#x4E2A;&#x591C;&#x665A;&#x7684;&#x6708;&#x8272;&#x4E0B;
&#x516D;&#x4E16;&#x8FBE;&#x8D56;&#x4ED3;&#x592E;&#x5609;&#x63AA;&#x6DF1;&#x591C;&#x6765;&#x5230;&#x516B;&#x5ED3;&#x8857;&#x4E1C;&#x5357;&#x89D2;&#x7684;&#x4E00;&#x680B;&#x85CF;&#x5F0F;&#x9152;&#x9986;&#x91CC;
&#x6070;&#x5DE7;&#x4E00;&#x4F4D;&#x6708;&#x4EAE;&#x822C;&#x7EAF;&#x7F8E;&#x7684;&#x5C11;&#x5973;&#x4E5F;&#x4E0D;&#x671F;&#x800C;&#x81F3;
&#x5979;&#x7F8E;&#x4E3D;&#x7684;&#x5BB9;&#x989C;&#x548C;&#x795E;&#x60C5;&#x6DF1;&#x6DF1;&#x5370;&#x5728;&#x4E86;&#x4ED3;&#x592E;&#x5609;&#x63AA;&#x7684;&#x5FC3;&#x91CC;&#x3002;
&#x4ECE;&#x6B64;&#xFF0C;&#x4ED6;&#x5E38;&#x5E38;&#x5149;&#x987E;&#x8FD9;&#x5BB6;&#x9152;&#x9986;
&#x9057;&#x61BE;&#x7684;&#x662F;&#xFF0C;&#x8FD9;&#x4F4D;&#x6708;&#x4EAE;&#x5C11;&#x5973;&#x518D;&#x4E5F;&#x6CA1;&#x6709;&#x51FA;&#x73B0;
&#x201C;&#x5728;&#x90A3;&#x4E1C;&#x65B9;&#x9AD8;&#x9AD8;&#x7684;&#x5C71;&#x5C16;/&#x6BCF;&#x5F53;&#x5347;&#x8D77;&#x90A3;&#x660E;&#x6708;&#x768E;&#x989C;/&#x739B;&#x5409;&#x963F;&#x7C73;&#x9189;&#x4EBA;&#x7684;&#x7B11;&#x8138;/&#x4F1A;&#x5189;&#x5189;&#x6D6E;&#x73B0;&#x5728;&#x6211;&#x5FC3;&#x7530;&#x201D;
&#x201C;&#x66FE;&#x8651;&#x591A;&#x60C5;&#x635F;&#x68B5;&#x884C;/&#x5165;&#x5C71;&#x53C8;&#x6050;&#x522B;&#x503E;&#x57CE;/&#x4E16;&#x95F4;&#x5B89;&#x5F97;&#x53CC;&#x5168;&#x6CD5;/&#x4E0D;&#x8D1F;&#x5982;&#x6765;&#x4E0D;&#x8D1F;&#x537F;&#x201D;
&#x867D;&#x7136;&#x4F60;&#x6211;&#x90FD;&#x4E0D;&#x662F;&#x4ED3;&#x592E;&#x5609;&#x63AA;&#xFF0C;&#x4F46;&#x6211;&#x60F3;&#x53BB;&#x516B;&#x5ED3;&#x8857;&#x9082;&#x9005;&#x6211;&#x5FC3;&#x4E2D;&#x90A3;&#x4F4D;&#x6708;&#x4EAE;&#x4E00;&#x6837;&#x7684;&#x59D1;&#x5A18;&#x3002;
https://b1-q.mafengwo.net/s9/M00/6F/18/wKgBs1g88dSAPgaLABEvSg0y0zQ95.jpeg?imageView2%2F2%2Fw%2F680%2Fq%2F90</p>
<p>&#x3010;&#x516B;&#x5ED3;&#x8857;&#x3011;
&#x5982;&#x679C;&#x4F60;&#x6709;&#x5145;&#x88D5;&#x7684;&#x65F6;&#x95F4;&#xFF0C;&#x4E00;&#x5B9A;&#x8981;&#x627E;&#x4E00;&#x4E2A;&#x8273;&#x9633;&#x5929;&#x6765;&#x516B;&#x5ED3;&#x8857;&#x3002;
&#x5929;&#x7684;&#x84DD;&#x3001;&#x4E91;&#x7684;&#x767D;&#x9047;&#x4E0A;&#x85CF;&#x65CF;&#x7279;&#x6709;&#x7684;&#x7EA2;&#xFF0C;&#x5341;&#x5206;&#x8BA8;&#x4EBA;&#x559C;&#x6B22;&#x7684;&#x642D;&#x914D;&#x3002;
&#x653E;&#x4E0B;&#x4EBA;&#x751F;&#x4E00;&#x5207;&#x70E6;&#x607C;&#x548C;&#x8D1F;&#x91CD;&#xFF0C;&#x5728;&#x516B;&#x5ED3;&#x8857;&#x4E0A;&#x4FE1;&#x9A6C;&#x7531;&#x7F30;&#x5730;&#x8D70;&#x8D70;&#x77A7;&#x77A7;&#xFF0C;&#x5FC5;&#x5C06;&#x662F;&#x4F60;&#x4ECE;&#x672A;&#x6709;&#x8FC7;&#x7684;&#x5FC3;&#x7075;&#x4E4B;&#x65C5;
&#x4E0D;&#x5FC5;&#x62D8;&#x675F;&#xFF0C;&#x52A0;&#x5165;&#x5230;&#x85CF;&#x65CF;&#x4EBA;&#x7684;&#x8F6C;&#x7ECF;&#x4EBA;&#x6D41;&#x4E2D;&#xFF0C;&#x4F60;&#x4F1A;&#x611F;&#x5230;&#x81EA;&#x5DF1;&#x4E5F;&#x6210;&#x4E86;&#x5236;&#x9020;&#x4EBA;&#x6D41;&#x65CB;&#x6DA1;&#x7684;&#x4E00;&#x4E2A;&#x5C0F;&#x5206;&#x5B50;
https://a1-q.mafengwo.net/s9/M00/71/03/wKgBs1g89QmASfh8AAYpL6Pr0-U91.jpeg?imageView2%2F2%2Fw%2F680%2Fq%2F90</p>
<p>&#x897F;&#x85CF;&#x6D41;&#x4F20;&#x7740;&#x8FD9;&#x6837;&#x7684;&#x4E00;&#x9996;&#x6B4C;&#x8C23;&#xFF1A;&#x201C;&#x62C9;&#x8428;&#x516B;&#x5ED3;&#x8857;&#x4E0A;&#xFF0C;&#x7A97;&#x6237;&#x6BD4;&#x95E8;&#x8FD8;&#x591A;&#xFF1B;&#x7A97;&#x6237;&#x91CC;&#x7684;&#x5973;&#x90CE;&#xFF0C;&#x9AA8;&#x5934;&#x6BD4;&#x8089;&#x8FD8;&#x8F6F;&#x3002;&#x201D;&#x7A97;&#x6237;&#x91CC;&#x7684;&#x5973;&#x90CE;&#x672A;&#x5FC5;&#x6709;&#x7F18;&#x5F97;&#x89C1;&#xFF0C;&#x4F46;&#x90A3;&#x6CBF;&#x8857;&#x7433;&#x7405;&#x6EE1;&#x76EE;&#x7684;&#x5C0F;&#x644A;&#x548C;&#x4E34;&#x8857;&#x7684;&#x5E97;&#x9762;&#xFF0C;&#x5FC5;&#x53EF;&#x4F7F;&#x4F60;&#x5927;&#x9971;&#x773C;&#x798F;&#x4E86;&#x3002;&#x51D1;&#x4E0A;&#x524D;&#x53BB;&#xFF0C;&#x5404;&#x8272;&#x4F2A;&#x85CF;&#x9970;&#x548C;&#x5047;&#x53E4;&#x8463;&#xFF0C;&#x8DB3;&#x4EE5;&#x4EE4;&#x4F60;&#x773C;&#x82B1;&#x7F2D;&#x4E71;&#x3002;
&#x516B;&#x5ED3;&#x8857;&#x6CBF;&#x7EBF;&#x7684;&#x8857;&#x9053;&#x4E0A;&#x4E5F;&#x6709;&#x597D;&#x591A;&#x53E4;&#x8001;&#x7684;&#x5C0F;&#x5BFA;&#x5E99;&#x3001;&#x5C3C;&#x59D1;&#x5EB5;&#xFF0C;&#x8FD8;&#x6709;&#x4E00;&#x5EA7;&#x5927;&#x6E05;&#x771F;&#x5BFA;&#xFF0C;&#x8FD9;&#x4E9B;&#x5730;&#x65B9;&#x90FD;&#x5F88;&#x6709;&#x610F;&#x601D;&#xFF0C;&#x503C;&#x5F97;&#x4F60;&#x82B1;&#x65F6;&#x95F4;&#x8F6C;&#x8F6C;&#x3002;</p>
<blockquote>
<p>&#x62C9;&#x8428;&#x7684;&#x5BFA;&#x5E99;&#x548C;&#x56ED;&#x6797;</p>
</blockquote>
<p>&#x7F57;&#x5E03;&#x6797;&#x5361;&#xFF0C;&#x610F;&#x4E3A;&#x201C;&#x5B9D;&#x8D1D;&#x56ED;&#x6797;&#x201D;&#xFF0C;&#x662F;&#x897F;&#x85CF;&#x89C4;&#x6A21;&#x6700;&#x5927;&#x7684;&#x4EBA;&#x9020;&#x56ED;&#x6797;&#xFF0C;&#x662F;&#x8FBE;&#x8D56;&#x7684;&#x590F;&#x5BAB;&#x3002;&#x7F57;&#x5E03;&#x6797;&#x5361;&#x56ED;&#x5185;&#x53E4;&#x6728;&#x53C2;&#x5929;&#xFF0C;&#x591A;&#x690D;&#x5947;&#x82B1;&#x5F02;&#x8349;&#xFF0C;&#x662F;&#x62C9;&#x8428;&#x5C11;&#x89C1;&#x7684;&#x80DC;&#x666F;&#x3002;&#x82E5;&#x9022;&#x96EA;&#x987F;&#x8282;&#x5176;&#x95F4;&#xFF0C;&#x5C24;&#x5176;&#x503C;&#x5F97;&#x4E00;&#x5F80;&#x3002;
https://n3-q.mafengwo.net/s9/M00/45/68/wKgBs1fuDb2AWwXoAAeZS6-xo9Y79.jpeg?imageView2%2F2%2Fw%2F680%2Fq%2F90</p>
<p>&#x54F2;&#x868C;&#x5BFA;&#x662F;&#x9EC4;&#x6559;&#x516D;&#x5927;&#x5BFA;&#x5E99;&#x4E2D;&#x89C4;&#x6A21;&#x6700;&#x5927;&#x7684;&#x4E00;&#x5EA7;&#xFF0C;&#x539F;&#x50E7;&#x4EBA;&#x5B9A;&#x5458;&#x4E3A;7700&#x4EBA;&#xFF0C;&#x4F46;&#x50E7;&#x4FA3;&#x6570;&#x76EE;&#x6700;&#x591A;&#x65F6;&#x8FBE;&#x5230;&#x4E86;10000&#x4EBA;&#x3002;&#x54F2;&#x868C;&#x5BFA;&#x662F;1416&#x5E74;&#x5B97;&#x5580;&#x5DF4;&#x5927;&#x5E08;&#x7684;&#x5F1F;&#x5B50;&#x964D;&#x592E;&#x66F2;&#x6770;*&#x624E;&#x897F;&#x73ED;&#x4E39;&#x5728;&#x5927;&#x8D35;&#x65CF;&#x6717;&#x560E;&#x6851;&#x7684;&#x8D44;&#x52A9;&#x4E0B;&#x59CB;&#x5EFA;&#xFF0C;&#x54F2;&#x868C;&#x5BFA;&#x4E5F;&#x662F;&#x4E00;&#x5EA7;&#x9AD8;&#x50E7;&#x5927;&#x5FB7;&#x8F88;&#x51FA;&#x4E4B;&#x5BFA;&#xFF0C;&#x4E00;&#x4E16;&#x81F3;&#x4E94;&#x4E16;&#x8FBE;&#x8D56;&#x5587;&#x561B;&#x90FD;&#x66FE;&#x5728;&#x54F2;&#x868C;&#x5BFA;&#x5C45;&#x4F4F;&#x5E76;&#x5386;&#x4EFB;&#x4E3B;&#x6301;&#x3002;
&#x201C;&#x54F2;&#x868C;&#x201D;&#x610F;&#x4E3A;&#x5806;&#x79EF;&#x7684;&#x5927;&#x7C73;&#xFF0C;&#x5BFA;&#x5185;&#x591A;&#x767D;&#x8272;&#x5EFA;&#x7B51;&#xFF0C;&#x8FDC;&#x671B;&#x53BB;&#x5982;&#x5806;&#x79EF;&#x5728;&#x5C71;&#x5773;&#x91CC;&#x7684;&#x4E00;&#x5806;&#x767D;&#x8272;&#x5927;&#x7C73;&#xFF0C;&#x6545;&#x5F97;&#x6B64;&#x5BFA;&#x540D;&#x3002;&#x96EA;&#x987F;&#x8282;&#x6652;&#x4F5B;&#x65F6;&#x8FD9;&#x91CC;&#x4EBA;&#x5C71;&#x4EBA;&#x6D77;&#xFF0C;&#x851A;&#x4E3A;&#x58EE;&#x89C2;&#xFF0C;&#x5B9A;&#x4F1A;&#x7ED9;&#x4F60;&#x5E26;&#x6765;&#x9707;&#x64BC;&#x3002;
https://n4-q.mafengwo.net/s9/M00/72/0C/wKgBs1g89xKAD28jAAV68SaAb6A53.jpeg?imageView2%2F2%2Fw%2F680%2Fq%2F90</p>
<p>&#x8272;&#x62C9;&#x5BFA;&#x5168;&#x540D;&#x4E3A;&#x8272;&#x62C9;&#x5927;&#x4E58;&#x5BFA;&#xFF0C;&#x4F4D;&#x4E8E;&#x62C9;&#x8428;&#x5317;&#x90CA;&#x8272;&#x62C9;&#x4E4C;&#x5B5C;&#x5C71;&#x5357;&#x9E93;&#xFF0C;&#x662F;&#x897F;&#x85CF;&#x7B2C;&#x4E8C;&#x5927;&#x5BFA;&#xFF0C;&#x59CB;&#x5EFA;&#x4E8E;&#x516C;&#x5143;1419&#x5E74;&#x3002;&#x8272;&#x62C9;&#x5BFA;&#x4F9D;&#x5C71;&#x800C;&#x5EFA;&#xFF0C;&#x89C4;&#x6A21;&#x5B8F;&#x5927;&#xFF0C;&#x6BBF;&#x5B87;&#x9519;&#x843D;&#x6709;&#x81F4;&#xFF0C;&#x91CD;&#x697C;&#x53E0;&#x9601;&#xFF0C;&#x91D1;&#x78A7;&#x8F89;&#x714C;&#xFF0C;&#x6781;&#x4E3A;&#x58EE;&#x89C2;&#x3002;&#x8272;&#x62C9;&#x5BFA;&#x6700;&#x6709;&#x540D;&#x7684;&#x662F;&#x201C;&#x8FA9;&#x7ECF;&#x201D;&#xFF0C;&#x90A3;&#x5938;&#x5F20;&#x5947;&#x7279;&#x7684;&#x80A2;&#x4F53;&#x52A8;&#x4F5C;&#xFF0C;&#x6BD4;&#x4F1A;&#x7ED9;&#x4F60;&#x7559;&#x4E0B;&#x6DF1;&#x523B;&#x7684;&#x5370;&#x8C61;&#x3002;
https://b4-q.mafengwo.net/s9/M00/72/13/wKgBs1g89yKAJRCbAAL-GWaukGw39.jpeg?imageView2%2F2%2Fw%2F680%2Fq%2F90</p>
<blockquote>
<p>&#x62C9;&#x8428;&#x7684;&#x751C;&#x8336;&#xFF0C;&#x4E00;&#x5982;&#x6210;&#x90FD;&#x7684;&#x8336;&#x9986;</p>
</blockquote>
<p>&#x62C9;&#x8428;&#x6700;&#x65E9;&#x662F;&#x5E1D;&#x738B;&#x7684;&#xFF0C;&#x62C9;&#x8428;&#x66FE;&#x7ECF;&#x662F;&#x50E7;&#x4FA3;&#x7684;&#xFF0C;&#x62C9;&#x8428;&#x540E;&#x6765;&#x662F;&#x8D35;&#x65CF;&#x7684;&#xFF0C;&#x4F46;&#x62C9;&#x8428;&#x6C38;&#x8FDC;&#x662F;&#x5E02;&#x4E95;&#x4F17;&#x751F;&#x7684;&#x3002;&#x5E1D;&#x738B;&#x6709;&#x9AD8;&#x5165;&#x4E91;&#x7AEF;&#x7684;&#x5E03;&#x8FBE;&#x62C9;&#x5BAB;&#xFF0C;&#x50E7;&#x4FA3;&#x6709;&#x91D1;&#x78A7;&#x8F89;&#x714C;&#x7684;&#x5927;&#x662D;&#x5BFA;&#x3001;&#x4E09;&#x5927;&#x5BFA;&#xFF0C;&#x8D35;&#x65CF;&#x6709;&#x9AD8;&#x5899;&#x6DF1;&#x9662;&#x3001;&#x56ED;&#x6797;&#x5E9C;&#x90B8;&#xFF0C;&#x800C;&#x62C9;&#x8428;&#x7684;&#x5E02;&#x4E95;&#x4F17;&#x751F;&#x4EEC;&#xFF0C;&#x5219;&#x6709;&#x7199;&#x6765;&#x6518;&#x5F80;&#x7684;&#x516B;&#x5ED3;&#x8857;&#x548C;&#x9576;&#x5D4C;&#x5728;&#x516B;&#x5ED3;&#x8857;&#x5468;&#x56F4;&#x5C0F;&#x5DF7;&#x91CC;&#x7684;&#x5927;&#x5C0F;&#x751C;&#x8336;&#x9986;&#x3002;
&#x201C;&#x62C9;&#x8428;&#x751C;&#x8336;&#x201D;&#x8FD9;&#x56DB;&#x4E2A;&#x5B57;&#x5DF2;&#x662F;&#x4E00;&#x4E2A;&#x4E0D;&#x53EF;&#x8F7B;&#x6613;&#x62C6;&#x5206;&#x7684;&#x8BCD;&#x6C47;&#xFF0C;&#x4E0D;&#x4E3A;&#x89E3;&#x6E34;&#xFF0C;&#x4E0D;&#x4E3A;&#x679C;&#x8179;&#xFF0C;&#x751C;&#x8336;&#x662F;&#x62C9;&#x8428;&#x5E02;&#x6C11;&#x751F;&#x6D3B;&#x7684;&#x4E00;&#x5242;&#x8C03;&#x5473;&#x54C1;&#xFF0C;&#x800C;&#x4E0D;&#x518D;&#x662F;&#x4E3B;&#x98DF;&#x7684;&#x7EC4;&#x6210;&#x90E8;&#x5206;&#x3002;
&#x6CE1;&#x751C;&#x8336;&#x9986;&#x662F;&#x62C9;&#x8428;&#x4EBA;&#x4E50;&#x6B64;&#x4E0D;&#x5F7C;&#x7684;&#x751F;&#x6D3B;&#x65B9;&#x5F0F;&#x3002;&#x65E2;&#x7136;&#x751C;&#x8336;&#x4E0D;&#x8FC7;&#x5976;&#x8336;&#x800C;&#x5DF2;&#xFF0C;&#x5176;&#x610F;&#x5F53;&#x7136;&#x4E0D;&#x5728;&#x4E8E;&#x8336;&#x4E86;&#x3002;&#x5728;&#x8FD9;&#x91CC;&#xFF0C;&#x9AD8;&#x8C08;&#x9614;&#x8BBA;&#x4E0D;&#x53D7;&#x8BDF;&#x75C5;&#xFF0C;&#x7A83;&#x7A83;&#x79C1;&#x8BED;&#x65E0;&#x4EBA;&#x4FA7;&#x76EE;&#xFF0C;&#x552F;&#x72EC;&#x6C89;&#x9ED8;&#x624D;&#x662F;&#x6709;&#x7F6A;&#x7684;&#x3002;&#x4EB2;&#x670B;&#x597D;&#x53CB;&#x81EA;&#x4E0D;&#x5FC5;&#x8BF4;&#xFF0C;&#x5373;&#x4FBF;&#x964C;&#x751F;&#x4EBA;&#x5750;&#x5728;&#x4E00;&#x8D77;&#xFF0C;&#x4E5F;&#x5F88;&#x5FEB;&#x5C31;&#x804A;&#x5F97;&#x4E0D;&#x4EA6;&#x4E50;&#x4E4E;&#x4E86;&#x3002;
&#x4F60;&#x662F;&#x4E0D;&#x662F;&#x5DF2;&#x542C;&#x5F97;&#x6709;&#x70B9;&#x9F7F;&#x988A;&#x751F;&#x6D25;&#xFF0C;&#x795E;&#x601D;&#x6E38;&#x79FB;&#x4E86;&#xFF1F;&#x90A3;&#x4E48;&#x8FD8;&#x7B49;&#x4EC0;&#x4E48;&#xFF1F;&#x53BB;&#x5927;&#x662D;&#x5BFA;&#x5E7F;&#x573A;&#x8FB9;&#x7684;&#x5149;&#x660E;&#x751C;&#x8336;&#x9986;&#xFF0C;&#x53BB;&#x4E9A;&#x65C5;&#x9986;&#x5BF9;&#x9762;&#x7684;&#x5FB7;&#x5409;&#x8336;&#x9986;&#xFF0C;&#x53BB;&#x6C5F;&#x82CF;&#x8DEF;&#x4E0A;&#x7684;&#x9769;&#x547D;&#x751C;&#x8336;&#x9986;&#x559D;&#x8336;&#xFF0C;&#x53BB;&#x4ED3;&#x59D1;&#x5BFA;&#x65C1;&#x8FB9;&#x7684;&#x4ED3;&#x59D1;&#x5BFA;&#x751C;&#x8336;&#x9986;&#x53BB;&#x5427;&#x3002;</p>
<p>&#x4ED3;&#x59D1;&#x5BFA;&#x751C;&#x8336;&#x9986;&#xFF0C;&#x4EBA;&#x4EEC;&#x95F2;&#x6563;&#x7740;&#x804A;&#x5929;
https://n2-q.mafengwo.net/s9/M00/71/12/wKgBs1g89SeAejeRAArcVOBz8PY43.jpeg?imageView2%2F2%2Fw%2F680%2Fq%2F90</p>
<p>&#x5149;&#x660E;&#x743C;&#x751C;&#x8336;&#x9986;&#xFF0C;7&#x6BDB;&#x94B1;&#x4E00;&#x676F;
https://a1-q.mafengwo.net/s9/M00/71/5E/wKgBs1g89bqADBYnAADQLKqKX3431.jpeg?imageView2%2F2%2Fw%2F680%2Fq%2F90</p>
<blockquote>
<p>&#x8D1F;&#x8D23;&#x4EFB;&#x7684;&#x65C5;&#x884C;</p>
</blockquote>
<p>&#x3010;&#x5BF9;&#x81EA;&#x5DF1;&#x8D1F;&#x8D23;&#x3011;
&#x4EAB;&#x53D7;&#x7F8E;&#x666F;&#x7684;&#x524D;&#x63D0;&#x662F;&#x4FDD;&#x8BC1;&#x81EA;&#x5DF1;&#x7684;&#x5B89;&#x5168;
&#x8C28;&#x614E;&#x53C2;&#x4E0E;&#x9A91;&#x9A6C;&#x6D3B;&#x52A8;&#xFF0C;&#x5728;&#x5F53;&#x5730;&#x4EBA;&#x81EA;&#x8425;&#x7684;&#x666F;&#x533A;&#xFF0C;&#x5982;&#x9047;&#x4E8B;&#x6545;&#xFF0C;&#x4ED6;&#x4EEC;&#x4E5F;&#x53EA;&#x80FD;&#x644A;&#x624B;&#x3002;
&#x8F83;&#x591A;&#x8DEF;&#x6BB5;&#x4ECD;&#x7136;&#x65E0;&#x4FE1;&#x53F7;&#xFF0C;&#x8FDB;&#x884C;&#x5F92;&#x6B65;&#x7B49;&#x6237;&#x5916;&#x6D3B;&#x52A8;&#xFF0C;&#x8BF7;&#x52A1;&#x5FC5;&#x4E8B;&#x5148;&#x544A;&#x77E5;&#x4EB2;&#x53CB;&#x4F60;&#x7684;&#x884C;&#x8E2A;&#x3002;
&#x5305;&#x8F66;&#x65F6;&#x9700;&#x548C;&#x53F8;&#x673A;&#x786E;&#x8BA4;&#x884C;&#x7A0B;&#xFF0C;&#x4EE5;&#x514D;&#x51FA;&#x73B0;&#x534A;&#x8DEF;&#x52A0;&#x4EF7;&#x3002;
&#x7ED9;&#x81EA;&#x5DF1;&#x548C;&#x8D35;&#x91CD;&#x8D22;&#x7269;&#x4E70;&#x4E00;&#x4EFD;&#x4FDD;&#x9669;&#x3002;</p>
<p>&#x3010;&#x5BF9;&#x6587;&#x5316;&#x8D1F;&#x8D23;&#x3011;
&#x5728;&#x85CF;&#x65CF;&#x5730;&#x533A;&#x65C5;&#x884C;&#x4E0D;&#x8981;&#x5E26;&#x8D70;&#x739B;&#x5C3C;&#x77F3;&#xFF0C;&#x4E0D;&#x8981;&#x7528;&#x811A;&#x8E29;&#x8E0F;&#x5BFA;&#x5E99;&#x95E8;&#x69DB;&#xFF0C;&#x8FDB;&#x5BFA;&#x5E99;&#x8981;&#x8131;&#x5E3D;&#xFF0C;&#x4E0D;&#x53EF;&#x5728;&#x5BFA;&#x5E99;&#x5185;&#x62BD;&#x70DF;&#x7B49;&#xFF1B;&#x5728;&#x5F5D;&#x65CF;&#x5730;&#x533A;&#x4E0D;&#x80FD;&#x6478;&#x5C0F;&#x5B69;&#x7684;&#x5934;&#xFF0C;&#x4E0D;&#x80FD;&#x5F53;&#x7740;&#x957F;&#x8F88;&#x7684;&#x9762;&#x968F;&#x610F;&#x5F00;&#x73A9;&#x7B11;&#x7B49;&#x3002;
&#x5728;&#x65C5;&#x884C;&#x9014;&#x4E2D;&#xFF0C;&#x591A;&#x770B;&#x3001;&#x591A;&#x542C;&#x3001;&#x591A;&#x95EE;&#xFF0C;&#x5E26;&#x7740;&#x4F60;&#x7684;&#x5584;&#x610F;&#x548C;&#x597D;&#x5947;&#x800C;&#x4E0D;&#x662F;&#x504F;&#x89C1;&#x3002;&#x5927;&#x591A;&#x6570;&#x5F53;&#x5730;&#x4EBA;&#x5BF9;&#x5F85;&#x65C5;&#x884C;&#x8005;&#x90FD;&#x5F88;&#x70ED;&#x60C5;&#xFF0C;&#x4F1A;&#x5F88;&#x4E50;&#x4E8E;&#x5411;&#x4F60;&#x4ECB;&#x7ECD;&#x5F53;&#x5730;&#x7684;&#x98CE;&#x571F;&#x4EBA;&#x60C5;&#x3002;</p>
<p>&#x3010;&#x5BF9;&#x73AF;&#x5883;&#x8D1F;&#x8D23;&#x3011;
&#x4F7F;&#x7528;&#x53EF;&#x964D;&#x89E3;&#x4EA7;&#x54C1;&#xFF0C;&#x53C2;&#x52A0;&#x6237;&#x5916;&#x6D3B;&#x52A8;&#x65F6;&#x4E0D;&#x8981;&#x628A;&#x57CE;&#x5E02;&#x5783;&#x573E;&#x5E26;&#x5230;&#x81EA;&#x7136;&#x73AF;&#x5883;&#x4E2D;&#xFF0C;&#x4E5F;&#x4E0D;&#x8981;&#x5C31;&#x5730;&#x63A9;&#x57CB;&#xFF0C;&#x6700;&#x597D;&#x6253;&#x5305;&#x5E26;&#x56DE;&#x57CE;&#x5E02;&#x96C6;&#x4E2D;&#x5904;&#x7406;&#x3002;&#x4E0D;&#x8981;&#x5728;&#x8857;&#x9053;&#x3001;&#x666F;&#x533A;&#x6216;&#x91CE;&#x5916;&#x968F;&#x610F;&#x4E71;&#x6254;&#x5783;&#x573E;&#x548C;&#x70DF;&#x5934;&#x3002;
&#x5728;&#x4EFB;&#x4F55;&#x81EA;&#x7136;&#x73AF;&#x5883;&#x4E2D;&#xFF08;&#x5C24;&#x5176;&#x5728;&#x81EA;&#x7136;&#x4FDD;&#x62A4;&#x533A;&#xFF09;&#x4E0D;&#x8981;&#x968F;&#x624B;&#x91C7;&#x6458;&#x82B1;&#x8349;&#xFF1B;&#x4E0D;&#x8981;&#x7834;&#x574F;&#x5C0F;&#x52A8;&#x7269;&#x7684;&#x5DE2;&#x7A74;&#xFF1B;&#x62D2;&#x7EDD;&#x8D2D;&#x4E70;&#x91CE;&#x751F;&#x52A8;&#x7269;&#x5236;&#x54C1;&#xFF0C;&#x5982;&#x72FC;&#x7259;&#x3001;&#x718A;&#x7259;&#x7B49;&#xFF1B;&#x62D2;&#x7EDD;&#x53C2;&#x4E0E;&#x6253;&#x730E;&#x884C;&#x4E3A;&#xFF1B;&#x62D2;&#x7EDD;&#x8D2D;&#x4E70;&#x73CD;&#x7A00;&#x690D;&#x7269;&#xFF1B;&#x62D2;&#x7EDD;&#x8FDB;&#x91CE;&#x5473;&#x9910;&#x9986;&#x3002;</p>
<p>&#x3010;&#x5BF9;&#x5F53;&#x5730;&#x4EBA;&#x8D1F;&#x8D23;&#x3011;
&#x5728;&#x65C5;&#x6E38;&#x70ED;&#x70B9;&#x5730;&#x533A;&#xFF0C;&#x5F53;&#x5730;&#x4EBA;&#x662F;&#x73AF;&#x5883;&#x6210;&#x672C;&#x7684;&#x4E3B;&#x8981;&#x627F;&#x62C5;&#x8005;&#x3002;&#x6240;&#x4EE5;&#x6211;&#x4EEC;&#x63D0;&#x5021;&#xFF1A;&#x4F4F;&#x5728;&#x5F53;&#x5730;&#x4EBA;&#x5F00;&#x7684;&#x65C5;&#x9986;&#x6216;&#x8005;&#x5EA6;&#x5047;&#x6751;&#xFF1B;&#x5728;&#x8DEF;&#x8FB9;&#x7684;&#x5C0F;&#x5403;&#x644A;&#x548C;&#x5BB6;&#x5EAD;&#x9910;&#x9986;&#x4EAB;&#x7528;&#x7F8E;&#x5473;&#xFF1B;&#x559D;&#x5F53;&#x5730;&#x9152;&#x6C34;&#x996E;&#x6599;&#xFF1B;&#x4ECE;&#x5F53;&#x5730;&#x624B;&#x827A;&#x4EBA;&#x90A3;&#x91CC;&#x76F4;&#x63A5;&#x8D2D;&#x4E70;&#x5DE5;&#x827A;&#x54C1;&#x3002;
&#x9664;&#x975E;&#x83B7;&#x5F97;&#x5141;&#x8BB8;&#xFF0C;&#x5426;&#x5219;&#x4E0D;&#x8981;&#x62CD;&#x6444;&#x79C1;&#x4EBA;&#x6216;&#x8005;&#x5B97;&#x6559;&#x6D3B;&#x52A8;&#x3002;&#x5982;&#x679C;&#x7B54;&#x5E94;&#x8981;&#x5BC4;&#x9001;&#x76F8;&#x7247;&#xFF0C;&#x8BF7;&#x52A1;&#x5FC5;&#x5C65;&#x884C;&#x8BFA;&#x8A00;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@iguazi123/8-1" target="_blank" rel="noopener">&#x4E2D;&#x56FD;&#x897F;&#x90E8;&#x7F8E;&#x666F;&#x7B14;&#x8BB0;/&#x627E;&#x5BFB;&#x5FC3;&#x7684;&#x6816;&#x606F;&#x5730;/&#x552F;&#x7F8E;&#x98DF;&#x4E0E;&#x7F8E;&#x666F;&#x4E0D;&#x53EF;&#x8F9C;&#x8D1F;&#xFF08;8&#xFF09;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@iguazi123/tags/busy/">busy</a>, <a class="has-link-grey -link" href="/@iguazi123/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@iguazi123/tags/life/">life</a>, <a class="has-link-grey -link" href="/@iguazi123/tags/photography/">photography</a>, <a class="has-link-grey -link" href="/@iguazi123/tags/travel/">travel</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@iguazi123/coco/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">发起：一个去中心化旅行社区COCO</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@iguazi123/7-2/">
                <span class="level-item">中国西部美景笔记/找寻心的栖息地/唯美食与美景不可辜负（7.2）</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@iguazi123/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="iguozi" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 iguozi&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en");</script>


    
    
    
    <script src="/@iguazi123/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    




    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@iguazi123/content.json"};</script>



    
<script src="/@iguazi123/js/bundle.js" defer></script></body>
</html>
