
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>如何更好地赢得(签单)客户？业务技巧 3+1 - David.Ho</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@rivalhw/css/style.css">

<link rel="stylesheet" href="/@rivalhw/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@rivalhw/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="David.Ho" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@rivalhw/">Home</a>
                
                <a class="navbar-item" href="/@rivalhw/archives">Archives</a>
                
                <a class="navbar-item" href="/@rivalhw/categories">Categories</a>
                
                <a class="navbar-item" href="/@rivalhw/tags">Tags</a>
                
                <a class="navbar-item" href="/@rivalhw/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@rivalhw/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmVrSXVAFieT994EzWVowWxaetTXE7s6pMcW27j5unTWJ3/%E4%B8%9A%E5%8A%A1%E5%90%88%E4%BD%9C.jpg" alt="如何更好地赢得(签单)客户？业务技巧 3+1">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-09-30T17:33:33.000Z">2017-09-30</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    12 minutes read (About 1820 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                如何更好地赢得(签单)客户？业务技巧 3+1
            
        </h1>
        <div class="content">
            <br><p>&#xA0;&#xA0;&#xA0;&#x524D;&#x5929;&#x4E0B;&#x5348;&#x65F6;&#x5019;&#xFF0C;&#x6765;&#x4E86;&#x4E2A;&#x67D0;&#x5BB6;&#x7F51;&#x7EDC;&#x516C;&#x53F8;&#x7684;&#x4E1A;&#x52A1;&#x5E02;&#x573A;&#x4EBA;&#x5458;&#xFF0C;&#x56E0;&#x4E3A;&#x8FD1;&#x6765;&#x6211;&#x4EEC;&#x6709;&#x4E9B;&#x9884;&#x7B97;&#xFF0C;&#x60F3;&#x5F00;&#x62D3;&#x4E9B;&#x66F4;&#x591A;&#x5BA2;&#x6237;&#xFF0C;&#x6240;&#x4EE5;&#x7EA6;&#x4E86;&#x8FD9;&#x5BB6;&#x4F01;&#x4E1A;&#x7684;&#x5E02;&#x573A;&#x4EBA;&#x5458;&#x6765;&#x8BE6;&#x7EC6;&#x4E86;&#x89E3;&#x4E0B;&#x3002;</p><br><p>&#xA0;&#xA0;&#xA0;&#x4E0D;&#x5DE7;&#x7684;&#x662F;&#xFF0C;&#x8FD9;&#x4E2A;&#x4E1A;&#x52A1;&#x4EBA;&#x5458;&#x8FC7;&#x6765;&#x65F6;&#x6211;&#x521A;&#x597D;&#x6709;&#x4E9B;&#x4E8B;&#x60C5;&#xFF0C;&#x4E8E;&#x662F;&#x5B89;&#x6392;&#x53E6;&#x5916;&#x4E00;&#x540C;&#x4E8B;&#x8D1F;&#x8D23;&#x8DDF;&#x5BF9;&#x65B9;&#x63A5;&#x6D3D;&#xFF0C;&#x5C31;&#x662F;&#x5148;&#x4E86;&#x89E3;&#x6C9F;&#x901A;&#xFF0C;&#x6211;&#x5728;&#x529E;&#x516C;&#x5BA4;&#x91CC;&#x5728;&#x5904;&#x7406;&#x522B;&#x7684;&#x4E00;&#x4E9B;&#x4E8B;&#x60C5;&#xFF0C;&#x7B49;&#x5230;&#x8FC7;&#x4E86;&#x4E00;&#x4F1A;&#xFF0C;&#x6211;&#x51FA;&#x53BB;&#x5230;&#x4F1A;&#x5BA2;&#x5385;&#x542C;&#x4E86;&#x4E0B;&#x5BF9;&#x65B9;&#x7684;&#x8BB2;&#x89E3;&#xFF0C;&#x611F;&#x89C9;&#x6CA1;&#x591A;&#x5927;&#x65B0;&#x610F;&#xFF0C;&#x66F4;&#x91CD;&#x8981;&#x7684;&#x662F;&#x5BF9;&#x65B9;&#x6709;&#x610F;&#x9690;&#x7792;&#x4E86;&#x4E00;&#x4E9B;&#x5E7F;&#x544A;&#x76F8;&#x5173;&#x4E8B;&#x5B9E;&#xFF0C;&#x8BA9;&#x6211;&#x5BF9;&#x5176;&#x4EA7;&#x751F;&#x4E86;&#x4E00;&#x5B9A;&#x6000;&#x7591;&#xFF0C;&#x6240;&#x4EE5;&#x8FD9;&#x4E8B;&#x5C31;&#x6682;&#x65F6;&#x6CA1;&#x6709;&#x786E;&#x5B9A;&#x4E0B;&#x6765;&#x3002;</p><br><p>&#xA0;&#xA0;&#xA0;&#x9694;&#x4E86;&#x5927;&#x7EA6;&#x597D;&#x4E00;&#x4F1A;&#xFF0C;&#x6211;&#x51FA;&#x53BB;&#x65F6;&#x770B;&#x5230;&#x6211;&#x540C;&#x4E8B;&#x4ECD;&#x7136;&#x8FD8;&#x5728;&#x8DDF;&#x5BF9;&#x65B9;&#x5728;&#x6C9F;&#x901A;&#xFF0C;&#x6211;&#x4ECE;&#x8FB9;&#x4E0A;&#x8D70;&#x8FC7;&#xFF0C;&#x542C;&#x5230;&#x5BF9;&#x65B9;&#x4E1A;&#x52A1;&#x4E00;&#x4E2A;&#x52B2;&#x5728;&#x5F3A;&#x8C03;&#x662F;&#x5426;&#x80FD;&#x73B0;&#x5728;&#x5C06;&#x5408;&#x540C;&#x7B7E;&#x8BA2;&#x4E0B;&#x6765;&#xFF0C;&#x5E76;&#x4E14;&#x5C06;&#x5373;&#x5C06;&#x6708;&#x5E95;&#xFF0C;&#x81EA;&#x5DF1;&#x8981;&#x51B2;&#x4E1A;&#x7EE9;(&#x8FD9;&#x4E2A;&#x5927;&#x6982;&#x662F;&#x5F88;&#x591A;&#x73E0;&#x4E09;&#x89D2;&#x4F01;&#x4E1A;&#x7684;&#x5171;&#x540C;&#x7279;&#x70B9;&#x5427;&#xFF0C;&#x6211;&#x4EEC;&#x4F01;&#x4E1A;&#x4E5F;&#x4E0D;&#x4F8B;&#x5916;)&#xFF0C;&#x5E0C;&#x671B;&#x80FD;&#x591A;&#x8003;&#x8651;&#x4E0B;&#x4E91;&#x4E91;&#xFF0C;&#x6211;&#x542C;&#x5230;&#x540E;&#x4FBF;&#x89C9;&#x5F97;&#x6115;&#x7136;&#x3002;</p><br><p>&#xA0;&#xA0;&#xA0;&#x5148;&#x524D;&#x65F6;&#x6211;&#x4E5F;&#x662F;&#x505A;&#x8FC7;&#x4E1A;&#x52A1;&#xFF0C;&#x5F00;&#x62D3;&#x8FC7;&#x5E02;&#x573A;&#xFF0C;&#x6211;&#x77E5;&#x9053;&#x505A;&#x4E1A;&#x52A1;&#x7684;&#x8F9B;&#x82E6;&#xFF0C;&#x5404;&#x79CD;&#x8270;&#x8F9B;&#x4E0D;&#x8A00;&#x800C;&#x55BB;&#xFF0C;&#x53D7;&#x4EBA;&#x51B7;&#x773C;&#xFF0C;&#x5403;&#x95ED;&#x95E8;&#x7FB9;&#xFF0C;&#x751A;&#x81F3;&#x88AB;&#x4EBA;&#x9119;&#x89C6;&#x7B49;&#xFF0C;&#x8FD9;&#x4E9B;&#x90FD;&#x662F;&#x5BB6;&#x5E38;&#x4FBF;&#x996D;&#xFF0C;&#x6211;&#x6DF1;&#x77E5;&#x505A;&#x4E1A;&#x52A1;&#x5C31;&#x4E0D;&#x8981;&#x6015;&#x8F9B;&#x82E6;&#xFF0C;&#x6211;&#x4E5F;&#x77E5;&#x9053;&#x505A;&#x4E1A;&#x52A1;&#x8981;&#x5403;&#x5F97;&#x82E6;&#x4E2D;&#x82E6;&#x65B9;&#x4E3A;&#x4EBA;&#x4E0A;&#x4EBA;&#xFF0C;&#x4F46;&#x662F;&#x5373;&#x4FBF;&#x6211;&#x518D;&#x60F3;&#x540C;&#x5BA2;&#x6237;&#x5BF9;&#x65B9;&#x7B7E;&#x8BA2;&#x5408;&#x540C;&#xFF0C;&#x6211;&#x4E5F;&#x7EDD;&#x5BF9;&#x4E0D;&#x4F1A;&#x8BF4;&#x51FA;&#x7C7B;&#x4F3C;&#x5E0C;&#x671B;&#x5BF9;&#x65B9;&#x7167;&#x987E;&#x81EA;&#x5DF1;&#x3001;&#x540C;&#x60C5;&#x81EA;&#x5DF1;&#x7C7B;&#x4F3C;&#x624B;&#x6BB5;&#x800C;&#x8FBE;&#x5230;&#x6700;&#x7EC8;&#x6210;&#x4EA4;&#x7684;&#x76EE;&#x7684;&#x3002;</p><br><p>&#xA0;&#xA0;&#xA0;&#x5BF9;&#x4E8E;&#x5982;&#x4F55;&#x6210;&#x4EA4;&#x8FBE;&#x6210;&#x5408;&#x540C;&#x4E00;&#x81F4;&#xFF1F;&#x6211;&#x81EA;&#x5DF1;&#x603B;&#x7ED3;&#x7684;&#x4E00;&#x4E9B;&#x7ECF;&#x9A8C;&#xFF0C;&#x5E0C;&#x671B;&#x4F1A;&#x5BF9;&#x521D;&#x5165;&#x4E1A;&#x52A1;&#x5E02;&#x573A;&#x884C;&#x4E1A;&#x7684;&#x670B;&#x53CB;&#x6709;&#x6240;&#x501F;&#x9274;&#x6216;&#x5E2E;&#x52A9;&#xFF0C;&#x8FD9;&#x4E5F;&#x5C31;&#x662F;&#x6211;&#x5E38;&#x5F3A;&#x8C03;&#x7684;&#xFF1A;&#x4E1A;&#x52A1;&#x6280;&#x5DE7;3+1 &#x3002;</p><br><p>&#xA0;&#xA0;&#xA0;&#xA0;&#x591A;&#x5E74;&#x6765;&#x505A;&#x5E02;&#x573A;&#x7684;&#x6210;&#x529F;&#x7ECF;&#x9A8C;&#x548C;&#x5931;&#x8D25;&#x6559;&#x8BAD;&#x544A;&#x8BC9;&#x6211;&#x4EEC;&#xFF0C;&#x505A;&#x4E1A;&#x52A1;&#x6210;&#x4EA4;&#x4E5F;&#x662F;&#x6709;&#x7AE0;&#x53EF;&#x5FAA;&#xFF0C;&#x8C08;&#x5224;&#x548C;&#x6C9F;&#x901A;&#x6280;&#x5DE7;&#x56FA;&#x7136;&#x91CD;&#x8981;&#xFF0C;&#x4F46;&#x82E5;&#x80FD;&#x591F;&#x628A;&#x63E1;&#x4F4F;&#x5BA2;&#x6237;&#x7684;&#x524D;&#x671F;&#x5FC3;&#x7406;&#x72B6;&#x6001;&#xFF0C;&#x8FD9;&#x66F4;&#x662F;&#x975E;&#x5E38;&#x7684;&#x5173;&#x952E;&#xFF0C;&#x4E5F;&#x80FD;&#x5E2E;&#x4F60;&#x5C3D;&#x5FEB;&#x5165;&#x624B;&#x4EE5;&#x53CA;&#x5927;&#x5927;&#x63D0;&#x9AD8;&#x4F60;&#x7684;&#x4E1A;&#x52A1;&#x6210;&#x529F;&#x51E0;&#x7387;&#xFF0C;&#x8FD9;&#x5C31;&#x662F;&#x6211;&#x8FC7;&#x53BB;&#x8FD9;&#x6BB5;&#x65F6;&#x95F4;&#x603B;&#x7ED3;&#x51FA;&#x6765;&#x7684;&#x4E1A;&#x52A1;3+1.</p><br><p>&#xA0;&#xA0;&#xA0;<strong>&#x4F55;&#x8C13;&#x4E1A;&#x52A1;3+1&#xFF1F;</strong> 3&#x6307;&#x7684;&#x662F;3&#x5927;&#x6EE1;&#x8DB3;&#x8981;&#x7D20;&#xFF0C;&#x662F;&#x6307;&#x82E5;&#x8981;&#x8DDF;&#x5BA2;&#x6237;&#x8C08;&#x6210;&#x751F;&#x610F;&#xFF0C;&#x5FC5;&#x987B;&#x8981;&#x6EE1;&#x8DB3;&#x8FD9;3&#x5927;&#x8981;&#x7D20;&#xFF0C;&#x800C;&#x4E14;&#x662F;&#x7F3A;&#x4E00;&#x4E0D;&#x53EF;&#x3002;</p><br><p>&#xA0;&#xA0;&#xA0;<strong>&#x7B2C;1&#x70B9;,&#x5BA2;&#x6237;&#x662F;&#x5426;&#x771F;&#x7684;&#x6709;&#x8FD9;&#x4E2A;&#x9700;&#x6C42;&#xFF1F;</strong></p><br><p>&#xA0;&#xA0;&#xA0;&#x521A;&#x5F00;&#x59CB;&#x505A;&#x4E1A;&#x52A1;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x603B;&#x662F;&#x6309;&#x7167;&#x4E66;&#x4E0A;&#x6240;&#x8BB2;&#x5C06;&#x4E0E;&#x6211;&#x8C08;&#x8BBA;&#x7684;&#x6BCF;&#x4E2A;&#x5BA2;&#x6237;&#x770B;&#x6210;&#x6211;&#x7684;&#x6F5C;&#x5728;&#x610F;&#x5411;&#x5BA2;&#x6237;&#xFF0C;&#x540E;&#x6765;&#x6211;&#x53D1;&#x73B0;&#x8FD9;&#x7EAF;&#x7CB9;&#x5C31;&#x662F;&#x6D6A;&#x8D39;&#x65F6;&#x95F4;&#xFF0C;&#x4E66;&#x672C;&#x4E0A;&#x8BF4;&#x7684;&#x5C31;&#x662F;&#x9B3C;&#x626F;&#xFF0C;&#x5C31;&#x50CF;&#x5355;&#x76F8;&#x601D;&#x4E00;&#x6837;&#x65E0;&#x804A;&#xFF0C;&#x4E5F;&#x5F88;&#x96BE;&#x6709;&#x7ED3;&#x679C;&#x3002;</p><br><p>&#xA0;&#xA0;&#xA0;&#x4F60;&#x771F;&#x7684;&#x6709;&#x8FD9;&#x4E2A;&#x9700;&#x6C42;&#x5417;&#xFF1F;&#x8FD8;&#x662F;&#x73B0;&#x5728;&#x53EA;&#x662F;&#x4E86;&#x89E3;&#x4E0B;&#xFF1F;&#x6216;&#x8005;&#x6211;&#x5728;&#x540C;&#x4F60;&#x6C9F;&#x901A;&#x4EA4;&#x6D41;&#x8FC7;&#x540E;&#x53D1;&#x73B0;&#x4F60;&#x5F53;&#x524D;&#x6839;&#x672C;&#x5C31;&#x6CA1;&#x6709;&#x8FD9;&#x4E2A;&#x9700;&#x6C42;&#xFF1F;&#x6216;&#x8005;&#x53EA;&#x662F;&#x60F3;&#x4E86;&#x89E3;&#x4E0B;&#xFF0C;&#x90A3;&#x4E48;&#xFF0C;&#x5BF9;&#x4E0D;&#x8D77;&#xFF0C;&#x4F60;&#x7684;&#x65F6;&#x95F4;&#x5F88;&#x5B9D;&#x8D35;&#xFF0C;&#x540C;&#x6837;&#x6211;&#x7684;&#x65F6;&#x95F4;&#x4E5F;&#x5F88;&#x73CD;&#x8D35;&#xFF0C;&#x540C;&#x5BA2;&#x6237;&#x57F9;&#x517B;&#x4E00;&#x5B9A;&#x7684;&#x611F;&#x60C5;&#x662F;&#x6CA1;&#x9519;&#xFF0C;&#x4F46;&#x662F;&#x6211;&#x4E0D;&#x4F1A;&#x8DDF;&#x4F60;&#x65E0;&#x4F11;&#x6B62;&#x7684;&#x3001;&#x4E5F;&#x6BEB;&#x65E0;&#x65B9;&#x5411;&#x7684;&#x8FD9;&#x6837;&#x6D6A;&#x8D39;&#x65F6;&#x95F4;&#x4E0B;&#x53BB;&#x3002;&#x4E94;&#x4E2A;&#x624B;&#x6307;&#x5206;&#x6563;&#x6253;&#x51FA;&#x53BB;&#xFF0C;&#x6C38;&#x8FDC;&#x4E0D;&#x53EF;&#x80FD;&#x6218;&#x80DC;&#x4E00;&#x4E2A;&#x7D27;&#x63E1;&#x7684;&#x62F3;&#x5934;&#xFF0C;&#x5728;&#x8FD9;&#x91CC;&#x6211;&#x60F3;&#x544A;&#x8BC9;&#x5927;&#x5BB6;&#x7684;&#x662F;:&#x5C06;&#x4F60;&#x7684;&#x6709;&#x9650;&#x7CBE;&#x529B;&#x653E;&#x5728;&#x90A3;&#x4E9B;&#x4F60;&#x8BA4;&#x4E3A;&#x6709;&#x8FD9;&#x65B9;&#x9762;&#x9700;&#x6C42;&#x7684;&#x5BA2;&#x6237;&#x8EAB;&#x4E0A;&#x5427;&#xFF01;</p><br><p>&#xA0;&#xA0;&#xA0;<strong>&#x7B2C;2&#x70B9;&#xFF0C;&#x5BA2;&#x6237;&#x5177;&#x4F53;&#x4EC0;&#x4E48;&#x65F6;&#x95F4;&#x6709;&#x8FD9;&#x4E2A;&#x9700;&#x6C42;&#xFF1F;</strong></p><br><p>&#xA0;&#xA0;&#xA0;&#x5177;&#x4F53;&#x4EC0;&#x4E48;&#x65F6;&#x95F4;&#xFF1F;&#x662F;&#x5426;&#x73B0;&#x5728;&#xFF1F;&#x660E;&#x5929;&#xFF1F;&#x540E;&#x5929;&#xFF1F;&#x4E0B;&#x5468;&#x8FD8;&#x662F;&#x4E0B;&#x4E2A;&#x6708;&#xFF1F;&#x5982;&#x679C;&#x662F;&#x73B0;&#x5728;&#x6216;&#x6700;&#x8FD1;&#xFF0C;OK&#xFF0C;&#x6211;&#x4EEC;&#x8A00;&#x5F52;&#x6B63;&#x4F20;&#xFF0C;&#x5F00;&#x59CB;&#x5427;&#xFF01;</p><br><p>&#xA0;&#xA0;&#xA0;<strong>&#x7B2C;3&#x70B9;&#xFF0C;&#x8DDF;&#x4F60;&#x8C08;&#x5224;&#x7684;&#x5BA2;&#x6237;&#x5F53;&#x524D;&#x662F;&#x5426;&#x5177;&#x6709;&#x8BDD;&#x4E8B;&#x6743;&#xFF1F;</strong>&#x4ED6;(&#x5979;)&#x662F;&#x8D1F;&#x8D23;&#x4EBA;&#x6216;&#x76F8;&#x5173;&#x59D4;&#x6258;&#x9879;&#x76EE;&#x8D1F;&#x8D23;&#x4EBA;&#x5417;&#xFF1F;&#x6216;&#x8005;&#x4ED6;(&#x5979;)&#x6709;&#x8FD9;&#x4E2A;&#x9879;&#x76EE;&#x7684;&#x8BDD;&#x4E8B;&#x6743;&#x5417;&#xFF1F;</p><br><p>&#xA0;&#xA0;&#xA0;&#x591A;&#x5E74;&#x524D;&#x6211;&#x66FE;&#x7ECF;&#x6709;&#x6B21;&#x8DEF;&#x9014;&#x82B1;&#x4E86;&#x5F88;&#x957F;&#x65F6;&#x95F4;&#x5230;&#x4E00;&#x5BB6;&#x4F01;&#x4E1A;&#x53BB;&#x62DC;&#x8BBF;&#x5BA2;&#x6237;&#xFF0C;&#x7ED3;&#x679C;&#x540D;&#x7247;&#x9012;&#x4E0A;&#x6765;&#x6211;&#x770B;&#x5230;&#x6240;&#x8C13;&#x7684;&#x9879;&#x76EE;&#x8D1F;&#x8D23;&#x4EBA;&#x53EA;&#x662F;&#x4ED6;&#x4EEC;&#x7684;&#x4E00;&#x4E2A;&#x6280;&#x672F;&#x5458;&#xFF0C;&#x6211;&#x751A;&#x81F3;&#x8FDE;&#x4ED6;&#x4EEC;&#x7684;&#x4E3B;&#x7BA1;&#x90FD;&#x6CA1;&#x770B;&#x5230;&#xFF01;&#x8C08;&#x5224;&#x7684;&#x7ED3;&#x679C;&#x81EA;&#x7136;&#x53EF;&#x60F3;&#x800C;&#x77E5;&#xFF0C;&#x5728;&#x6211;&#x62A5;&#x4E0A;&#x65B9;&#x6848;&#x540E;&#x7B2C;2&#x5929;&#xFF0C;&#x6253;&#x7535;&#x8BDD;&#x8BE2;&#x95EE;&#x8FDB;&#x5C55;&#x65F6;&#x4ED6;&#x4EEC;&#x544A;&#x8BC9;&#x6211;&#x4ED6;&#x4EEC;&#x5DF2;&#x7ECF;&#x540C;&#x53E6;&#x5916;&#x4E00;&#x5BB6;&#x516C;&#x53F8;&#x7B7E;&#x7EA6;&#x4E86;&#xFF01;</p><br><p>&#xA0;&#xA0;&#xA0;&#x8FD9;&#x662F;&#x6211;&#x78B0;&#x5230;&#x8FC7;&#x7684;&#x4E00;&#x4E2A;&#x5F88;&#x5931;&#x8D25;&#x7684;&#x4F8B;&#x5B50;&#xFF0C;&#x6211;&#x540E;&#x6765;&#x603B;&#x7ED3;&#x7ECF;&#x9A8C;&#x65F6;&#xFF0C;&#x628A;&#x8FD9;&#x6761;&#x5217;&#x4E3A;&#x5173;&#x952E;&#x7684;&#x7B2C;3&#x6761;&#xFF0C;&#x5982;&#x679C;&#x8DDF;&#x4F60;&#x8C08;&#x5224;&#x7684;&#x5BF9;&#x65B9;&#x6839;&#x672C;&#x4E0D;&#x5177;&#x4F53;&#x8BDD;&#x4E8B;&#x6743;&#xFF0C;&#x90A3;&#x4E48;OK&#xFF0C;&#x8BF7;&#x4E0D;&#x8981;&#x6D6A;&#x8D39;&#x65F6;&#x95F4;&#x4E86;&#xFF0C;&#x73B0;&#x5728;&#x793E;&#x4F1A;&#x8282;&#x594F;&#x8FD9;&#x4E48;&#x5FEB;&#xFF0C;&#x5927;&#x5BB6;&#x90FD;&#x8FD8;&#x6709;&#x5F88;&#x591A;&#x4E8B;&#x60C5;&#x505A;&#x7684;&#xFF01;</p><br><p>&#xA0;&#xA0;&#xA0;&#x6700;&#x540E;&#x4E00;&#x70B9;&#xFF0C;+1&#x662F;&#x4EC0;&#x4E48;&#x610F;&#x601D;&#x5462;&#xFF1F;</p><br><p>&#xA0;&#xA0;&#xA0;+1&#xFF0C;&#x5C31;&#x662F;&#x8BF4;<strong>&#x4EFB;&#x4F55;&#x65F6;&#x5019;&#xFF0C;&#x4EFB;&#x4F55;&#x573A;&#x5408;&#xFF0C;&#x6211;&#x4EEC;&#x90FD;&#x8981;&#x5C0A;&#x91CD;&#x4EE5;&#x5BA2;&#x6237;&#x7684;&#x9700;&#x6C42;&#x4E3A;&#x6700;&#x91CD;&#x8981;&#x7684;&#x610F;&#x89C1;</strong>&#x3002;</p><br><p>&#xA0;&#xA0;&#xA0;&#x521A;&#x5F00;&#x59CB;&#x540C;&#x5BA2;&#x6237;&#x8C08;&#x5224;&#x65F6;&#xFF0C;&#x8FD9;&#x70B9;&#x5F88;&#x96BE;&#x628A;&#x63E1;&#xFF0C;&#x6216;&#x8005;&#x6211;&#x603B;&#x662F;&#x5FFD;&#x7565;&#x70B9;&#xFF0C;&#x751A;&#x81F3;&#x6709;&#x65F6;&#x5019;&#x5BA2;&#x6237;&#x8BA8;&#x8BBA;&#x65F6;&#xFF0C;&#x6211;&#x7ADF;&#x7136;&#x4E00;&#x65F6;&#x6C14;&#x76DB;&#x4F1A;&#x56E0;&#x67D0;&#x65B9;&#x9762;&#x610F;&#x89C1;&#x4E0D;&#x540C;&#x540C;&#x5BA2;&#x6237;&#x4E89;&#x8FA9;&#x8D77;&#x6765;&#xFF0C;&#x8FD9;&#x6837;&#x7684;&#x540E;&#x679C;&#x4E5F;&#x662F;&#x663E;&#x800C;&#x6613;&#x89C1;&#x7684;&#xFF0C;&#x7ED3;&#x679C;&#x5C31;&#x662F;&#x6211;&#x8D62;&#x7684;&#x4E86;&#x4E00;&#x65F6;&#x53E3;&#x5FEB;&#xFF0C;&#x4F46;&#x662F;&#x5F7B;&#x5E95;&#x4E22;&#x4E86;&#x90A3;&#x5355;&#x751F;&#x610F;&#xFF01;</p><br><p>&#xA0;&#xA0;&#xA0;&#x6211;&#x4EEC;&#x5728;&#x540C;&#x5BA2;&#x6237;&#x4EA4;&#x6D41;&#x65F6;&#xFF0C;&#x5BA2;&#x6237;&#x4F1A;&#x540C;&#x6211;&#x4EEC;&#x8C08;&#x4E0B;&#x4ED6;&#x4EEC;&#x76EE;&#x524D;&#x7684;&#x4E00;&#x4E9B;&#x60C5;&#x51B5;&#xFF0C;&#x751A;&#x81F3;&#x4E00;&#x4E9B;&#x56F0;&#x60D1;&#x6216;&#x95EE;&#x9898;&#xFF0C;&#x5927;&#x591A;&#x6570;&#x5BA2;&#x6237;&#x90FD;&#x662F;&#x6BD4;&#x8F83;&#x7406;&#x6027;&#x7684;&#x7AD9;&#x5728;&#x4ED6;&#x4EEC;&#x7684;&#x89D2;&#x5EA6;&#x8BB2;&#x51FA;&#x4ED6;&#x4EEC;&#x7684;&#x95EE;&#x9898;&#x6216;&#x611F;&#x53D7;&#xFF0C;&#x8FD9;&#x4E2A;&#x65F6;&#x5019;&#x5C31;&#x8981;&#x6C42;&#x6211;&#x4EEC;&#x5728;&#x671F;&#x95F4;&#xFF0C;&#x65F6;&#x523B;&#x4FDD;&#x6301;&#x4E00;&#x4E2A;&#x6BD4;&#x8F83;&#x79EF;&#x6781;&#x7684;&#x5FC3;&#x6001;&#xFF0C;&#x968F;&#x65F6;&#x8BB0;&#x5F55;&#x4E0B;&#x5BA2;&#x6237;&#x6240;&#x8BB2;&#x7684;&#x8981;&#x70B9;&#x548C;&#x9700;&#x6C42;&#xFF0C;&#x56E0;&#x4E3A;&#x4F60;&#x968F;&#x540E;&#x5C31;&#x4F1A;&#x53D1;&#x73B0;&#xFF0C;&#x8FD9;&#x4E9B;&#x4F1A;&#x662F;&#x4F60;&#x540E;&#x671F;&#x505A;&#x65B9;&#x6848;&#x7684;&#x91CD;&#x70B9;&#xFF0C;&#x5C31;&#x50CF;&#x8001;&#x5E08;&#x8BC4;&#x4EF7;&#x4E00;&#x7247;&#x6587;&#x7AE0;&#xFF0C;&#x603B;&#x662F;&#x4EE5;&#x5173;&#x952E;&#x77E5;&#x8BC6;&#x70B9;&#x4E3A;&#x91CD;&#x8981;&#x8BC4;&#x5224;&#x4F9D;&#x636E;&#xFF0C;&#x800C;&#x8FD9;&#x4E9B;&#xFF0C;&#x90FD;&#x662F;&#x51B3;&#x5B9A;&#x662F;&#x5426;&#x91C7;&#x7EB3;&#x4F60;&#x65B9;&#x6848;&#x7684;&#x4E00;&#x4E2A;&#x4E2A;&#x5173;&#x952E;&#x70B9;&#xFF01;</p><br><p>&#xA0;&#xA0;&#xA0;&#x76F8;&#x4FE1;&#x6211;&#x4EEC;&#x6BCF;&#x4E00;&#x4E2A;&#x505A;&#x4E1A;&#x52A1;&#x7684;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x521A;&#x5F00;&#x59CB;&#x8E0F;&#x5165;&#x8FD9;&#x4E2A;&#x884C;&#x4E1A;&#x7684;&#xFF0C;&#x82E5;&#x771F;&#x6B63;&#x60F3;&#x505A;&#x597D;&#x4E1A;&#x52A1;&#xFF0C;&#x8FD9;&#x51E0;&#x70B9;&#x90FD;&#x662F;&#x6211;&#x4EEC;&#x5FC5;&#x987B;&#x8981;&#x505A;&#x5230;&#x7684;&#xFF0C;&#x800C;&#x4E14;&#x6BCF;&#x4E00;&#x70B9;&#x90FD;&#x662F;&#x4E0D;&#x53EF;&#x7F3A;&#x5C11;&#x7684;&#x3002;&#xA0;</p><br><p>&#xA0;&#xA0;&#xA0;&#x7B80;&#x800C;&#x8A00;&#x4E4B;&#xFF0C;&#x4E1A;&#x52A1;3+1&#x5C31;&#x662F;&#x8861;&#x91CF;&#x4F60;&#x80FD;&#x4E0D;&#x80FD;&#x8C08;&#x6210;&#x8FD9;&#x7B14;&#x4E1A;&#x52A1;&#x7684;&#x524D;&#x63D0;&#x5173;&#x952E;&#xFF01;</p><br><p><img src="https://steemitimages.com/DQmVrSXVAFieT994EzWVowWxaetTXE7s6pMcW27j5unTWJ3/%E4%B8%9A%E5%8A%A1%E5%90%88%E4%BD%9C.jpg" width="960" height="640"></p><br><p>&#x56FE;&#x7247;&#x6765;&#x6E90;&#x4E8E; pixabay.com</p><br><p><br></p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/3-1" target="_blank" rel="noopener">&#x2018;&#x5982;&#x4F55;&#x66F4;&#x597D;&#x5730;&#x8D62;&#x5F97;(&#x7B7E;&#x5355;)&#x5BA2;&#x6237;&#xFF1F;&#x4E1A;&#x52A1;&#x6280;&#x5DE7; 3+1&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@rivalhw/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@rivalhw/tags/cn-reader/">cn-reader</a>, <a class="has-link-grey -link" href="/@rivalhw/tags/market/">market</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@rivalhw/steem-sbd/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">如何将STEEM/SBD转换成你所需要的美金/人民币？</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@rivalhw/3dz3f3/">
                <span class="level-item">“月旦评”九月推荐入选文章 第二轮</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@rivalhw/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="David.Ho" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 David.Ho&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@rivalhw/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@rivalhw/content.json"};</script>



    
<script src="/@rivalhw/js/bundle.js" defer></script></body>
</html>

