
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.8.0">
    <meta charset="utf-8">
<title>《艺术的故事》品读（二）：艺术奇特的起源 | 品乐书会 - 吻火</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@julian2013/css/style.css">

<link rel="stylesheet" href="/@julian2013/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@julian2013/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="吻火" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@julian2013/">Home</a>
                
                <a class="navbar-item" href="/@julian2013/archives">Archives</a>
                
                <a class="navbar-item" href="/@julian2013/categories">Categories</a>
                
                <a class="navbar-item" href="/@julian2013/tags">Tags</a>
                
                <a class="navbar-item" href="/@julian2013/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@julian2013/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="http://www.91hx.cn/upload/201708/03/201708031105341467.jpg" alt="《艺术的故事》品读（二）：艺术奇特的起源 | 品乐书会">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-10-09T00:39:42.000Z">2018-10-09</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@julian2013/categories/cn-book/">cn-book</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1522 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                《艺术的故事》品读（二）：艺术奇特的起源 | 品乐书会
            
        </h1>
        <div class="content">
            <p><img src="http://www.91hx.cn/upload/201708/03/201708031105341467.jpg" alt=""></p>
<p>&#x9700;&#x8981;&#x8BF4;&#x660E;&#x7684;&#x662F;&#xFF0C;&#x8FD9;&#x4E2A;&#x7CFB;&#x5217;&#x7684;&#x6587;&#x7AE0;&#x662F;&#x5BF9;&#x300A;&#x827A;&#x672F;&#x7684;&#x6545;&#x4E8B;&#x300B;&#x4E00;&#x4E66;&#x7684;&#x54C1;&#x8BFB;&#x548C;&#x81EA;&#x6211;&#x4F53;&#x4F1A;&#xFF0C;&#x56E0;&#x6B64;&#x4E0D;&#x5149;&#x662F;&#x4F1A;&#x603B;&#x7ED3;&#x6982;&#x62EC;&#x8FD9;&#x672C;&#x4E66;&#xFF0C;&#x8FD8;&#x6709;&#x81EA;&#x5DF1;&#x7684;&#x60F3;&#x6CD5;&#x4EE5;&#x53CA;&#x4ECE;&#x522B;&#x5904;&#x5F97;&#x6765;&#x7684;&#x542F;&#x53D1;&#xFF0C;&#x4E5F;&#x4F1A;&#x4E00;&#x5E76;&#x8BB0;&#x5F55;&#x4E0B;&#x6765;&#x3002;</p>
<p>&#x591A;&#x65B9;&#x7EFC;&#x5408;&#xFF0C;&#x96C6;&#x4E2D;&#x7406;&#x89E3;&#x662F;&#x6211;&#x60F3;&#x8981;&#x505A;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x5F53;&#x7136;&#x73B0;&#x5728;&#x4EC5;&#x4EC5;&#x662F;&#x521A;&#x521A;&#x8D77;&#x6B65;&#xFF0C;&#x4E00;&#x5207;&#x5B66;&#x4E60;&#x65B9;&#x5F0F;&#x8FD8;&#x5728;&#x6478;&#x7D22;&#x5F53;&#x4E2D;&#x3002;</p>
<hr>
<p>&#x5728;&#x4EBA;&#x7C7B;&#x793E;&#x4F1A;&#x4F0A;&#x59CB;&#xFF0C;&#x6CA1;&#x6709;&#x7EAF;&#x7CB9;&#x827A;&#x672F;&#xFF0C;&#x65E0;&#x8BBA;&#x662F;&#x7ED8;&#x753B;&#x6216;&#x96D5;&#x5851;&#xFF0C;&#x90FD;&#x662F;&#x6709;&#x660E;&#x786E;&#x7528;&#x9014;&#x7684;&#x4E1C;&#x897F;&#x3002;</p>
<p>&#x4E0D;&#x77E5;&#x9053;&#x4E00;&#x4EF6;&#x4E1C;&#x897F;&#x662F;&#x4E3A;&#x4E86;&#x6EE1;&#x8DB3;&#x4F55;&#x79CD;&#x9700;&#x6C42;&#xFF0C;&#x5C31;&#x6CA1;&#x6709;&#x529E;&#x6CD5;&#x5BF9;&#x8FD9;&#x4E2A;&#x7269;&#x4EF6;&#x4F5C;&#x51FA;&#x6070;&#x5F53;&#x7684;&#x8BC4;&#x4EF7;&#x3002;&#x540C;&#x6837;&#xFF0C;&#x5982;&#x679C;&#x5BF9;&#x8FC7;&#x53BB;&#x827A;&#x672F;&#x7684;&#x670D;&#x52A1;&#x76EE;&#x6807;&#x4E0D;&#x4E86;&#x89E3;&#x7684;&#x8BDD;&#xFF0C;&#x4E5F;&#x5C31;&#x5F88;&#x96BE;&#x4E86;&#x89E3;&#x8FC7;&#x53BB;&#x7684;&#x827A;&#x672F;&#x3002;</p>
<p>&#x4F5C;&#x4E3A;&#x4EBA;&#x7C7B;&#x7956;&#x5148;&#x7684;&#x201C;&#x539F;&#x59CB;&#x4EBA;&#x201D;&#xFF0C;&#x5BF9;&#x4E8E;&#x5B9E;&#x7269;&#x548C;&#x56FE;&#x753B;&#x4E4B;&#x95F4;&#x7684;&#x533A;&#x522B;&#x4E0D;&#x662F;&#x5F88;&#x6E05;&#x695A;&#xFF0C;&#x56E0;&#x6B64;&#x4F1A;&#x51FA;&#x73B0;&#x5BF9;&#x7740;&#x4EBA;&#x50CF;&#x5B9E;&#x65BD;&#x6CD5;&#x672F;&#x7684;&#x884C;&#x4E3A;&#x3002;</p>
<blockquote>
<p>&#x5C31;&#x4F7F;&#x7528;&#x800C;&#x8A00;&#xFF0C;&#x5EFA;&#x7B51;&#x548C;&#x5236;&#x50CF;&#xFF08;image-making&#xFF09;&#x4E4B;&#x95F4;&#x6CA1;&#x6709;&#x533A;&#x522B;&#xFF0C;&#x4ED6;&#x4EEC;&#x5EFA;&#x9020;&#x8305;&#x5C4B;&#x662F;&#x4E3A;&#x4E86;&#x906E;&#x8EAB;&#x853D;&#x96E8;&#xFF0C;&#x6321;&#x98CE;&#x9632;&#x6652;&#xFF0C;&#x4E3A;&#x4E86;&#x8EB2;&#x907F;&#x64CD;&#x7EB5;&#x81EA;&#x7136;&#x73B0;&#x8C61;&#x7684;&#x795E;&#x7075;&#xFF0C;&#x5236;&#x50CF;&#x5219;&#x662F;&#x4E3A;&#x4E86;&#x4FDD;&#x62A4;&#x4ED6;&#x4EEC;&#x514D;&#x906D;&#x5176;&#x5B83;&#x8D85;&#x81EA;&#x7136;&#x529B;&#x91CF;&#x7684;&#x5371;&#x5BB3;&#x3002;&#x4ED6;&#x4EEC;&#x628A;&#x8D85;&#x81EA;&#x7136;&#x529B;&#x91CF;&#x770B;&#x5F97;&#x8DDF;&#x5927;&#x81EA;&#x7136;&#x7684;&#x529B;&#x91CF;&#x4E00;&#x6837;&#xFF0C;&#x5B9E;&#x6709;&#x5176;&#x7269;&#x3002;&#x6362;&#x53E5;&#x8BDD;&#x8BF4;&#xFF0C;&#x4ED6;&#x4EEC;&#x5236;&#x4F5C;&#x7ED8;&#x753B;&#x548C;&#x96D5;&#x5851;&#x7528;&#x6765;&#x884C;&#x65BD;&#x6CD5;&#x672F;&#x3002;</p>
</blockquote>
<p>&#x56E0;&#x6B64;&#xFF0C;&#x6211;&#x4EEC;&#x5B8C;&#x5168;&#x6709;&#x7406;&#x7531;&#x731C;&#x6D4B;&#xFF0C;&#x539F;&#x59CB;&#x4EBA;&#x7C7B;&#x5728;&#x6D1E;&#x7A74;&#x5185;&#x90E8;&#x753B;&#x7684;&#x90A3;&#x4E9B;&#x91CE;&#x725B;&#xFF0C;&#x9E7F;&#x7B49;&#x56FE;&#x50CF;&#xFF0C;&#x7EDD;&#x4E0D;&#x662F;&#x4E3A;&#x4E86;&#x88C5;&#x9970;&#x4F4F;&#x6240;&#xFF0C;&#x5F88;&#x6709;&#x53EF;&#x80FD;&#x662F;&#x539F;&#x662F;&#x72E9;&#x730E;&#x8005;&#x8BA4;&#x4E3A;&#x53EA;&#x8981;&#x4ED6;&#x4EEC;&#x628A;&#x730E;&#x7269;&#x753B;&#x4E0B;&#x6765;&#xFF0C;&#x7528;&#x4ED6;&#x4EEC;&#x7684;&#x5DE5;&#x5177;&#x75DB;&#x6253;&#x4E00;&#x756A;&#xFF0C;&#x771F;&#x6B63;&#x7684;&#x91CE;&#x517D;&#x5C31;&#x4F1A;&#x88AB;&#x6355;&#x83B7;&#x4E86;&#x3002;</p>
<p>&#x5F53;&#x7136;&#xFF0C;&#x4E5F;&#x6709;&#x53EF;&#x80FD;&#x662F;&#x5728;&#x90A3;&#x6BB5;&#x8270;&#x82E6;&#x7684;&#x5C81;&#x6708;&#x91CC;&#xFF0C;&#x539F;&#x59CB;&#x4EBA;&#x5728;&#x7ECF;&#x5386;&#x4E86;&#x56F4;&#x730E;&#xFF0C;&#x640F;&#x6597;&#x7684;&#x751F;&#x6B7B;&#x4F53;&#x9A8C;&#x4E4B;&#x540E;&#xFF0C;&#x6DF1;&#x523B;&#x7684;&#x8BB0;&#x5FC6;&#x4FC3;&#x4F7F;&#x4ED6;&#x4EEC;&#x8BB0;&#x5F55;&#x4E0B;&#x8FD9;&#x4E9B;&#x56FE;&#x6848;&#xFF0C;&#x53C8;&#x6216;&#x8005;&#x53EA;&#x662F;&#x60F3;&#x8BB2;&#x8FF0;&#x4E00;&#x4E2A;&#x6545;&#x4E8B;&#x5462;&#xFF1F;&#x4E00;&#x5207;&#x4E0D;&#x5F97;&#x800C;&#x77E5;&#x3002;</p>
<p>&#x753B;&#x753B;&#x662F;&#x4EBA;&#x7684;&#x672C;&#x6027;&#xFF0C;&#x5C3D;&#x91CF;&#x5C06;&#x81EA;&#x5DF1;&#x4EE3;&#x5165;&#x5230;&#x4F5C;&#x8005;&#x5F53;&#x65F6;&#x7684;&#x73AF;&#x5883;&#x4E2D;&#xFF0C;&#x6709;&#x52A9;&#x4E8E;&#x6211;&#x4EEC;&#x7406;&#x89E3;&#x4ED6;&#x4EEC;&#x7684;&#x4F5C;&#x54C1;&#x3002;</p>
<p><img src="https://ipfs.busy.org/ipfs/Qma8GqbRW8R2YqvCbfAdorxaGfbsxcP3QMziqu9MyUCawV" alt="image"><br><a href="http://www.91hx.cn/upload/201708/03/201708031101380373.jpg" target="_blank" rel="noopener">&#x91CE;&#x725B;&#xFF0C;&#x7EA6;&#x516C;&#x5143;&#x524D;15000-&#x524D;10000&#x5E74;&#xFF0C;&#x6D1E;&#x7A9F;&#x58C1;&#x753B;</a></p>
<p><img src="https://ipfs.busy.org/ipfs/QmPGTxiBxR8synW2Fsh1qFqmFJ2GEuzwXhpH5MMUJyPzBP" alt="image"><br><a href="http://www.91hx.cn/upload/201708/03/201708031102017873.jpg" target="_blank" rel="noopener">&#x9A6C;&#xFF0C;&#x7EA6;&#x516C;&#x5143;&#x524D;15000-&#x524D;10000&#x5E74;&#xFF0C;&#x6D1E;&#x7A9F;&#x58C1;&#x753B;</a></p>
<p>&#x539F;&#x59CB;&#x4EBA;&#x7C7B;&#x6709;&#x5F88;&#x591A;&#x7279;&#x6B8A;&#x7684;&#x4EEA;&#x5F0F;&#xFF0C;&#x6BCF;&#x4E2A;&#x90E8;&#x843D;&#x90FD;&#x6709;&#x81EA;&#x5DF1;&#x7684;&#x56FE;&#x817E;&#x4F5C;&#x4E3A;&#x4FE1;&#x4EF0;&#xFF0C;&#x90A3;&#x65F6;&#x7684;&#x827A;&#x672F;&#x54C1;&#x5C31;&#x662F;&#x8981;&#x5728;&#x8FD9;&#x4E9B;&#x90E8;&#x843D;&#x6D3B;&#x52A8;&#x4E2D;&#x5B9E;&#x9645;&#x4F7F;&#x7528;&#x7684;&#xFF0C;&#x5F53;&#x7136;&#x4ECD;&#x7136;&#x7ED9;&#x5F53;&#x65F6;&#x7684;&#x827A;&#x672F;&#x5BB6;&#x4EEC;&#x7559;&#x6709;&#x8868;&#x73B0;&#x81EA;&#x5DF1;&#x6C14;&#x8D28;&#x7684;&#x4F59;&#x5730;&#x3002;</p>
<p>&#x90A3;&#x4E9B;&#x827A;&#x672F;&#x5BB6;&#x4EEC;&#x7684;&#x6280;&#x827A;&#x7ECF;&#x8FC7;&#x957F;&#x65F6;&#x95F4;&#x7684;&#x78E8;&#x7EC3;&#x90FD;&#x5DF2;&#x7ECF;&#x975E;&#x5E38;&#x60CA;&#x4EBA;&#x3002;&#x50CF;&#x4FE1;&#x606F;&#x680F;&#x7684;&#x6BDB;&#x5229;&#x4EBA;&#x5728;&#x6728;&#x523B;&#x65B9;&#x9762;&#x5C31;&#x5DF2;&#x7ECF;&#x975E;&#x5E38;&#x5A34;&#x719F;&#x4E86;&#xFF1A;</p>
<p><img src="https://ipfs.busy.org/ipfs/QmfXDFqbEvJqCNW6Gfu2HNNcNV9epvgr1JQJcBs9TktRJU" alt="image"><br><a href="http://www.91hx.cn/upload/201708/03/201708031102505373.jpg" target="_blank" rel="noopener">&#x6BDB;&#x5229;&#x4EBA;&#x914B;&#x957F;&#x623F;&#x5B50;&#x4E0A;&#x8FC7;&#x6881;&#x96D5;&#x523B;&#xFF0C;19&#x4E16;&#x7EAA;&#x521D;&#x671F;&#xFF0C;&#x6728;&#x96D5;</a></p>
<p>&#x540C;&#x6837;&#xFF0C;&#x5728;&#x5C3C;&#x65E5;&#x5229;&#x4E9A;&#x53D1;&#x73B0;&#x7684;12~14&#x4E16;&#x7EAA;&#x7684;&#x9752;&#x94DC;&#x5851;&#x50CF;&#x4E5F;&#x975E;&#x5E38;&#x7CBE;&#x7F8E;&#x903C;&#x771F;&#xFF0C;&#x8DDF;&#x73B0;&#x5728;&#x7684;&#x4F5C;&#x54C1;&#x76F8;&#x6BD4;&#x4E5F;&#x6BEB;&#x4E0D;&#x900A;&#x8272;&#xFF1A;<br><img src="http://www.91hx.cn/upload/201708/03/201708031103320217.jpg" alt=""></p>
<p><strong>&#x8FD9;&#x5C31;&#x5F15;&#x53D1;&#x4E86;&#x4E00;&#x4E2A;&#x95EE;&#x9898;&#xFF1A;&#x4E3A;&#x4EC0;&#x4E48;&#x5F88;&#x591A;&#x90E8;&#x843D;&#x827A;&#x672F;&#x54C1;&#x770B;&#x8D77;&#x6765;&#x90A3;&#x4E48;&#x7C97;&#x7CD9;&#x751F;&#x758F;&#x5462;&#xFF1F;</strong></p>
<p>&#x4EE5;&#x4EBA;&#x50CF;&#x4E3A;&#x4F8B;&#xFF0C;&#x90E8;&#x843D;&#x827A;&#x672F;&#x5BB6;&#x53EF;&#x80FD;&#x53D1;&#x73B0;&#x4E86;&#x4E94;&#x5B98;&#x7684;&#x5F62;&#x72B6;&#x4E0D;&#x91CD;&#x8981;&#xFF0C;&#x53EA;&#x8981;&#x5B83;&#x4EEC;&#x7684;&#x76F8;&#x5BF9;&#x4F4D;&#x7F6E;&#x5927;&#x81F4;&#x7167;&#x65E7;&#x5C31;&#x4E0D;&#x4F1A;&#x6709;&#x4EC0;&#x4E48;&#x5F71;&#x54CD;&#x3002;&#x56E0;&#x6B64;</p>
<blockquote>
<p>&#x4ED6;&#x7528;&#x81EA;&#x5DF1;&#x6700;&#x559C;&#x6B22;&#x548C;&#x6700;&#x987A;&#x624B;&#x7684;&#x5F62;&#x72B6;&#x53BB;&#x6784;&#x6210;&#x4EBA;&#x7269;&#x6216;&#x9762;&#x5B54;&#x3002;&#x7ED3;&#x679C;&#x6216;&#x8BB8;&#x4E0D;&#x5927;&#x50CF;&#x5B9E;&#x7269;&#xFF0C;&#x4F46;&#x5B83;&#x4F1A;&#x4FDD;&#x6301;&#x4E00;&#x79CD;&#x56FE;&#x6848;(Pattern)&#x7684;&#x7EDF;&#x4E00;&#x4E0E;&#x548C;&#x8C10;&#x3002;</p>
</blockquote>
<p>&#x4E0B;&#x56FE;&#x662F;&#x4E00;&#x4E2A;&#x9762;&#x5177;&#xFF0C;</p>
<blockquote>
<p>&#x90A3;&#x79CD;&#x9762;&#x5177;&#x4E5F;&#x8BB8;&#x4F7F;&#x6211;&#x4EEC;&#x89C9;&#x5F97;&#x5DE7;&#x5999;&#x8BD9;&#x8C10;&#xFF0C;&#x4F46;&#x5B83;&#x7684;&#x5BD3;&#x610F;&#x5374;&#x6070;&#x6070;&#x4E0D;&#x662F;&#x597D;&#x73A9;&#x3002;&#x5B83;&#x8868;&#x793A;&#x4E00;&#x4E2A;&#x5403;&#x4EBA;&#x7684;&#x5C71;&#x9B3C;&#xFF0C;&#x6EE1;&#x9762;&#x8840;&#x6C61;&#x3002;&#x4F46;&#x662F;&#xFF0C;&#x5C3D;&#x7BA1;&#x6211;&#x4EEC;&#x4E5F;&#x8BB8;&#x4E0D;&#x7406;&#x89E3;&#x5B83;&#x7684;&#x610F;&#x601D;&#xFF0C;&#x5374;&#x4ECD;&#x7136;&#x80FD;&#x6B23;&#x8D4F;&#x5B83;&#x5468;&#x5230;&#x7EC6;&#x81F4;&#x5730;&#x628A;&#x81EA;&#x7136;&#x7684;&#x5F62;&#x72B6;&#x6539;&#x53D8;&#x4E3A;&#x4E00;&#x4E2A;&#x534F;&#x8C03;&#x7684;&#x56FE;&#x6848;&#x7684;&#x624B;&#x6CD5;&#x3002;&#x8FD8;&#x6709;&#x5F88;&#x591A;&#x8FD9;&#x7C7B;&#x7684;&#x4F1F;&#x5927;&#x827A;&#x672F;&#x4F5C;&#x54C1;&#xFF0C;&#x5C31;&#x4EA7;&#x751F;&#x4E8E;&#x827A;&#x672F;&#x7684;&#x8FD9;&#x79CD;&#x5947;&#x7279;&#x8D77;&#x6E90;&#x65F6;&#x671F;&#xFF0C;&#x6211;&#x4EEC;&#x4E5F;&#x8BB8;&#x6C38;&#x8FDC;&#x4E5F;&#x4E0D;&#x77E5;&#x9053;&#x5B83;&#x4EEC;&#x7684;&#x5BD3;&#x610F;&#x4F55;&#x5728;&#xFF0C;&#x7136;&#x800C;&#x5374;&#x4ECD;&#x7136;&#x80FD;&#x591F;&#x8D5E;&#x8D4F;&#x5B83;&#x4EEC;&#x3002;</p>
</blockquote>
<p><img src="http://www.91hx.cn/upload/201708/03/201708031105341467.jpg" alt=""><br><a href="http://www.91hx.cn/upload/201708/03/201708031105341467.jpg" target="_blank" rel="noopener">&#x4F0A;&#x52AA;&#x4F0A;&#x7279;&#x7684;&#x821E;&#x8E48;&#x9762;&#x5177;,&#x7EA6;1880&#x5E74;</a></p>
<p>&#x8FD9;&#x4E2A;&#x96D5;&#x523B;&#x88AB;&#x8BA4;&#x4E3A;&#x4EE3;&#x8868;&#x96E8;&#x795E;&#x3002;&#x6211;&#x4EEC;&#x521D;&#x770B;&#x4E4B;&#x4E0B;&#x4F1A;&#x89C9;&#x5F97;&#x5F62;&#x8C61;&#x602A;&#x5F02;&#x3002;&#x4F46;&#x60F3;&#x50CF;&#x4E00;&#x4E0B;&#x4ED6;&#x4EEC;&#x7684;&#x60F3;&#x8C61;&#xFF1A;&#x5929;&#x7A7A;&#x7684;&#x95EA;&#x7535;&#x597D;&#x50CF;&#x5DE8;&#x86C7;&#xFF0C;&#x4EE5;&#x86C7;&#x4F5C;&#x4E3A;&#x95EA;&#x7535;&#x7684;&#x6807;&#x8BB0;&#xFF0C;&#x6210;&#x4E86;&#x4E00;&#x4E2A;&#x5B57;&#x3002;&#x8FD9;&#x4E2A;&#x96E8;&#x795E;&#x7684;&#x96D5;&#x50CF;&#xFF0C;&#x5176;&#x53E3;&#xFF0C;&#x9F3B;&#xFF0C;&#x773C;&#x90FD;&#x7531;&#x86C7;&#x6784;&#x6210;&#x5C31;&#x663E;&#x5F97;&#x987A;&#x7406;&#x6210;&#x7AE0;&#x4E86;&#x3002;<br><img src="http://www.91hx.cn/upload/201708/03/201708031106193186.jpg" alt=""><br><a href="http://www.91hx.cn/upload/201708/03/201708031106193186.jpg" target="_blank" rel="noopener">&#x963F;&#x5179;&#x7279;&#x514B;&#x7684;&#x96E8;&#x795E;&#x7279;&#x62C9;&#x52B3;&#x514B;,14-15&#x4E16;&#x7EAA;</a></p>
<p>&#x5F53;&#x7136;&#xFF0C;&#x6211;&#x4EEC;&#x5BF9;&#x8FD9;&#x79CD;&#x795E;&#x79D8;&#x7684;&#x8D77;&#x6E90;&#x8BA4;&#x77E5;&#x6709;&#x9650;&#xFF0C;&#x4F46;&#x662F;&#xFF0C;&#x5982;&#x679C;&#x6211;&#x4EEC;&#x60F3;&#x4E86;&#x89E3;&#x827A;&#x672F;&#x7684;&#x6545;&#x4E8B;&#xFF0C;&#x90A3;&#x4E48;&#x6709;&#x65F6;&#x60F3;&#x4E00;&#x60F3;&#x4E66;&#x753B;&#x540C;&#x6E90;&#x662F;&#x5F88;&#x6709;&#x5E2E;&#x52A9;&#x7684;&#x3002;</p>
<p>&#x7531;&#x6B64;&#x53EF;&#x89C1;&#xFF0C;&#x539F;&#x59CB;&#x6C11;&#x65CF;&#x7684;&#x4F5C;&#x54C1;&#x4E0E;&#x6211;&#x4EEC;&#x73B0;&#x5728;&#x4E0D;&#x540C;&#xFF0C;&#x4E0D;&#x662F;&#x7531;&#x4E8E;&#x6280;&#x827A;&#xFF0C;&#x800C;&#x662F;&#x7531;&#x4E8E;&#x89C2;&#x5FF5;&#x3002;</p>
<blockquote>
<p><strong>&#x6574;&#x4E2A;&#x827A;&#x672F;&#x53D1;&#x5C55;&#x53F2;&#x4E0D;&#x662F;&#x6280;&#x672F;&#x719F;&#x7EC3;&#x7A0B;&#x5EA6;&#x7684;&#x53D1;&#x5C55;&#x53F2;&#xFF0C;&#x800C;&#x662F;&#x89C2;&#x5FF5;&#x548C;&#x8981;&#x6C42;&#x7684;&#x53D8;&#x5316;&#x53F2;&#x3002;</strong></p>
</blockquote>
<hr>
<p>&#x5E0C;&#x671B;&#x559C;&#x6B22;&#x6211;&#x6587;&#x5B57;&#x7684;&#x4EBA;&#xFF0C;&#x53BB;&#x770B;&#x770B;&#x8FD9;&#x4E2A;&#x5427;&#xFF0C;&#x8BF4;&#x8BF4;&#x5BF9;&#x6211;&#x7684;&#x770B;&#x6CD5;&#xFF0C;&#x8BF7;&#x6211;&#x5403;&#x661F;&#x661F;<img src="http://bit.ly/5credstars" alt="5 cred stars">&#xFF0C;&#x8C22;&#x8C22;&#x5566;~<br><a href="https://steemit.com/cn/@julian2013/reviewme-yoursteemitname" target="_blank" rel="noopener">&#x6211;&#x7684; @ReviewMe &#x51ED;&#x8BC1;&#x7559;&#x8A00;&#x677F;!</a></p>
<hr>
<p>Posted using <a href="https://steemit.com/@partiko-ios" target="_blank" rel="noopener">Partiko iOS</a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@julian2013/lzhhdnz2" target="_blank" rel="noopener">&#x300A;&#x827A;&#x672F;&#x7684;&#x6545;&#x4E8B;&#x300B;&#x54C1;&#x8BFB;&#xFF08;&#x4E8C;&#xFF09;&#xFF1A;&#x827A;&#x672F;&#x5947;&#x7279;&#x7684;&#x8D77;&#x6E90; | &#x54C1;&#x4E50;&#x4E66;&#x4F1A;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@julian2013/tags/busy/">busy</a>, <a class="has-link-grey -link" href="/@julian2013/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@julian2013/tags/cn-book/">cn-book</a>, <a class="has-link-grey -link" href="/@julian2013/tags/cn-reader/">cn-reader</a>, <a class="has-link-grey -link" href="/@julian2013/tags/partiko/">partiko</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@julian2013/t2zp6jg0cz/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">生存在这个世界上另一个极点的：三和大神</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@julian2013/6wf1k5ul19/">
                <span class="level-item">寒露与叠词</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@julian2013/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="吻火" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 吻火&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en");</script>


    
    
    
    <script src="/@julian2013/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@julian2013/content.json"};</script>



    
<script src="/@julian2013/js/bundle.js" defer></script></body>
</html>

