
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>不能让孩子输在起跑线上？ - David.Ho</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@rivalhw/css/style.css">

<link rel="stylesheet" href="/@rivalhw/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@rivalhw/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="David.Ho" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@rivalhw/">Home</a>
                
                <a class="navbar-item" href="/@rivalhw/archives">Archives</a>
                
                <a class="navbar-item" href="/@rivalhw/categories">Categories</a>
                
                <a class="navbar-item" href="/@rivalhw/tags">Tags</a>
                
                <a class="navbar-item" href="/@rivalhw/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@rivalhw/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="/@rivalhw/None" alt="不能让孩子输在起跑线上？">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-07-23T09:41:48.000Z">2020-07-23</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/cn-reader/">cn-reader</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1302 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                不能让孩子输在起跑线上？
            
        </h1>
        <div class="content">
            <p>&#x665A;&#x4E0A;&#x6709;&#x670B;&#x53CB;&#x7EA6;&#x4E00;&#x8D77;&#x5403;&#x4E86;&#x987F;&#x996D;&#xFF0C;&#x559D;&#x4E86;&#x70B9;&#x5C0F;&#x9152;&#x3002;</p>
<p>&#x51C6;&#x786E;&#x5730;&#x8BF4;&#xFF0C;&#x51E0;&#x4E2A;&#x90FD;&#x662F;&#x8001;&#x4E61;&#xFF0C;&#x4E4B;&#x524D;&#x5728;&#x53E6;&#x5916;&#x4E00;&#x4E2A;&#x805A;&#x4F1A;&#x4E0A;&#x8BA4;&#x8BC6;&#xFF0C;&#x673A;&#x7F18;&#x5DE7;&#x5408;&#xFF0C;&#x5176;&#x4E2D;&#x4E00;&#x4F4D;&#x8DDF;&#x6211;&#x4E00;&#x670B;&#x53CB;&#x53C8;&#x5173;&#x7CFB;&#x7279;&#x522B;&#x719F;&#xFF0C;&#x4E00;&#x8BF4;&#x8D77;&#x539F;&#x6765;&#x8FD9;&#x4E2A;&#x4E16;&#x754C;&#x53C8;&#x89C9;&#x5F97;&#x8FA3;&#x4E48;&#x5C0F;&#xFF0C;&#x6625;&#x8282;&#x524D;&#x672C;&#x5C31;&#x60F3;&#x805A;&#x4E0B;&#xFF0C;&#x56E0;&#x4E3A;&#x75AB;&#x60C5;&#x539F;&#x56E0;&#xFF0C;&#x4E00;&#x76F4;&#x5230;&#x6628;&#x5929;&#x665A;&#x4E0A;&#xFF0C;&#x5927;&#x5BB6;&#x624D;&#x7EA6;&#x5728;&#x4E00;&#x8D77;&#x805A;&#x4E86;&#x4E0B;&#x3002;</p>
<p>&#x6211;&#x8FD9;&#x51E0;&#x4F4D;&#x8001;&#x4E61;&#x670B;&#x53CB;&#xFF0C;&#x5176;&#x4E2D;&#x4E24;&#x4F4D;&#x662F;&#x6559;&#x5E08;&#xFF0C;&#x53E6;&#x4E00;&#x4F4D;&#x662F;&#x897F;&#x4EA4;&#x5927;&#x7684;&#x9AD8;&#x6750;&#x751F;&#xFF0C;&#x76EE;&#x524D;&#x5728;&#x4F53;&#x5236;&#x5185;&#x5DE5;&#x4F5C;&#xFF0C;&#x5177;&#x4F53;&#x5C31;&#x4E0D;&#x591A;&#x8BB2;&#x4E86;&#x3002;</p>
<p>&#x524D;&#x4E24;&#x4F4D;&#x6559;&#x5E08;&#xFF0C;&#x5176;&#x4E2D;&#x4E00;&#x4F4D;&#x662F;&#x5C0F;&#x5B66;&#x7684;&#x6821;&#x957F;&#xFF0C;&#x53E6;&#x4E00;&#x4F4D;&#x662F;&#x91CD;&#x70B9;&#x5C0F;&#x5B66;&#x7684;&#x6559;&#x5E08;&#xFF0C;&#x6211;&#x5148;&#x524D;&#x8DDF;&#x4E49;&#x52A1;&#x5236;&#x6559;&#x80B2;&#x7684;&#x8001;&#x5E08;&#x63A5;&#x89E6;&#x7684;&#x6BD4;&#x8F83;&#x5C11;&#xFF0C;&#x6628;&#x5929;&#x665A;&#x4E0A;&#x5728;&#x996D;&#x684C;&#x4E0A;&#xFF0C;&#x542C;&#x4ED6;&#x4EEC;&#x804A;&#x8D77;&#x6765;&#x4E00;&#x4E9B;&#x76F8;&#x5173;&#x4E8B;&#x60C5;&#xFF0C;&#x89C9;&#x5F97;&#x633A;&#x6709;&#x4E9B;&#x4EE4;&#x4EBA;&#x601D;&#x8003;&#x3002;</p>
<p>&#x6211;&#x5BF9;&#x5B69;&#x5B50;&#x7684;&#x671F;&#x671B;&#xFF0C;&#x6BD4;&#x5982;&#x5B66;&#x4E60;&#x8FD9;&#x65B9;&#x9762;&#xFF0C;&#x6211;&#x81EA;&#x8BA4;&#x4E3A;&#x5E76;&#x4E0D;&#x662F;&#x5F88;&#x9AD8;&#xFF0C;&#x6211;&#x4E0D;&#x671F;&#x5F85;&#x4ED6;&#x4EEC;&#x4E00;&#x5B9A;&#x5F97;&#x62D4;&#x5C16;&#x6216;&#x8005;&#x540D;&#x5217;&#x524D;&#x8305;&#x4EC0;&#x4E48;&#xFF0C;&#x5185;&#x5FC3;&#x603B;&#x89C9;&#x5F97;&#x4E2D;&#x7B49;&#x6216;&#x8005;&#x504F;&#x4E0A;&#x4EE5;&#x4E0A;&#x7684;&#x5B66;&#x4E60;&#x6210;&#x7EE9;&#xFF0C;&#x90FD;&#x662F;&#x53EF;&#x4EE5;&#x63A5;&#x53D7;&#x7684;&#x3002;</p>
<p>&#x8001;&#x5927;&#x4ECA;&#x5E74;&#x4E5D;&#x6708;&#x4EFD;&#x5373;&#x5C06;&#x4E0A;&#x5C0F;&#x5B66;&#xFF0C;&#x4E4B;&#x524D;&#x8BFB;&#x7684;&#x5E7C;&#x513F;&#x56ED;&#xFF0C;&#x6211;&#x4E2A;&#x4EBA;&#x89C9;&#x5F97;&#x8FD8;&#x90FD;&#x53EF;&#x4EE5;&#x7684;&#xFF0C;&#x53EA;&#x662F;&#x5B69;&#x5B50;&#x4ED6;&#x5976;&#x5976;&#x65F6;&#x5E38;&#x4F1A;&#x5728;&#x6211;&#x8DDF;&#x524D;&#x62B1;&#x6028;&#xFF0C;&#x8BF4;&#x5E7C;&#x513F;&#x56ED;&#x91CC;&#x5BF9;&#x5B66;&#x4E60;&#x6293;&#x7684;&#x4E0D;&#x7D27;&#x5F20;&#xFF0C;&#x4E91;&#x4E91;&#xFF0C;&#x6211;&#x5F00;&#x59CB;&#x5E76;&#x6CA1;&#x5F53;&#x4E00;&#x56DE;&#x4E8B;&#xFF0C;&#x603B;&#x89C9;&#x5F97;&#x5E7C;&#x513F;&#x56ED;&#x561B;&#xFF0C;&#x5B69;&#x5B50;&#x90FD;&#x662F;&#x5929;&#x6027;&#x4FDD;&#x6301;&#x548C;&#x53D1;&#x6325;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x5F00;&#x5FC3;&#x5FEB;&#x4E50;&#x5C31;&#x53EF;&#x4EE5;&#x4E86;&#xFF0C;&#x5B66;&#x4E0D;&#x5B66;&#x4E1C;&#x897F;&#xFF0C;&#x80FD;&#x4E0D;&#x80FD;&#x5B66;&#x5230;&#x591A;&#x5C11;&#xFF0C;&#x90A3;&#x90FD;&#x662F;&#x6B21;&#x8981;&#x7684;&#x3002;</p>
<p>&#x4F46;&#x7ECF;&#x4E0D;&#x4F4F;&#x5B69;&#x5B50;&#x5976;&#x5976;&#x591A;&#x6B21;&#x5728;&#x6211;&#x8033;&#x8FB9;&#x8BF4;&#x8FC7;&#x7C7B;&#x4F3C;&#x8BDD;&#x540E;&#xFF0C;&#x6211;&#x5185;&#x5FC3;&#x5F00;&#x59CB;&#x4E5F;&#x6CDB;&#x8D77;&#x4E86;&#x5600;&#x5495;&#xFF0C;</p>
<p>&#x201C;&#x8FD9;&#x5B66;&#x6821;&#x662F;&#x4E0D;&#x662F;&#x4E0D;&#x600E;&#x4E48;&#x91CD;&#x89C6;&#x5B66;&#x4E60;&#x554A;?&#x201D;</p>
<p>&#x6211;&#x5148;&#x524D;&#x53C2;&#x52A0;&#x8FC7;&#x5E7C;&#x513F;&#x56ED;&#x5B66;&#x6821;&#x5B9A;&#x671F;&#x7EC4;&#x7EC7;&#x7684;&#x516C;&#x5F00;&#x8BFE;&#xFF0C;&#x5C31;&#x662F;&#x5141;&#x8BB8;&#x5BB6;&#x957F;&#x5728;&#x6559;&#x5BA4;&#x540E;&#x8FB9;&#x65C1;&#x89C2;&#x5B69;&#x5B50;&#x4E00;&#x5929;&#x4E0A;&#x5B66;&#x7684;&#x90A3;&#x79CD;&#x8BFE;&#x7A0B;&#xFF0C;&#x51E0;&#x6B21;&#x4E0B;&#x6765;&#xFF0C;&#x7684;&#x786E;&#x611F;&#x89C9;&#x5B69;&#x5B50;&#x4EEC;&#x73A9;&#x7684;&#x4E0D;&#x4EA6;&#x4E50;&#x4E4E;&#xFF0C;&#x4F46;&#x5177;&#x4F53;&#x5230;&#x5B66;&#x6821;&#xFF0C;&#x8C8C;&#x4F3C;&#x771F;&#x7684;&#x6CA1;&#x5B66;&#x5230;&#x4EC0;&#x4E48;&#x3002;&#x4E3A;&#x6B64;&#xFF0C;&#x6211;&#x8FD8;&#x8DDF;&#x670B;&#x53CB;&#x5F00;&#x73A9;&#x7B11;&#xFF0C;&#x8BF4;&#x6211;&#x8FD9;&#x5B69;&#x5B50;&#x7684;&#x5E7C;&#x513F;&#x56ED;&#x5B66;&#x6821;&#xFF0C;&#x9664;&#x4E86;&#x4E0D;&#x91CD;&#x89C6;&#x5B66;&#x4E60;&#x4E4B;&#x5916; &#xFF0C;&#x5176;&#x5B83;&#x90FD;&#x5F88;&#x597D;&#x7684;&#xFF0C;&#x670B;&#x53CB;&#x4EEC;&#x542C;&#x5B8C;&#x6BCF;&#x6B21;&#x90FD;&#x662F;&#x54C8;&#x54C8;&#x4E00;&#x7B11;&#x4E86;&#x4E4B;&#x3002;</p>
<p>&#x8001;&#x5927;&#x8BFB;&#x5927;&#x73ED;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x5E7C;&#x513F;&#x56ED;&#x6700;&#x540E;&#x4E00;&#x5E74;&#x65F6;&#xFF0C;&#x6211;&#x6709;&#x60F3;&#x8FC7;&#x7ED9;&#x4ED6;&#x6362;&#x4E00;&#x4E2A;&#x5176;&#x5B83;&#x5B66;&#x6821;&#xFF0C;&#x6BD4;&#x5982;&#x65C1;&#x8FB9;&#x53E6;&#x5916;&#x4E00;&#x6240;&#x8C8C;&#x4F3C;&#x5BF9;&#x5B66;&#x4E60;&#x6293;&#x7684;&#x6BD4;&#x8F83;&#x7D27;&#x7684;&#x5E7C;&#x513F;&#x56ED;&#xFF0C;&#x4F46;&#x56E0;&#x4E3A;&#x4E00;&#x76F4;&#x8FDF;&#x8FDF;&#x672A;&#x4E0B;&#x5B9A;&#x51B3;&#x5FC3;&#xFF0C;&#x52A0;&#x4E0A;&#x6625;&#x8282;&#x524D;&#x7684;&#x75AB;&#x60C5;&#xFF0C;&#x7D22;&#x6027;&#x5927;&#x73ED;&#x7684;&#x4E0B;&#x5B66;&#x671F;&#x538B;&#x6839;&#x5C31;&#x6CA1;&#x53BB;&#x5B66;&#x6821;&#x3002;</p>
<p>&#x8F6E;&#x5230;&#x4E8C;&#x5B9D;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5C31;&#x60F3;&#x4E0B;&#x5B9A;&#x51B3;&#x5FC3;&#xFF0C;&#x7ED9;&#x4ED6;&#x6362;&#x4E00;&#x4E2A;&#x201C;&#x66F4;&#x4E25;&#x683C;&#x201D;&#x7684;&#x5E7C;&#x513F;&#x56ED;&#xFF0C;&#x4F46;&#x6628;&#x665A;&#x7684;&#x4E00;&#x987F;&#x996D;&#x4E0B;&#x6765;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x8DDF;&#x670B;&#x53CB;&#x4EEC;&#x8BF7;&#x6559;&#x8FC7;&#x4E4B;&#x540E;&#xFF0C;&#x6211;&#x5F00;&#x59CB;&#x6253;&#x6D88;&#x4E86;&#x8FD9;&#x4E2A;&#x5FF5;&#x5934;&#x3002;</p>
<p>&#x6709;&#x4E2A;&#x6781;&#x7AEF;&#x7684;&#x4F8B;&#x5B50;&#xFF0C;&#x662F;&#x670B;&#x53CB;&#x7ED9;&#x6211;&#x8BB2;&#x7684;&#x3002;&#x6BD4;&#x5982;&#x6211;&#x4EEC;&#x4ECE;&#x524D;&#x8BFB;&#x4E66;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x9760;&#x7740;&#x4E2A;&#x4EBA;&#x7684;&#x52AA;&#x529B;&#xFF0C;&#x8FD8;&#x80FD;&#x6709;&#x673A;&#x4F1A;&#x8003;&#x4E0A;&#x8F83;&#x597D;&#x7684;&#x5B66;&#x6821;&#xFF0C;&#x4F46;&#x4E8C;&#x5341;&#x5E74;&#x8FC7;&#x53BB;&#x4E86;&#xFF0C;&#x73B0;&#x5728;&#x7684;&#x519C;&#x6751;&#x6559;&#x80B2;&#x65E9;&#x5DF2;&#x53D1;&#x751F;&#x4E86;&#x5F88;&#x5927;&#x53D8;&#x5316;&#x3002;&#x5C31;&#x62FF;&#x6211;&#x4EEC;&#x53BF;&#x57CE;&#x6765;&#x8BF4;&#xFF0C;&#x6709;&#x6761;&#x4EF6;&#x7684;&#x5BB6;&#x5EAD;&#xFF0C;&#x65E9;&#x5DF2;&#x628A;&#x5B69;&#x5B50;&#x7684;&#x6237;&#x7C4D;&#x8F6C;&#x5165;&#x7701;&#x57CE;&#xFF0C;&#x5B66;&#x7C4D;&#x4E5F;&#x5C3D;&#x53EF;&#x80FD;&#x8F6C;&#x5165;&#x5230;&#x597D;&#x7684;&#x5B66;&#x6821;&#xFF0C;&#x800C;&#x6761;&#x4EF6;&#x7A0D;&#x5FAE;&#x4E00;&#x70B9;&#x7684;&#xFF0C;&#x4E5F;&#x628A;&#x5B69;&#x5B50;&#x4ECE;&#x9547;&#x4E0A;&#x8F6C;&#x5165;&#x5230;&#x4E86;&#x53BF;&#x57CE;&#x5B66;&#x6821;&#xFF0C;&#x5E73;&#x65E5;&#x91CC;&#x5468;&#x4E00;&#x5230;&#x5468;&#x4E94;&#x5728;&#x53BF;&#x57CE;&#x8BFB;&#x4E66;&#xFF0C;&#x5F85;&#x5230;&#x5468;&#x672B;&#x6216;&#x8282;&#x5047;&#x65E5;&#xFF0C;&#x5C31;&#x628A;&#x5B69;&#x5B50;&#x9001;&#x5230;&#x7701;&#x57CE;&#x91CD;&#x70B9;&#x5B66;&#x6821;&#x5F00;&#x8BBE;&#x7684;&#x8865;&#x4E60;&#x73ED;&#x91CC;&#x5F3A;&#x5316;&#x5B66;&#x4E60;&#xFF0C;&#x5982;&#x6B64;&#x5468;&#x800C;&#x590D;&#x59CB;&#xFF0C;&#x5C31;&#x8FDE;&#x90BB;&#x8FD1;&#x53BF;&#x57CE;&#x53D1;&#x5F80;&#x7701;&#x57CE;&#x7684;&#x9AD8;&#x94C1;&#xFF0C;&#x5E73;&#x65E5;&#x91CC;&#x7A7A;&#x4F4D;&#x7F6E;&#x5F88;&#x591A;&#xFF0C;&#x4F46;&#x4E00;&#x5230;&#x5468;&#x672B;&#x548C;&#x8282;&#x5047;&#x65E5;&#x5C31;&#x5E38;&#x5E38;&#x88AB;&#x63D0;&#x524D;&#x9884;&#x5B9A;&#x800C;&#x7A7A;&#xFF0C;&#x8FD9;&#x5176;&#x4E2D;&#x53BB;&#x7701;&#x57CE;&#x53C2;&#x52A0;&#x8865;&#x4E60;&#x7684;&#x5B69;&#x5B50;&#xFF0C;&#x53EF;&#x662F;&#x505A;&#x51FA;&#x4E86;&#x4E0D;&#x5C11;&#x8D21;&#x732E;&#x554A;&#x3002;</p>
<p>&#x5982;&#x6B64;&#x8FD9;&#x822C;&#xFF0C;&#x6BCF;&#x4E00;&#x5E74;&#x5468;&#x800C;&#x590D;&#x59CB;&#xFF0C;&#x591A;&#x5E74;&#x4E0B;&#x6765;&#x7ADF;&#x5F62;&#x6210;&#x6076;&#x6027;&#x5FAA;&#x73AF;&#xFF0C;&#x522B;&#x4EBA;&#x5BB6;&#x7684;&#x5B69;&#x5B50;&#x5468;&#x672B;&#x548C;&#x8282;&#x5047;&#x65E5;&#x90FD;&#x5728;&#x8865;&#x8BFE;&#xFF0C;&#x65F6;&#x95F4;&#x4E45;&#x4E86;&#xFF0C;&#x4F60;&#x4F5C;&#x4E3A;&#x5BB6;&#x957F;&#x8FD8;&#x80FD;&#x6DE1;&#x5B9A;&#xFF1F;&#x522B;&#x4EBA;&#x5BB6;&#x7684;&#x5B69;&#x5B50;&#x4ECE;&#x5E7C;&#x513F;&#x56ED;&#x90FD;&#x5F00;&#x59CB;&#x5B66;&#x94A2;&#x7434;&#x4E86;&#xFF0C;&#x4F60;&#x4F5C;&#x4E3A;&#x5BB6;&#x957F;&#x8FD8;&#x80FD;&#x4E00;&#x76F4;&#x5982;&#x89C6;&#x65E0;&#x7779;&#xFF1F;</p>
<p>&#x5373;&#x4FBF;&#x4F60;&#x5FC3;&#x7406;&#x7D20;&#x8D28;&#x6781;&#x9AD8;&#x8FD8;&#x80FD;&#x7EE7;&#x7EED;&#x4FDD;&#x6301;&#x6DE1;&#x5B9A;&#xFF0C;&#x4F46;&#x4E5F;&#x67B6;&#x4E0D;&#x4F4F;&#x8001;&#x5A46;&#x7237;&#x7237;&#x5976;&#x5976;&#x7B49;&#x5468;&#x56F4;&#x4EB2;&#x4EBA;&#x7684;&#x591A;&#x756A;&#x201C;&#x82E6;&#x53E3;&#x5A46;&#x5FC3;&#x201D;&#xFF0C;&#x6709;&#x610F;&#x6216;&#x65E0;&#x610F;&#x4E2D;&#x5728;&#x4F60;&#x8DDF;&#x524D;&#x201C;&#x5520;&#x53E8;&#x201D;&#xFF0C;&#x76F8;&#x4FE1;&#x8FD9;&#x4E4B;&#x4E0B;&#xFF0C;&#x7528;&#x4E0D;&#x4E86;&#x591A;&#x4E45; &#xFF0C;&#x4F60;&#x5F88;&#x5FEB;&#x4E5F;&#x5C31;&#x4F1A;&#x201C;&#x7F34;&#x68B0;&#x6295;&#x964D;&#xFF0C;&#x8D25;&#x4E0B;&#x9635;&#x6765;&#x201D;&#x3002;</p>
<p>&#x51ED;&#x4EC0;&#x4E48;&#x4ED6;&#x4EEC;&#x53EF;&#x4EE5;&#x3002;&#x3002;&#x3002;&#x5F97;&#xFF01;&#x54B1;&#x4E5F;&#x4E0D;&#x80FD;&#x8BA9;&#x5A03;&#x8F93;&#x5728;&#x8D77;&#x8DD1;&#x7EBF;&#x4E0A;&#xFF01;</p>
<p>&#x90A3;&#x8FD8;&#x7B49;&#x4EC0;&#x4E48;&#xFF0C;&#x8D76;&#x5FEB;&#x627E;&#x8865;&#x4E60;&#x73ED;&#xFF0C;&#x5404;&#x79CD;&#x5174;&#x8DA3;&#x5B66;&#x4E60;&#x73ED;&#x554A;&#xFF01;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/7p5drv" target="_blank" rel="noopener">&#x2018;&#x4E0D;&#x80FD;&#x8BA9;&#x5B69;&#x5B50;&#x8F93;&#x5728;&#x8D77;&#x8DD1;&#x7EBF;&#x4E0A;&#xFF1F;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@rivalhw/tags/blog/">blog</a>, <a class="has-link-grey -link" href="/@rivalhw/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@rivalhw/tags/cn-reader/">cn-reader</a>, <a class="has-link-grey -link" href="/@rivalhw/tags/life/">life</a>, <a class="has-link-grey -link" href="/@rivalhw/tags/zzan/">zzan</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@rivalhw/69zju6/">
                <span class="level-item">国内的消费购物体验做的越来越好了</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@rivalhw/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="David.Ho" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 David.Ho&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@rivalhw/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@rivalhw/content.json"};</script>



    
<script src="/@rivalhw/js/bundle.js" defer></script></body>
</html>

