
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.8.0">
    <meta charset="utf-8">
<title>淘金这事，我也干过(五) ——首饰加工之宝石加工 - oflyhigh</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@oflyhigh/css/style.css">

<link rel="stylesheet" href="/@oflyhigh/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@oflyhigh/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="oflyhigh" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@oflyhigh/">Home</a>
                
                <a class="navbar-item" href="/@oflyhigh/archives">Archives</a>
                
                <a class="navbar-item" href="/@oflyhigh/categories">Categories</a>
                
                <a class="navbar-item" href="/@oflyhigh/tags">Tags</a>
                
                <a class="navbar-item" href="/@oflyhigh/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><li>
        <a class="is-flex" href="#&#x767D;&#x94F6;">
        <span class="has-mr-6">1</span>
        <span>&#x767D;&#x94F6;</span>
        </a></li><li>
        <a class="is-flex" href="#&#x5B9D;&#x77F3;">
        <span class="has-mr-6">2</span>
        <span>&#x5B9D;&#x77F3;</span>
        </a></li><li>
        <a class="is-flex" href="#&#x9898;&#x5916;">
        <span class="has-mr-6">3</span>
        <span>&#x9898;&#x5916;</span>
        </a></li><li>
        <a class="is-flex" href="#&#x76F8;&#x5173;&#x94FE;&#x63A5;">
        <span class="has-mr-6">4</span>
        <span>&#x76F8;&#x5173;&#x94FE;&#x63A5;</span>
        </a></li></ul>
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@oflyhigh/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmRCWQg9sHFnzAzao4cCvcN1P9i528zHMujbQJ4PXiCENn/image.png" alt="淘金这事，我也干过(五) ——首饰加工之宝石加工">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-01-25T02:48:00.000Z">2018-01-25</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oflyhigh/categories/gold/">gold</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    11 minutes read (About 1616 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                淘金这事，我也干过(五) ——首饰加工之宝石加工
            
        </h1>
        <div class="content">
            <p>&#x524D;&#x8FB9;&#x51E0;&#x7BC7;&#x6587;&#x7AE0;&#x8BB2;&#x4E86;&#x9996;&#x9970;&#x52A0;&#x5DE5;&#x7684;&#x4E00;&#x4E9B;&#x65B9;&#x6CD5;&#xFF0C;&#x6BD4;&#x5982;&#x953B;&#x6253;&#x3001;&#x6A21;&#x5177;&#x3001;&#x62D4;&#x4E1D;&#x3001;&#x7ED5;&#x5708;&#x4EE5;&#x53CA;&#x673A;&#x68B0;&#x52A0;&#x5DE5;&#x7B49;&#x7B49;&#x3002;&#x4F46;&#x662F;&#x8FD9;&#x4E9B;&#x90FD;&#x662F;&#x9488;&#x5BF9;&#x9EC4;&#x91D1;&#x52A0;&#x5DE5;&#x7684;&#x3002;&#x5176;&#x5B9E;&#x9996;&#x9970;&#x5F53;&#x4E2D;&#x9664;&#x4E86;&#x9EC4;&#x91D1;&#x8FD8;&#x6709;&#x767D;&#x94F6;&#x548C;&#x73E0;&#x5B9D;&#xFF0C;&#x52A0;&#x5DE5;&#x7684;&#x65B9;&#x6CD5;&#x90FD;&#x4E0D;&#x751A;&#x76F8;&#x540C;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmRCWQg9sHFnzAzao4cCvcN1P9i528zHMujbQJ4PXiCENn/image.png" alt=""><br>(&#x56FE;&#x6E90; &#xFF1A;<a href="https://pixabay.com" target="_blank" rel="noopener">pixabay</a>)</p>
<h1 id="&#x767D;&#x94F6;"><a href="#&#x767D;&#x94F6;" class="headerlink" title="&#x767D;&#x94F6;"></a>&#x767D;&#x94F6;</h1><p>&#x767D;&#x94F6;&#x52A0;&#x5DE5;&#x7684;&#x8001;&#x677F;&#x5C06;&#x52A0;&#x5DE5;&#x65B9;&#x6CD5;&#x89C6;&#x4F5C;&#x673A;&#x5BC6;&#xFF0C;&#x5E73;&#x65E5;&#x91CC;&#x623F;&#x95E8;&#x7D27;&#x95ED;&#x7A97;&#x5E18;&#x62C9;&#x5F97;&#x4E25;&#x4E25;&#x5B9E;&#x5B9E;&#xFF0C;&#x6240;&#x4EE5;&#x6211;&#x9664;&#x4E86;&#x4E86;&#x89E3;&#x4E00;&#x4E01;&#x70B9;&#x76AE;&#x6BDB;&#x4EE5;&#x5916;&#xFF0C;&#x5E76;&#x4E0D;&#x77E5;&#x9053;&#x592A;&#x591A;&#xFF0C;&#x7ED9;&#x6211;&#x7559;&#x4E0B;&#x6DF1;&#x523B;&#x5370;&#x8C61;&#x7684;&#x662F;&#x623F;&#x95E8;&#x5916;&#x653E;&#x7F6E;&#x7684;&#x5927;&#x6D17;&#x8863;&#x76C6;&#xFF0C;&#x91CC;&#x8FB9;&#x6EE1;&#x6EE1;&#x4E00;&#x76C6;&#x52A0;&#x5DE5;&#x8131;&#x843D;&#x7684;&#x94F6;&#x5C51;&#x3002;&#x5F7C;&#x65F6;&#x767D;&#x94F6;&#x4EF7;&#x683C;600&#x591A;&#x5143;&#x4E00;&#x516C;&#x65A4;&#xFF0C;&#x8FD9;&#x4E00;&#x5927;&#x76C6;&#x94F6;&#x5C51;&#x600E;&#x4E48;&#x4E5F;&#x5F97;&#x4E0A;&#x4E07;&#x5927;&#x6D0B;&#x4E86;&#xFF0C;&#x4F46;&#x662F;&#x9662;&#x5B50;&#x91CC;&#x4EBA;&#x6765;&#x4EBA;&#x5F80;&#xFF0C;&#x4ECE;&#x6765;&#x6CA1;&#x6709;&#x5931;&#x7A83;&#x8FC7;&#x54EA;&#x6015;&#x4E00;&#x514B;&#x3002;</p>
<p>&#x767D;&#x94F6;&#x52A0;&#x5DE5;&#x6210;&#x9996;&#x9970;&#x540E;&#xFF0C;&#x4EF7;&#x683C;&#x4ECE;0.6&#x5143;&#x6BCF;&#x514B;&#x6447;&#x8EAB;&#x4E00;&#x53D8;&#x53D8;&#x6210;&#x4E86;1.3&#x5143;&#x6BCF;&#x514B;&#xFF0C;&#x7FFB;&#x4E86;&#x4E00;&#x500D;&#x8FD8;&#x591A;&#xFF0C;&#x7531;&#x6B64;&#x53EF;&#x89C1;&#x767D;&#x94F6;&#x52A0;&#x5DE5;&#x7684;&#x66B4;&#x5229;&#x3002;&#x4E0D;&#x8FC7;&#x8BB8;&#x591A;&#x5E74;&#x4EE5;&#x540E;&#xFF0C;&#x767D;&#x94F6;&#x66B4;&#x6DA8;&#xFF0C;&#x5982;&#x679C;&#x5F53;&#x65F6;&#x4E0D;&#x641E;&#x4EC0;&#x4E48;&#x767D;&#x94F6;&#x52A0;&#x5DE5;&#xFF0C;&#x56E4;&#x8D27;&#x5230;&#x9AD8;&#x70B9;&#xFF0C;&#x5E94;&#x8BE5;&#x8D5A;&#x5F97;&#x66F4;&#x591A;&#x5427;&#xFF0C;&#x8FD9;&#x548C;&#x7092;&#x5E01;&#x6709;&#x4E9B;&#x76F8;&#x50CF;&#x5462;&#x3002;&#x767D;&#x94F6;&#x4ECA;&#x5929;&#x7684;&#x4EF7;&#x683C;&#x662F;3.7&#x5143;/&#x514B;&#xFF0C;&#x8FD8;&#x662F;&#x5F53;&#x65F6;&#x7684;6&#x500D;&#x591A;&#x5462;&#xFF01;</p>
<h1 id="&#x5B9D;&#x77F3;"><a href="#&#x5B9D;&#x77F3;" class="headerlink" title="&#x5B9D;&#x77F3;"></a>&#x5B9D;&#x77F3;</h1><p><img src="https://steemitimages.com/DQmZAy9LJgwacurt4rt9zhMdpbZ1Gq6Sk3j41HVSZfvTV8E/image.png" alt=""><br>(&#x56FE;&#x6E90; &#xFF1A;<a href="https://pixabay.com" target="_blank" rel="noopener">pixabay</a>)</p>
<p>&#x73E0;&#x5B9D;&#x52A0;&#x5DE5;&#x5546;&#x5165;&#x4F4F;&#x6211;&#x5BB6;&#x9662;&#x5B50;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x5DF2;&#x7ECF;&#x5F88;&#x5C11;&#x5728;&#x5BB6;&#x4E86;&#xFF0C;&#x6240;&#x4EE5;&#x672A;&#x80FD;&#x50CF;&#x9EC4;&#x91D1;&#x52A0;&#x5DE5;&#x4E00;&#x6837;&#x5F88;&#x591A;&#x6B65;&#x9AA4;&#x90FD;&#x4EB2;&#x81EA;&#x4E0A;&#x624B;&#x4F53;&#x9A8C;&#x8FC7;&#xFF0C;&#x53EA;&#x662F;&#x5076;&#x5C14;&#x56DE;&#x5BB6;&#x65F6;&#xFF0C;&#x77A7;&#x77A7;&#x70ED;&#x95F9;&#x3002;</p>
<p>&#x5F88;&#x591A;&#x4EBA;&#x4EE5;&#x4E3A;&#x5B9D;&#x77F3;&#x5E94;&#x8BE5;&#x5929;&#x751F;&#x7480;&#x74A8;&#x65E0;&#x6BD4;&#x5149;&#x4EAE;&#x7167;&#x4EBA;&#xFF0C;&#x5F88;&#x65E9;&#x4EE5;&#x524D;&#x6211;&#x4E5F;&#x8FD9;&#x4E48;&#x60F3;&#x7684;&#x3002;&#x8FD9;&#x5BFC;&#x81F4;&#x6211;&#x89C1;&#x5230;&#x5B9D;&#x77F3;&#x539F;&#x77F3;&#x65F6;&#x6DF1;&#x611F;&#x5931;&#x671B;&#xFF0C;&#x4E0D;&#x8FC7;&#x662F;&#x4E00;&#x4E9B;&#x5E26;&#x70B9;&#x989C;&#x8272;&#x7684;&#x534A;&#x900F;&#x660E;&#x7684;&#x77F3;&#x5934;&#x7F62;&#x4E86;&#x3002;&#x5B9D;&#x77F3;&#x539F;&#x77F3;&#x88AB;&#x5207;&#x5272;&#x6210;&#x6613;&#x4E8E;&#x52A0;&#x5DE5;&#x7684;&#x7EC6;&#x957F;&#x7684;&#x77F3;&#x6761;&#xFF0C;&#x60F3;&#x8C61;&#x4E00;&#x4E0B;&#x628A;&#x94C5;&#x7B14;&#x622A;&#x9762;&#x538B;&#x6210;&#x957F;&#x65B9;&#x5F62;&#xFF0C;&#x5C31;&#x662F;&#x90A3;&#x4E2A;&#x6837;&#x5B50;&#x3002;&#x7136;&#x540E;&#x5728;&#x7535;&#x952F;&#x5207;&#x5272;&#x6210;&#x7EA6;1&#x5398;&#x7C73;&#x7684;&#x5C0F;&#x957F;&#x65B9;&#x4F53;&#xFF0C;&#x8FD9;&#x5C31;&#x662F;&#x9996;&#x9970;&#x4E0A;&#x5B9D;&#x77F3;&#x7684;&#x539F;&#x578B;&#x4E86;&#x3002;</p>
<p>&#x5F53;&#x7136;&#x4E86;&#xFF0C;&#x6CA1;&#x4EBA;&#x4F1A;&#x5728;&#x9996;&#x9970;&#x4E0A;&#x9576;&#x5D4C;&#x4E00;&#x5757;&#x56DB;&#x56DB;&#x65B9;&#x65B9;&#x7684;&#x5C0F;&#x77F3;&#x5934;&#xFF0C;&#x5C3D;&#x7BA1;&#x5B83;&#x771F;&#x7684;&#x662F;&#x5B9D;&#x77F3;&#xFF0C;&#x6240;&#x4EE5;&#x4E0B;&#x4E00;&#x6B65;&#x5C31;&#x662F;&#x6253;&#x78E8;&#x3002;&#x6253;&#x78E8;&#x6709;&#x4E13;&#x95E8;&#x7684;&#x6253;&#x78E8;&#x673A;&#xFF0C;&#x4E0D;&#x8FC7;&#x5176;&#x5B9E;&#x5C31;&#x662F;&#x7535;&#x673A;&#x5E26;&#x52A8;&#x7684;&#x9AD8;&#x901F;&#x65CB;&#x8F6C;&#x7684;&#x7802;&#x8F6E;&#x3002;&#x7802;&#x8F6E;&#x6709;&#x4E0D;&#x540C;&#x7684;&#x7C97;&#x7CD9;&#x5EA6;&#x548C;&#x786C;&#x5EA6;&#xFF0C;&#x7C97;&#x7CD9;&#x5EA6;&#x548C;&#x786C;&#x5EA6;&#x9AD8;&#x7684;&#x7528;&#x4E8E;&#x7C97;&#x52A0;&#x5DE5;&#xFF0C;&#x7C97;&#x7CD9;&#x5EA6;&#x548C;&#x786C;&#x5EA6;&#x4F4E;&#x7684;&#x7528;&#x4E8E;&#x540E;&#x671F;&#x7CBE;&#x7EC6;&#x52A0;&#x5DE5;&#x3002;</p>
<p>&#x5E08;&#x5085;&#x5C06;&#x5B9D;&#x77F3;&#x7528;&#x5F3A;&#x529B;&#x80F6;&#x7C98;&#x5230;&#x4E00;&#x4E2A;&#x5C0F;&#x94C1;&#x68CD;&#x7684;&#x5C16;&#x7AEF;&#xFF0C;&#x7136;&#x540E;&#x624B;&#x91CC;&#x62FF;&#x7740;&#x94C1;&#x68CD;&#x5C06;&#x5B9D;&#x77F3;&#x653E;&#x5230;&#x7802;&#x8F6E;&#x4E0A;&#x78E8;&#x3002;&#x8FD9;&#x53EF;&#x771F;&#x662F;&#x7684;&#x6280;&#x672F;&#x6D3B;+&#x719F;&#x7EC3;&#x5DE5;&#x79CD;&#xFF0C;&#x8981;&#x5728;&#x4E00;&#x5757;&#x5C0F;&#x5C0F;&#x7684;&#x5B9D;&#x77F3;&#x4E0A;&#x8FB9;&#x6253;&#x78E8;&#x51FA;&#x597D;&#x591A;&#x5207;&#x9762;&#xFF0C;&#x89D2;&#x5EA6;&#x4EC0;&#x4E48;&#x7684;&#x8FD8;&#x8981;&#x4E00;&#x81F4;&#xFF0C;&#x8FD9;&#x96BE;&#x5EA6;&#x53EF;&#x60F3;&#x800C;&#x77E5;&#xFF0C;&#x7A0D;&#x6709;&#x4E0D;&#x614E;&#xFF0C;&#x4E00;&#x5757;&#x5B9D;&#x77F3;&#x5C31;&#x4F1A;&#x6253;&#x78E8;&#x5E9F;&#x6389;&#x4E86;&#x3002;</p>
<p>&#x5F53;&#x5E74;&#x51FA;&#x4E8E;&#x597D;&#x73A9;&#xFF0C;&#x6536;&#x96C6;&#x4E86;&#x597D;&#x591A;&#x5E9F;&#x5F03;&#x7684;&#x5B9D;&#x77F3;&#x4EE5;&#x53CA;&#x5B9D;&#x77F3;&#x8FB9;&#x89D2;&#x6599;&#xFF0C;&#x6BD4;&#x5982;&#x732B;&#x773C;&#x3001;&#x7EA2;&#x5B9D;&#x77F3;&#x3001;&#x7EFF;&#x5B9D;&#x77F3;&#x3001;&#x9ED1;&#x5B9D;&#x77F3;&#x3001;&#x7D2B;&#x6C34;&#x6676;&#x3001;&#x7EA2;&#x739B;&#x7459;&#x4E4B;&#x7C7B;&#x7684;&#x3002;&#x8FD9;&#x4E9B;&#x4E1C;&#x897F;&#x4E00;&#x65E6;&#x6253;&#x78E8;&#x574F;&#x4E86;&#xFF0C;&#x5C31;&#x4E0D;&#x503C;&#x94B1;&#x4E86;&#xFF0C;&#x8BF4;&#x767D;&#x4E86;&#x5982;&#x679C;&#x4E0D;&#x662F;&#x8FD8;&#x51A0;&#x7740;&#x5B9D;&#x77F3;&#x7684;&#x540D;&#x5934;&#xFF0C;&#x548C;&#x77F3;&#x5934;&#x65E0;&#x5F02;&#x3002;</p>
<h1 id="&#x9898;&#x5916;"><a href="#&#x9898;&#x5916;" class="headerlink" title="&#x9898;&#x5916;"></a>&#x9898;&#x5916;</h1><p><img src="https://steemitimages.com/DQmQ819L22gLbD9U1CERWP1DTwE3ZYNCr9Mp3NLHQgBF3W7/image.png" alt=""><br>(&#x56FE;&#x6E90; &#xFF1A;<a href="https://pixabay.com" target="_blank" rel="noopener">pixabay</a>)</p>
<p>&#x5B9D;&#x77F3;&#x52A0;&#x5DE5;&#x5E08;&#x5085;&#x6574;&#x5929;&#x548C;&#x5B9D;&#x77F3;&#x6253;&#x4EA4;&#x9053;&#x5176;&#x5B9E;&#x662F;&#x5F88;&#x65E0;&#x804A;&#x7684;&#xFF0C;&#x4E8E;&#x662F;&#x4ED6;&#x4EEC;&#x7ECF;&#x5E38;&#x5728;&#x95F2;&#x6687;&#x65F6;&#x52A0;&#x5DE5;&#x4E00;&#x4E9B;&#x6BD4;&#x8F83;&#x5947;&#x602A;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x6BD4;&#x5982;&#x7528;&#x7389;&#x77F3;&#x505A;&#x4E00;&#x4E2A;&#x88E4;&#x5E26;&#x5934;&#xFF0C;&#x6216;&#x8005;&#x505A;&#x4E00;&#x4E2A;&#x70DF;&#x888B;&#x5634;&#x3002;&#x540E;&#x6765;&#x8FD9;&#x4E2A;&#x70DF;&#x888B;&#x5634;&#x9001;&#x7ED9;&#x4E86;&#x6211;&#xFF0C;&#x6211;&#x6536;&#x85CF;&#x81F3;&#x4ECA;&#x5462;&#x3002;</p>
<p>&#x6709;&#x4E00;&#x9635;&#x6211;&#x62FF;&#x51FA;&#x6211;&#x7389;&#x8D28;&#x96D5;&#x9F99;&#x753B;&#x51E4;&#x7684;&#x70DF;&#x888B;&#x5634;&#x548C;&#x670B;&#x53CB;&#x70AB;&#x8000;&#xFF0C;&#x4F60;&#x4EEC;&#x770B;&#x770B;&#xFF0C;&#x8FD9;&#x53EF;&#x662F;&#x5510;&#x671D;&#x65F6;&#x671F;&#x7684;&#x6587;&#x7269;&#xFF0C;&#x770B;&#x770B;&#x8FD9;&#x7389;&#x8D28;&#xFF0C;&#x770B;&#x770B;&#x8FD9;&#x505A;&#x5DE5;&#x3002;&#x670B;&#x53CB;&#x4EEC;&#x5148;&#x662F;&#x88AB;&#x6211;&#x7684;&#x7389;&#x8D28;&#x70DF;&#x888B;&#x5634;&#x9707;&#x60CA;&#xFF0C;&#x7136;&#x540E;&#x95EE;&#x6211;&#xFF0C;&#x5510;&#x671D;&#x7684;&#x65F6;&#x5019;&#x6709;&#x9999;&#x70DF;&#x5417;&#xFF1F;&#x56E7;&#x3002;</p>
<p>&#x8FD8;&#x6709;&#x4E00;&#x4EF6;&#x4EE4;&#x4EBA;&#x9707;&#x60CA;&#x7684;<del>&#x6587;&#x7269;</del>&#x4E1C;&#x897F;&#x5C31;&#x662F;&#x4E00;&#x4E2A;&#x7389;&#x8D28;&#x7684;&#x5927;&#x72D7;&#x7897;&#xFF0C;&#x5F53;&#x5E74;&#x9662;&#x5B50;&#x91CC;&#x517B;&#x4E86;&#x4E00;&#x6761;&#x5927;&#x9EC4;&#x72D7;&#xFF0C;&#x7136;&#x540E;&#x8FD9;&#x4E9B;&#x73E0;&#x5B9D;&#x5E08;&#x5085;&#x89C9;&#x5F97;&#x7528;&#x76C6;&#x5565;&#x7684;&#x5582;&#x72D7;&#x5F31;&#x7206;&#x4E86;&#xFF0C;&#x4E8E;&#x662F;&#x62FF;&#x51FA;&#x4E00;&#x5927;&#x5757;&#x4E0A;&#x597D;&#x7684;&#x7389;&#x77F3;&#xFF0C;&#x96D5;&#x523B;&#x6210;&#x4E86;&#x4E00;&#x4E2A;&#x76F4;&#x5F84;&#x7EA6;20&#x5398;&#x7C73;&#x7684;&#x5927;&#x7897;&#x7528;&#x6765;&#x5582;&#x72D7;&#x3002;&#x96D5;&#x5DE5;&#x5565;&#x7684;&#x5F88;&#x7C97;&#x72B7;&#xFF0C;&#x4E0D;&#x8FC7;&#x90A3;&#x53EF;&#x662F;&#x4E00;&#x6574;&#x5757;&#x7389;&#x554A;&#xFF0C;&#x8FD9;&#x5E2E;&#x8D25;&#x5BB6;&#x5B50;&#x3002;</p>
<p>&#x540E;&#x6765;&#x73E0;&#x5B9D;&#x751F;&#x610F;&#x4E0D;&#x666F;&#x6C14;&#xFF0C;&#x5B9D;&#x77F3;&#x52A0;&#x5DE5;&#x4E5F;&#x8F6C;&#x6218;&#x5230;&#x5176;&#x5B83;&#x5927;&#x57CE;&#x5E02;&#xFF0C;&#x64A4;&#x79BB;&#x7684;&#x65F6;&#x5019;&#x53EA;&#x642C;&#x8D70;&#x4E86;&#x8BBE;&#x5907;&#xFF0C;&#x4EE5;&#x53CA;&#x6BD4;&#x8F83;&#x73CD;&#x8D35;&#x7684;&#x5B9D;&#x77F3;&#x539F;&#x77F3;&#xFF0C;&#x4E00;&#x4E9B;&#x4FBF;&#x5B9C;&#x7684;&#x5B9D;&#x77F3;&#x6BD4;&#x5982;&#x767D;&#x739B;&#x7459;&#x4E4B;&#x7C7B;&#x7684;&#xFF0C;&#x90FD;&#x7559;&#x4E86;&#x4E0B;&#x6765;&#x3002;&#x5F53;&#x65F6;&#x4E5F;&#x60F3;&#x4E0D;&#x51FA;&#x80FD;&#x7528;&#x8FD9;&#x4E9B;&#x5B9D;&#x77F3;&#x5E72;&#x5565;&#xFF0C;&#x51B5;&#x4E14;&#x4EBA;&#x5BB6;&#x7559;&#x4E0B;&#x7684;&#xFF0C;&#x80AF;&#x5B9A;&#x662F;&#x4E0D;&#x503C;&#x94B1;&#x7684;&#x3002;&#x5927;&#x5806;&#x5927;&#x5806;&#x7684;&#x5B9D;&#x77F3;&#x653E;&#x90A3;&#x5360;&#x5730;&#x65B9;&#xFF0C;&#x4E8E;&#x662F;&#x6211;&#x548C;&#x7236;&#x4EB2;&#x7528;&#x4E86;&#x5C0F;&#x534A;&#x5929;&#x7684;&#x65F6;&#x95F4;&#xFF0C;&#x5C06;&#x8FD9;&#x4E9B;&#x5B9D;&#x77F3;&#x8FD0;&#x51FA;&#x95E8;&#x53E3;&#xFF0C;&#x94FA;&#x5230;&#x95E8;&#x53E3;&#x7684;&#x4E00;&#x6761;&#x5C0F;&#x8DEF;&#x4E0A;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmWgSvfXrqTWgLgbRSPrVecryLgKZff9a6eN5ph6Lmasby/image.png" alt=""><br>(&#x56FE;&#x6E90; &#xFF1A;<a href="https://pixabay.com" target="_blank" rel="noopener">pixabay</a>)</p>
<hr>
<p>&#x5F88;&#x591A;&#x5E74;&#x8FC7;&#x53BB;&#xFF0C;&#x5C0F;&#x8DEF;&#x4E0A;&#x88AB;&#x94FA;&#x4E86;&#x4E00;&#x5C42;&#x53C8;&#x4E00;&#x5C42;&#x7684;&#x6C99;&#x77F3;&#xFF0C;&#x90A3;&#x4E9B;&#x5B9D;&#x77F3;&#x81F3;&#x5C11;&#x5728;&#x5730;&#x9762;20&#x5398;&#x7C73;&#x6DF1;&#x5EA6;&#x4EE5;&#x4E0B;&#x4E86;&#x3002;&#x6211;&#x65F6;&#x5E38;&#x6709;&#x4E00;&#x79CD;&#x5C06;&#x5C0F;&#x8DEF;&#x6398;&#x5F00;&#xFF0C;&#x628A;&#x5B9D;&#x77F3;&#x7EDF;&#x7EDF;&#x6316;&#x51FA;&#x6765;&#x7684;&#x51B2;&#x52A8;&#x3002;&#x6587;&#x827A;&#x70B9;&#x5730;&#x8BF4;&#xFF0C;&#x6211;&#x60F3;&#x6316;&#x51FA;&#x6765;&#x7684;&#x4E0D;&#x662F;&#x5B9D;&#x77F3;&#xFF0C;&#x800C;&#x662F;&#x65E9;&#x4E9B;&#x5E74;&#x90A3;&#x4E9B;&#x5982;&#x5B9D;&#x77F3;&#x4E00;&#x822C;&#x7480;&#x74A8;&#x7684;&#x73CD;&#x8D35;&#x5C81;&#x6708;&#x554A;&#x3002;</p>
<hr>
<p><strong><em>&#x672A;&#x5B8C;&#x5F85;&#x7EED;&#xFF0C;&#x656C;&#x8BF7;&#x671F;&#x5F85;</em></strong></p>
<h1 id="&#x76F8;&#x5173;&#x94FE;&#x63A5;"><a href="#&#x76F8;&#x5173;&#x94FE;&#x63A5;" class="headerlink" title="&#x76F8;&#x5173;&#x94FE;&#x63A5;"></a>&#x76F8;&#x5173;&#x94FE;&#x63A5;</h1><ul>
<li><a href="https://steemit.com/gold/@oflyhigh/6pe2sh" target="_blank" rel="noopener">&#x6DD8;&#x91D1;&#x8FD9;&#x4E8B;&#xFF0C;&#x6211;&#x4E5F;&#x5E72;&#x8FC7;(&#x4E00;) &#x2014;&#x2014;&#x9EC4;&#x91D1;&#x51B6;&#x70BC;</a></li>
<li><a href="https://steemit.com/gold/@oflyhigh/6ivo3s" target="_blank" rel="noopener">&#x6DD8;&#x91D1;&#x8FD9;&#x4E8B;&#xFF0C;&#x6211;&#x4E5F;&#x5E72;&#x8FC7;(&#x4E8C;) &#x2014;&#x2014;&#x9EC4;&#x91D1;&#x6295;&#x673A;</a></li>
<li><a href="https://steemit.com/gold/@oflyhigh/3t5wnp" target="_blank" rel="noopener">&#x6DD8;&#x91D1;&#x8FD9;&#x4E8B;&#xFF0C;&#x6211;&#x4E5F;&#x5E72;&#x8FC7;(&#x4E09;) &#x2014;&#x2014;&#x9996;&#x9970;&#x52A0;&#x5DE5;&#x4E4B;&#x624B;&#x5DE5;&#x52A0;&#x5DE5;</a></li>
<li><a href="https://steemit.com/gold/@oflyhigh/33ykgr" target="_blank" rel="noopener">&#x6DD8;&#x91D1;&#x8FD9;&#x4E8B;&#xFF0C;&#x6211;&#x4E5F;&#x5E72;&#x8FC7;(&#x56DB;) &#x2014;&#x2014;&#x9996;&#x9970;&#x52A0;&#x5DE5;&#x4E4B;&#x6A21;&#x5177;&#x3001;&#x673A;&#x68B0;&#x52A0;&#x5DE5;</a></li>
</ul>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oflyhigh/21swdw" target="_blank" rel="noopener">&#x6DD8;&#x91D1;&#x8FD9;&#x4E8B;&#xFF0C;&#x6211;&#x4E5F;&#x5E72;&#x8FC7;(&#x4E94;) &#x2014;&#x2014;&#x9996;&#x9970;&#x52A0;&#x5DE5;&#x4E4B;&#x5B9D;&#x77F3;&#x52A0;&#x5DE5;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@oflyhigh/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@oflyhigh/tags/gold/">gold</a>, <a class="has-link-grey -link" href="/@oflyhigh/tags/life/">life</a>, <a class="has-link-grey -link" href="/@oflyhigh/tags/story/">story</a>, <a class="has-link-grey -link" href="/@oflyhigh/tags/writing/">writing</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@oflyhigh/how-to-maxvirtualbandwidth-how-to-calculate-the-maxvirtualbandwidth/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">How to:  如何计算 max_virtual_bandwidth / How to calculate the max_virtual_bandwidth?</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@oflyhigh/bts-json/">
                <span class="level-item">BTS的远程过程调用JSON的另外一种格式</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@oflyhigh/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="oflyhigh" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 oflyhigh&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en");</script>


    
    
    
    <script src="/@oflyhigh/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@oflyhigh/content.json"};</script>



    
<script src="/@oflyhigh/js/bundle.js" defer></script></body>
</html>

