
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>David.Ho</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@rivalhw/css/style.css">

<link rel="stylesheet" href="/@rivalhw/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@rivalhw/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="David.Ho" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@rivalhw/">Home</a>
                
                <a class="navbar-item" href="/@rivalhw/archives">Archives</a>
                
                <a class="navbar-item" href="/@rivalhw/categories">Categories</a>
                
                <a class="navbar-item" href="/@rivalhw/tags">Tags</a>
                
                <a class="navbar-item" href="/@rivalhw/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@rivalhw/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@rivalhw/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@rivalhw/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@rivalhw/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@rivalhw/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@rivalhw/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@rivalhw/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@rivalhw/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@rivalhw/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/fhusl/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmdoBiBthxngwqQRtCAnwq371VWEqDYNKN8WjKF9C93DZx/20171019-1.jpg" alt="房价会继续上涨吗？">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-10-19T15:19:51.000Z">2017-10-19</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1344 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/fhusl/">房价会继续上涨吗？</a>
            
        </h1>
        <div class="content">
            <br><p>&#x3000;&#x3000;&#x4E0A;&#x5468;&#x4E94;&#x4E0B;&#x5348;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x51FA;&#x53BB;&#x529E;&#x70B9;&#x4E8B;&#xFF0C;&#x8DEF;&#x8FC7;&#x65F6;&#x53D1;&#x73B0;&#x6709;&#x5BB6;&#x552E;&#x697C;&#x4E2D;&#x5FC3;&#x6B63;&#x5728;&#x9500;&#x552E;&#xFF0C;&#x6253;&#x51FA;&#x7684;&#x6807;&#x8BED;&#x8FD8;&#x662F;&#x6709;&#x4E9B;&#x5438;&#x5F15;&#x4EBA;&#xFF0C;&#x521A;&#x597D;&#x8981;&#x529E;&#x7406;&#x7684;&#x4E8B;&#x60C5;&#x4E0D;&#x662F;&#x5F88;&#x6025;&#xFF0C;&#x65F6;&#x95F4;&#x4E5F;&#x5145;&#x88D5;&#xFF0C;&#x5C31;&#x8D70;&#x8FDB;&#x53BB;&#x4E86;&#x89E3;&#x4E86;&#x4E0B;&#x3002;</p><br><p>&#x3000;&#x3000;&#x8FD9;&#x5BB6;&#x552E;&#x697C;&#x4E2D;&#x5FC3;&#x4E3B;&#x6253;&#x662F;&#x9500;&#x552E;&#x9152;&#x5E97;&#x5F0F;&#x516C;&#x5BD3;&#xFF0C;&#x9879;&#x76EE;&#x5730;&#x70B9;&#x79BB;&#x552E;&#x697C;&#x5904;&#x4E0D;&#x662F;&#x5F88;&#x8FDC;&#xFF0C;&#x5927;&#x7EA6;&#x51FA;&#x95E8;&#x6CBF;&#x7740;&#x9A6C;&#x8DEF;&#x8D70;&#x7EA6;&#x767E;&#x7C73;&#xFF0C;&#x4F4D;&#x4E8E;&#x5341;&#x5B57;&#x8DEF;&#x53E3;&#x5904;&#xFF0C;&#x4ECE;&#x5730;&#x5F62;&#x56FE;&#x4E0A;&#x770B;&#xFF0C;&#x8FD9;&#x5757;&#x533A;&#x57DF;&#x662F;&#x5F53;&#x5730;&#x533A;&#x653F;&#x5E9C;&#x672A;&#x6765;&#x51C6;&#x5907;&#x6253;&#x9020;&#x7684;&#x91CD;&#x70B9;&#xFF0C;&#x5BF9;&#x9762;&#x8FD8;&#x6709;&#x4E00;&#x6761;&#x6B63;&#x5728;&#x89C4;&#x5212;&#x7684;&#x6B65;&#x884C;&#x8857;,&#x770B;&#x8D77;&#x6765;&#x633A;&#x4E0D;&#x9519;&#xFF0C;&#x4E86;&#x89E3;&#x4E86;&#x4E0B;&#x4EF7;&#x683C;&#xFF0C;&#x5747;&#x4EF7;2.5&#x4E07;&#xFF0C;&#x8981;&#x77E5;&#x9053;&#x9644;&#x8FD1;&#x5BF9;&#x7684;&#x4E00;&#x624B;&#x697C;&#x76D8;&#x5747;&#x4EF7;&#x5DF2;&#x8FC7;3&#x4E07;&#x3002;</p><br><p>&#x3000;&#x3000;&#x6211;&#x4E86;&#x89E3;&#x4E86;&#x4E0B;&#xFF0C;&#x5BF9;&#x65B9;&#x544A;&#x77E5; &#xFF0C;&#x56E0;&#x4E3A;&#x653F;&#x7B56;&#x9650;&#x5236;&#x539F;&#x56E0;&#xFF0C;&#x8FD9;&#x79CD;&#x9152;&#x5E97;&#x5F0F;&#x516C;&#x5BD3;&#x53EA;&#x80FD;&#x9500;&#x552E;&#x7ED9;&#x4F01;&#x4E1A;&#x6CD5;&#x4EBA;&#x5355;&#x4F4D;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x8BF4;&#xFF0C;&#x4EE5;&#x4E2A;&#x4EBA;&#x540D;&#x4E49;&#x662F;&#x65E0;&#x6CD5;&#x8D2D;&#x4E70;&#x7684;&#xFF0C;&#x6CA1;&#x8FD9;&#x4E2A;&#x8D44;&#x683C;&#xFF0C;&#x4F46;&#x662F;&#x5982;&#x679C;&#x771F;&#x8981;&#x4E70;&#xFF0C;&#x529E;&#x6CD5;&#x8FD8;&#x662F;&#x6709;&#x7684;&#xFF0C;&#x5C31;&#x662F;&#x81EA;&#x5DF1;&#x6CE8;&#x518C;&#x6210;&#x7ACB;&#x4E2A;&#x516C;&#x53F8;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x4E0D;&#x719F;&#x6089;&#x8FD9;&#x5757;&#x6216;&#x8005;&#x4E0D;&#x60F3;&#x90A3;&#x4E48;&#x9EBB;&#x70E6;&#xFF0C;&#x800C;&#x8FD9;&#x4E00;&#x5207;&#x90FD;&#x4F1A;&#x6709;&#x76F8;&#x5173;&#x7684;&#x4E2D;&#x4ECB;&#x5E2E;&#x4F60;&#x6765;&#x5B8C;&#x6210;&#xFF0C;&#x65E0;&#x975E;&#x5C31;&#x662F;&#x518D;&#x589E;&#x591A;&#x4E9B;&#x8D39;&#x7528;&#x800C;&#x5DF2;&#x3002;</p><br><p>&#x3000;&#x3000;&#x53E6;&#x5916;&#xFF0C;&#x5546;&#x5BB6;&#x8BF4;&#x660E;&#x8FD9;&#x79CD;&#x516C;&#x5BD3;&#x8981;&#x6C42;&#x5168;&#x6B3E;&#xFF0C;&#x4F46;&#x540C;&#x65F6;&#x9500;&#x552E;&#x4EBA;&#x5458;&#x4E5F;&#x79C1;&#x4E0B;&#x8DDF;&#x6211;&#x8BB2;&#xFF0C;&#x9664;&#x4E86;&#x53EF;&#x4EE5;&#x5E2E;&#x529E;&#x7406;&#x4EE5;&#x516C;&#x53F8;&#x540D;&#x4E49;&#x8D2D;&#x4E70;&#xFF0C;&#x751A;&#x81F3;&#x516C;&#x5F00;&#x8BB2;&#x53EF;&#x4EE5;&#x529E;&#x7406;&#x201C;&#x53CC;&#x201D;&#x5408;&#x540C;&#xFF0C;&#x53E6;&#x5916;&#x4E5F;&#x8FD8;&#x53EF;&#x4EE5;&#x5E2E;&#x5FD9;&#x8054;&#x7CFB;&#x76F8;&#x5173;&#x7684;&#x94F6;&#x884C;&#x8FDB;&#x884C;&#x8D37;&#x6B3E;&#xFF0C;&#x5229;&#x7387;&#x5927;&#x7EA6;7%-8%&#x800C;&#x5DF2;&#xFF0C;&#x8981;&#x77E5;&#x9053;&#xFF0C;&#x666E;&#x901A;&#x7684;&#x623F;&#x8D37;&#x57FA;&#x51C6;&#x5229;&#x7387;&#x4E5F;&#x4E0D;&#x8FC7;4.9%&#x3002;</p><br><p><img src="https://steemitimages.com/DQmdoBiBthxngwqQRtCAnwq371VWEqDYNKN8WjKF9C93DZx/20171019-1.jpg" width="1440" height="1080"></p><br><p>&#x516C;&#x53F8;&#x5BF9;&#x9762;&#x62CD;&#x6444;&#xFF0C;&#x6211;&#x6BCF;&#x5929;&#x5C31;&#x4ECE;&#x8FD9;&#x91CC;&#x7ECF;&#x8FC7;&#x53BB;&#x4E0A;&#x73ED;</p><br><p>&#x3000;&#x3000;&#x81EA;&#x6DF1;&#x5733;&#x53BB;&#x5E74;&#x4E0A;&#x534A;&#x5E74;&#x5F00;&#x542F;&#x4E86;&#x75AF;&#x72C2;&#x7684;&#x6DA8;&#x4EF7;&#x6A21;&#x5F0F;&#x540E;&#xFF0C;&#x5E7F;&#x5DDE;&#x4E8E;&#x4E0A;&#x534A;&#x5E74;&#x4FBF;&#x5F00;&#x59CB;&#x4E86;&#x53F7;&#x79F0;&#x53F2;&#x4E0A;&#x6700;&#x4E25;&#x683C;&#x7684;&#x9650;&#x5236;&#x4E70;&#x623F;&#x63AA;&#x65BD;&#xFF0C;&#x5982;&#x672C;&#x5730;&#x6237;&#x53E3;&#x6700;&#x591A;&#x53EA;&#x80FD;&#x8D2D;&#x4E70;&#x4E24;&#x5957;&#xFF0C;&#x5916;&#x5730;&#x6237;&#x53E3;&#x4EC5;&#x80FD;&#x8D2D;&#x4E70;&#x4E00;&#x5957;&#xFF0C;&#x4E8C;&#x5957;&#x623F;&#x5229;&#x7387;&#x6709;&#x623F;&#x6709;&#x8D37;&#x5219;&#x9996;&#x4ED8;&#x4E03;&#x6210;&#xFF0C;&#x6709;&#x623F;&#x65E0;&#x8D37;&#x4E5F;&#x8981;&#x4E94;&#x6210;&#xFF0C;&#x751A;&#x81F3;&#x65E0;&#x623F;&#x4F46;&#x53EA;&#x8981;&#x6709;&#x8FC7;&#x8D37;&#x6B3E;(&#x623F;)&#x8BB0;&#x5F55;&#x4E5F;&#x9700;&#x8981;&#x56DB;&#x6210;&#xFF0C;&#x81F3;&#x4E8E;&#x5982;&#x679C;&#x662F;&#x9996;&#x5957;&#x623F;&#xFF0C;&#x4EE5;&#x524D;&#x7684;&#x4F18;&#x60E0;&#x5229;&#x7387;&#x4E5F;&#x9010;&#x6E10;&#x53D6;&#x6D88;&#xFF0C;&#x4ECE;&#x539F;&#x5148;&#x4F18;&#x60E0;&#x6700;&#x4F4E;&#x53EF;&#x4EE5;&#x6253;88&#x6298;&#x6263;&#xFF0C;&#x5230;&#x73B0;&#x5728;&#x57FA;&#x51C6;&#x751A;&#x81F3;&#x4E0A;&#x6D6E;10%-20%&#x5229;&#x7387;&#xFF0C;&#x653F;&#x5E9C;&#x5728;&#x6253;&#x538B;&#x548C;&#x9650;&#x5236;&#x623F;&#x4EF7;&#x8FC7;&#x5FEB;&#x4E0A;&#x6DA8;&#x65B9;&#x9762;&#xFF0C;&#x53EF;&#x8C13;&#x771F;&#x662F;&#x7528;&#x5FC3;&#x826F;&#x82E6;&#xFF01;</p><br><p>&#x3000;&#x3000;&#x4F46;&#x662F;&#x623F;&#x4EF7;&#x771F;&#x7684;&#x7A33;&#x4F4F;&#x4E0D;&#x518D;&#x4E0A;&#x6DA8;&#x4E86;&#x5417;&#xFF1F;&#x4ECE;&#x6570;&#x636E;&#x4E0A;&#x6765;&#x770B;&#xFF0C;&#x90E8;&#x5206;&#x533A;&#x57DF;&#x623F;&#x4EF7;&#x786E;&#x5B9E;&#x73AF;&#x6BD4;&#x6709;&#x6240; &#x4E0B;&#x964D;&#xFF0C;&#x5373;&#x4FBF;&#x4ECE;&#x5B57;&#x9762;&#x6570;&#x636E;&#x4E0A;&#x770B;&#xFF0C;&#x4E0B;&#x964D;&#x7684;&#x5E45;&#x5EA6;&#x4E5F;&#x662F;&#x5FAE;&#x5F31;&#x7684;&#xFF0C;&#x4F46;&#x5B9E;&#x9645;&#x4E0A;&#x5462;&#xFF1F;&#x629B;&#x5F00;&#x4E0A;&#x8FF0;&#x5546;&#x5BB6;&#x627F;&#x8BFA;&#x53EF;&#x4EE5;&#x666E;&#x904D;&#x4F5C;&#x5047;&#x7684;&#x9634;&#x9633;&#x201C;&#x53CC;&#x201D;&#x5408;&#x540C;&#xFF08;&#x8981;&#x77E5;&#x9053;&#xFF0C;&#x53CC;&#x5408;&#x540C;&#x5BF9;&#x9762;&#x5BA3;&#x79F0;&#x7684;&#x90A3;&#x4EFD;&#xFF0C;&#x901A;&#x5E38;&#x4EF7;&#x683C;&#x662F;&#x8FDC;&#x4F4E;&#x4E8E;&#x884C;&#x60C5;&#x7684;&#xFF09;&#xFF0C;&#x8FD8;&#x6709;&#x653F;&#x5E9C;&#x653F;&#x7B56;&#x8BA4;&#x4E3A;&#x5E72;&#x9884;&#x7684;&#x539F;&#x56E0;&#x3002;</p><br><p>&#x3000;&#x3000;&#x5C31;&#x62FF;&#x4E2D;&#x5C71;&#x5E02;&#x7684;&#x623F;&#x4EF7;&#x6765;&#x8BF4;&#xFF0C;&#x4E0A;&#x5468;&#x516C;&#x5E03;&#x7684;&#x6570;&#x636E;&#x521A;&#x51FA;&#x6765;&#xFF0C;&#x5927;&#x5BB6;&#x4FBF;&#x55E4;&#x4E4B;&#x4EE5;&#x9F3B;&#xFF0C;&#x4E3A;&#x4EC0;&#x4E48;&#xFF1F;&#x56E0;&#x4E3A;&#x90A3;&#x4E2A;&#x6240;&#x8C13;&#x7684;&#x5E02;&#x5E73;&#x5747;&#x623F;&#x4EF7;&#xFF0C;&#x8FDC;&#x4F4E;&#x4E8E;&#x5E02;&#x573A;&#x548C;&#x5927;&#x5BB6;&#x6240;&#x77E5;&#x9053;&#x7684;&#x4EF7;&#x683C;&#xFF0C;&#x4E3A;&#x4EC0;&#x4E48;&#x4F1A;&#x8FD9;&#x6837;&#xFF1F;&#x653F;&#x5E9C;&#x6570;&#x636E;&#x4F5C;&#x5047;&#x5417;&#xFF1F;&#x5176;&#x5B9E;&#x4E5F;&#x4E0D;&#x4E00;&#x5B9A;&#xFF0C;&#x9664;&#x4E86;&#x4E70;&#x5BB6;&#x8DDF;&#x5546;&#x5BB6;&#x8054;&#x5408;&#x8D77;&#x6765;&#x4F5C;&#x5047;&#x7CCA;&#x5F04;&#x653F;&#x5E9C;&#x4E4B;&#x5916;&#xFF0C;&#x8C03;&#x63A7;&#x6700;&#x4E25;&#x683C;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x7684;&#x9500;&#x552E;&#x4EF7;&#x683C;&#x9AD8;&#x4E8E;&#x89C4;&#x5B9A;&#x7684;&#x4EF7;&#x683C;&#xFF0C;&#x90A3;&#x653F;&#x5E9C;&#x5C31;&#x4F1A;&#x7EA6;&#x8C08;&#x4F60;&#xFF0C;&#x8FD9;&#x6837;&#x5BFC;&#x81F4;&#x4E86;&#x5F88;&#x591A;&#x4F01;&#x4E1A;&#x7684;&#x9500;&#x552E;&#x4EF7;&#x683C;&#x76F4;&#x63A5;&#x4F4E;&#x4E8E;&#x6240;&#x89C4;&#x5B9A;&#x8981;&#x6C42;&#x7684;&#x4EF7;&#x683C;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x575A;&#x6301;&#x8981;&#x9AD8;&#x4E8E;&#x90A3;&#x4E2A;&#x4EF7;&#x683C;&#x51FA;&#x552E;&#xFF0C;&#x90A3;&#x4E48;&#x62B1;&#x6B49;&#xFF0C;&#x4E0D;&#x4E88;&#x5907;&#x6848;&#x767B;&#x8BB0;&#xFF0C;&#x4F60;&#x4FBF;&#x50BB;&#x773C;&#x4E86;&#x3002;</p><br><p><img src="https://steemitimages.com/DQmP9y5FQmADkiKMypNYawxFn44dzYyVuP3V2tu99wPBJv4/20171019-2.jpg" width="1440" height="1080"></p><br><p>&#x591C;&#x665A;&#x7684;&#x73E0;&#x6C5F;&#x65B0;&#x57CE;&#xFF0C;&#x4E0A;&#x5468;&#x665A;&#x4E0A;&#x53BB;&#x4E00;&#x5BB6;&#x65B0;&#x5F00;&#x7684;&#x996D;&#x9986;&#x65F6;&#x7528;&#x624B;&#x673A;&#x62CD;&#x7684;&#xFF0C;&#x5149;&#x7EBF;&#x6709;&#x70B9;&#x6697;</p><br><p>&#x3000;&#x3000;&#x90A3;&#x4E48;&#x623F;&#x4EF7;&#x4F1A;&#x4E0B;&#x8DCC;&#x5417;&#xFF1F;&#x90E8;&#x5206;&#x533A;&#x57DF;&#x51FA;&#x73B0;&#x4E0B;&#x8DCC;&#xFF0C;&#x8FD9;&#x6709;&#x53EF;&#x80FD;&#xFF0C;&#x603B;&#x4F53;&#x4E0B;&#x8DCC;&#x4E00;&#x4E9B;&#xFF0C;&#x4E5F;&#x6709;&#x53EF;&#x80FD;&#x3002;&#x4F46;&#x5982;&#x679C;&#x4F60;&#x60F3;&#x8C61;&#x90A3;&#x79CD;&#x8170;&#x65A9;&#x751A;&#x81F3;&#x65AD;&#x5D16;&#x5F0F;&#x4E0B;&#x8DCC;&#xFF0C;&#x90A3;&#x7EDD;&#x65E0;&#x53EF;&#x80FD;&#x3002;&#x6709;&#x4E9B;&#x4EBA;&#x53EF;&#x80FD;&#x4F1A;&#x62FF;&#x6211;&#x4EEC;&#x4E34;&#x8FD1;&#x7684;&#x65E5;&#x672C; &#x4E3E;&#x4F8B;&#xFF0C;&#x8BF4;&#x4E0A;&#x4E2A;&#x4E16;&#x7EAA;&#x65E5;&#x672C;&#x4E00;&#x5EA6;&#x623F;&#x5730;&#x4EA7;&#x6CE1;&#x6CAB;&#xFF0C;&#x6700;&#x7EC8;&#x5D29;&#x76D8;&#x540E;&#x5BFC;&#x81F4;&#x65E5;&#x672C;&#x7ECF;&#x6D4E;&#x8FD1;&#x4E09;&#x5341;&#x5E74;&#x6765;&#x90FD;&#x8FD8;&#x672A;&#x7F13;&#x8FC7;&#x795E;&#x6765;&#xFF0C;&#x4F46;&#x662F;&#x4F60;&#x4E0D;&#x8981;&#x5FD8;&#x8BB0;&#x4E86;&#xFF0C;&#x8FD9;&#x91CC;&#x662F;&#x4E2D;&#x56FD;&#xFF0C;&#x571F;&#x5730;&#x7684;&#x6240;&#x6709;&#x6743;&#x548C;&#x65E5;&#x672C;&#x5B8C;&#x5168;&#x4E0D;&#x540C;&#xFF0C;&#x53E6;&#x5916;&#x653F;&#x5E9C;&#x62E5;&#x6709;&#x5F3A;&#x5927;&#x7684;&#x7BA1;&#x63A7;&#x80FD;&#x529B;&#xFF0C;&#x5982;&#x679C;&#x771F;&#x7684;&#x51FA;&#x73B0;&#x4E86;&#x5927;&#x9762;&#x79EF;&#x5927;&#x8DCC;(&#x5F53;&#x7136;&#x6211;&#x8FD8;&#x662F;&#x8BA4;&#x4E3A;&#x8FD9;&#x79CD;&#x53EF;&#x80FD;&#x6027;&#x5F88;&#x4F4E;)&#xFF0C;&#x6700;&#x7B80;&#x5355;&#x7684;&#x65B9;&#x6CD5;&#xFF0C;&#x76F4;&#x63A5;&#x505C;&#x6B62;&#x4F60;&#x5907;&#x6848;&#x767B;&#x8BB0;&#xFF0C;&#x8BA9;&#x4F60;&#x4F5C;&#x4E3A;&#x5356;&#x5BB6;&#x65E0;&#x6CD5;&#x9500;&#x552E;&#xFF0C;&#x540C;&#x6837;&#x7684;&#xFF0C;&#x4F5C;&#x4E3A;&#x4E70;&#x5BB6;&#x4F60;&#x65E0;&#x6CD5;&#x8D2D;&#x4E70;&#x8FC7;&#x6237;&#xFF0C;&#x8FD9;&#x6837;&#x623F;&#x4EF7;&#x8FD8;&#x4F1A;&#x8DCC;&#x5417;&#xFF1F;</p><br><p>&#x3000;&#x3000;&#x54EA;&#x91CC;&#x6709;&#x4E0A;&#x6DA8;&#xFF0C;&#x54EA;&#x91CC;&#x5C31;&#x5F00;&#x59CB;&#x9650;&#x552E;&#x3002;&#x73B0;&#x5728;&#x52AA;&#x529B;&#x7684;&#x76EE;&#x7684;&#xFF0C;&#x65E0;&#x975E;&#x5C31;&#x662F;&#x5E0C;&#x671B;(&#x623F;&#x4EF7;)&#x6DA8;&#x7684;&#x4E0D;&#x8981;&#x90A3;&#x4E48;&#x79BB;&#x8C31;&#xFF0C;&#x90A3;&#x4E48;&#x5938;&#x5F20;&#x7F62;&#x4E86;&#xFF0C;&#x81F3;&#x4E8E;&#x4E0B;&#x8DCC;&#xFF1F;&#x4F30;&#x8BA1;&#x538B;&#x6839;&#x5C31;&#x6CA1;&#x60F3;&#x8FC7;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#x3002;</p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/fhusl" target="_blank" rel="noopener">&#x2018;&#x623F;&#x4EF7;&#x4F1A;&#x7EE7;&#x7EED;&#x4E0A;&#x6DA8;&#x5417;&#xFF1F;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/6iofwu/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmekDstKS4RaJdFU2jT1LX1sd8B9eLHpQmruFUB3d7LZFP/connection-2826506_960_720.png" alt="这样做(生意)真的好吗？">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-10-18T15:29:00.000Z">2017-10-18</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 740 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/6iofwu/">这样做(生意)真的好吗？</a>
            
        </h1>
        <div class="content">
            <br><p><img src="https://steemitimages.com/DQmekDstKS4RaJdFU2jT1LX1sd8B9eLHpQmruFUB3d7LZFP/connection-2826506_960_720.png" width="720" height="720"></p><br><p>&#x3000;&#x3000;&#x524D;&#x51E0;&#x65E5;&#x6211;&#x63A5;&#x5230;&#x4E00;&#x4E2A;&#x7535;&#x8BDD;&#xFF0C;&#x5BF9;&#x65B9;&#x5728;&#x7535;&#x8BDD;&#x4E2D;&#x8BF4;&#x660E;&#x4ED6;&#x4EEC;&#x6709;&#x4E9B;&#x9879;&#x76EE;&#xFF0C;&#x60F3;&#x627E;&#x9879;&#x76EE;&#x516C;&#x53F8;&#x5408;&#x4F5C;&#xFF0C;&#x5E0C;&#x671B;&#x6211;&#x6709;&#x65F6;&#x95F4;&#x80FD;&#x53BB;&#x4ED6;&#x4EEC;&#x516C;&#x53F8;&#x89C1;&#x9762;&#x8BE6;&#x7EC6;&#x804A;&#xFF0C;&#x6211;&#x5FC3;&#x60F3;&#x8FD9;&#x662F;&#x4E2A;&#x597D;&#x4E8B;&#x60C5;&#xFF0C;&#x4E8E;&#x662F;&#x5C31;&#x7EA6;&#x4E86;&#x65F6;&#x95F4;&#x9762;&#x8C08;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x5230;&#x4E86;&#x8DDF;&#x5BF9;&#x65B9;&#x7EA6;&#x5B9A;&#x7684;&#x65F6;&#x95F4;&#xFF0C;&#x6211;&#x8FD8;&#x7279;&#x610F;&#x5E26;&#x4E0A;&#x6211;&#x4EEC;&#x7684;&#x6280;&#x672F;&#x603B;&#x76D1;&#xFF0C;&#x4E24;&#x4EBA;&#x4E00;&#x8D77;&#xFF0C;&#x4E8E;&#x4E0B;&#x5348;3&#x70B9;&#x591A;&#x6765;&#x5230;&#x5BF9;&#x65B9;&#x516C;&#x53F8;&#xFF0C;&#x88AB;&#x5B89;&#x6392;&#x5148;&#x719F;&#x6089;&#x4E0B;&#x5BF9;&#x65B9;&#x7684;&#x4EA7;&#x54C1;&#xFF0C;&#x62B1;&#x7740;&#x5408;&#x4F5C;&#x548C;&#x8C26;&#x865A;&#x7684;&#x60F3;&#x6CD5;&#xFF0C;&#x5728;&#x4F1A;&#x8BAE;&#x5BA4;&#x91CC;&#x542C;&#x5B8C;&#x4E86;&#x5BF9;&#x65B9;&#x7684;&#x8BB2;&#x89E3;&#xFF0C;&#x8FD9;&#x4E2A;&#x8FC7;&#x7A0B;&#x5927;&#x7EA6;&#x6301;&#x7EED;&#x4E86;&#x534A;&#x4E2A;&#x949F;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x4E4B;&#x540E;&#x88AB;&#x5B89;&#x6392;&#x548C;&#x5BF9;&#x65B9;&#x7684;&#x8001;&#x603B;&#x89C1;&#x9762;&#x8BE6;&#x804A;&#x3002;&#x8FD9;&#x5BB6;&#x516C;&#x53F8;&#x7684;&#x8D1F;&#x8D23;&#x4EBA;&#x5E74;&#x9F84;&#x7EA6;&#x56DB;&#x5341;&#x591A;&#xFF0C;&#x5B9E;&#x9645;&#x5E74;&#x9F84;&#x770B;&#x4E0A;&#x53BB;&#x5E94;&#x8BE5;&#x8FD8;&#x66F4;&#x5E74;&#x8F7B;&#x4E9B;&#xFF0C;&#x5728;&#x5F7C;&#x6B64;&#x719F;&#x6089;&#x7B80;&#x8981;&#x4ECB;&#x7ECD;&#x540E;&#xFF0C;&#x8FD9;&#x4F4D;&#x516C;&#x53F8;&#x7684;&#x8D1F;&#x8D23;&#x4EBA;&#x4FBF;&#x5F00;&#x542F;&#x4E86;&#x81EA;&#x6211;&#x8BB2;&#x89E3;&#x7684;&#x6A21;&#x5F0F;&#xFF0C;&#x4ECE;&#x516C;&#x53F8;&#x7684;&#x5E95;&#x5C42;&#x6280;&#x672F;&#x5230;&#x6700;&#x65B0;&#x7684;&#x5E94;&#x7528;&#xFF0C;&#x4ECE;&#x540E;&#x7AEF;&#x5230;&#x524D;&#x53F0;&#xFF0C;&#x4ECE;&#x903B;&#x8F91;&#x5230;UI&#x3002;&#x3002;&#x3002;&#x4E00;&#x76F4;&#x6ED4;&#x6ED4;&#x4E0D;&#x7EDD;&#xFF0C;&#x751A;&#x662F;&#x5065;&#x8C08;&#xFF0C;&#x51FA;&#x4E8E;&#x793C;&#x8C8C;&#x7684;&#x539F;&#x56E0;&#xFF0C;&#x6211;&#x8FD8;&#x662F;&#x8010;&#x7740;&#x6027;&#x5B50;&#x542C;&#x4ED6;&#x8BB2;&#x89E3;&#xFF0C;&#x4F46;&#x5728;&#x6301;&#x7EED;&#x4E86;&#x5927;&#x7EA6;&#x51E0;&#x5341;&#x5206;&#x949F;&#x540E;&#xFF0C;&#x6211;&#x7EC8;&#x4E8E;&#x5FCD;&#x4E0D;&#x4F4F;&#x95EE;&#x5BF9;&#x65B9;&#xFF0C;&#x5177;&#x4F53;&#x662F;&#x54EA;&#x65B9;&#x9762;&#x548C;&#x600E;&#x6837;&#x7684;&#x5408;&#x4F5C;&#x4E8B;&#x5B9C;&#xFF1F;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x8FD9;&#x4E2A;&#x65F6;&#x5019;&#x5BF9;&#x65B9;&#x624D;&#x544A;&#x77E5;&#xFF0C;&#x662F;&#x5E0C;&#x671B;&#x6211;&#x4EEC;&#x6709;&#x673A;&#x4F1A;&#x4F7F;&#x7528;&#x548C;&#x9500;&#x552E;&#x4ED6;&#x4EEC;&#x7684;&#x4EA7;&#x54C1;&#xFF0C;&#x5E76;&#x4E14;&#x4E00;&#x518D;&#x5F3A;&#x8C03;&#x4ED6;&#x4EEC;&#x516C;&#x53F8;&#x7684;&#x4EA7;&#x54C1;&#x7EDD;&#x5BF9;&#x662F;&#x975E;&#x5E38;&#x725B;B&#x7684;&#x90A3;&#x79CD;&#xFF0C;&#x4E3A;&#x4E86;&#x8BA9;&#x6211;&#x4EEC;&#x66F4;&#x597D;&#x7684;&#x4FE1;&#x670D;&#xFF0C;&#x5BF9;&#x65B9;&#x4E00;&#x5EA6;&#x4E3E;&#x4F8B;&#x4E86;&#x4E00;&#x5806;&#x7684;&#x77E5;&#x540D;&#x4F01;&#x4E1A;&#xFF0C;&#x5176;&#x4E2D;&#x5305;&#x62EC;&#x5DF2;&#x7ECF;&#x5B9E;&#x65BD;&#x6216;&#x6B63;&#x5728;&#x5B9E;&#x65BD;&#x4E2D;&#x7684;&#x4F01;&#x4E1A;&#xFF0C;&#x751A;&#x81F3;&#x8FD8;&#x6709;&#x4E9B;&#x6B63;&#x5728;&#x6D3D;&#x8C08;&#x4E2D;&#x7684;&#x5546;&#x52A1;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x6211;&#x8FD9;&#x65F6;&#x5019;&#x7EC8;&#x4E8E;&#x660E;&#x767D;&#xFF0C;&#x539F;&#x6765;&#x5BF9;&#x65B9;&#x515C;&#x4E86;&#x8FD9;&#x4E48;&#x4E00;&#x5927;&#x5708;&#x5B50;&#xFF0C;&#x6700;&#x7EC8;&#x610F;&#x601D;&#x65E0;&#x975E;&#x662F;&#x60F3;&#x8BA9;&#x6211;&#x4EEC;&#x4EE3;&#x7406;&#x4ED6;&#x4EEC;&#x7684;&#x4EA7;&#x54C1;&#xFF0C;&#x5E76;&#x4E14;&#x8FD8;&#x544A;&#x8BC9;&#x6211;&#x4EEC;&#xFF0C;&#x7B7E;&#x8BA2;&#x534F;&#x8BAE;&#x540E;&#xFF0C;&#x8981;&#x6536;&#x53D6; &#x4E00;&#x5B9A;&#x7684;&#x4FE1;&#x606F;&#x4F18;&#x5148;&#x54A8;&#x8BE2;&#x8D39;&#x7528;&#xFF0C;&#x8FD8;&#x4FDD;&#x969C;&#x8FD9;&#x7B14;&#x8D39;&#x7528;&#x5982;&#x6709;&#x9700;&#x8981;&#xFF0C;&#x53EF;&#x4EE5;&#x968F;&#x65F6;&#x7533;&#x8BF7;&#x9000;&#x8FD8;&#x7B49;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x5176;&#x5B9E;&#x6211;&#x5728;&#x4E86;&#x89E3;&#x8FC7;&#x540E;&#xFF0C;&#x4E5F;&#x8BA4;&#x4E3A;&#x5BF9;&#x65B9;&#x7684;&#x6536;&#x53D6;&#x8D39;&#x7528;&#x4E0D;&#x7B97;&#x9AD8;&#xFF0C;&#x8981;&#x6C42;&#x7684;&#x9500;&#x552E;&#x8D39;&#x7528;&#x4E5F;&#x8FD8;&#x7B97;&#x5408;&#x7406;&#xFF0C;&#x4F46;&#x662F;&#xFF0C;&#x65E2;&#x7136;&#x662F;&#x60F3;&#x62DB;&#x4EE3;&#x7406;&#xFF0C;&#x4F46;&#x5168;&#x7A0B;&#x5374;&#x4E00;&#x4E2A;&#x201C;&#x4EE3;&#x7406;&#x201D;&#x7684;&#x8BCD;&#x90FD;&#x4E0D;&#x8BB2;&#xFF0C;&#x8BA9;&#x4F60;&#x4ECE;&#x4E00;&#x5F00;&#x59CB;&#x4EE5;&#x4E3A;&#x662F;&#x6B63;&#x5E38;&#x7684;&#x4E1A;&#x52A1;&#x5408;&#x4F5C;&#xFF0C;&#x5230;&#x4E2D;&#x95F4;&#x7684;&#x7591;&#x60D1;&#xFF0C;&#x4EE5;&#x53CA;&#x5230;&#x6700;&#x540E;&#x624D;&#x65B9;&#x660E;&#x767D;&#xFF0C;&#x867D;&#x8BF4;&#x8FD9;&#x4E5F;&#x8C08;&#x4E0D;&#x4E0A;&#x6B3A;&#x9A97;&#xFF0C;&#x4F46;&#x6253;&#x7740;&#x201C;&#x4E1A;&#x52A1;&#x6D3D;&#x8C08;&#x5408;&#x4F5C;&#x201D;&#x7684;&#x540D;&#x4E49;&#xFF0C;&#x5B9E;&#x9645;&#x4E0A;&#x5374;&#x5728;&#x62DB;&#x5546;&#x4EE3;&#x7406;&#xFF0C;&#x8FD8;&#x672A;&#x5408;&#x4F5C;&#xFF0C;&#x603B;&#x5F52;&#x7ED9;&#x4EBA;&#x4E00;&#x79CD;&#x4E0D;&#x592A;&#x597D;&#x7684;&#x611F;&#x89C9;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x8FD9;&#x6837;&#x505A;(&#x751F;&#x610F;)&#x771F;&#x7684;&#x597D;&#x5417;&#xFF1F;</p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/6iofwu" target="_blank" rel="noopener">&#x2018;&#x8FD9;&#x6837;&#x505A;(&#x751F;&#x610F;)&#x771F;&#x7684;&#x597D;&#x5417;&#xFF1F;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/72u2zr/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmcdS1e2Y9gmx22XUCEtGNottdfSve7Mbak6adE8AEZjko/%E8%BF%BD%E9%BE%99.jpg" alt="最新电影《追龙》观后记">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-10-17T16:15:51.000Z">2017-10-17</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1451 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/72u2zr/">最新电影《追龙》观后记</a>
            
        </h1>
        <div class="content">
            <br><p><img src="https://steemitimages.com/DQmcdS1e2Y9gmx22XUCEtGNottdfSve7Mbak6adE8AEZjko/%E8%BF%BD%E9%BE%99.jpg" width="950" height="633"></p><br><p><a href="baike.com">picture source</a></p><br><p>&#xA0;&#x3000;&#x3000;&#x665A;&#x4E0A;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6253;&#x5F00;&#x624B;&#x673A;APP&#x770B;&#x4E86;&#x4E0B;&#xFF0C;&#x53D1;&#x73B0;&#x732B;&#x773C;&#x4E0A;&#x6709;&#x90E8;&#x6253;&#x5206;9.0&#x7684;&#x7535;&#x5F71;&#x300A;&#x8FFD;&#x9F99;&#x300B;&#xFF0C;&#x4E0D;&#x662F;&#x6211;&#x4E0D;&#x76F8;&#x4FE1;&#x732B;&#x773C;&#xFF0C;&#x5B9E;&#x5728;&#x5148;&#x524D;&#x6709;&#x592A;&#x591A;&#x6570;&#x636E;&#x9020;&#x5047;&#x732B;&#x817B;&#xFF0C;&#x4E00;&#x5EA6;&#x8BA9;&#x6211;&#x4EA7;&#x751F;&#x4E86;&#x732B;&#x773C;APP&#x4E0A;&#x201C;&#x597D;&#x8BC4;&#x4E0D;&#x4E00;&#x5B9A;&#x4EE3;&#x8868;&#x597D;&#x7535;&#x5F71;&#xFF0C;&#x4F46;&#x5DEE;&#x8BC4;&#x4E00;&#x5B9A;&#x662F;&#x70C2;&#x7535;&#x5F71;&#x7684;&#x7ED3;&#x8BBA;&#x201D;&#xFF0C;&#x62B1;&#x7740;&#x6000;&#x7591;&#x7684;&#x6001;&#x5EA6;&#xFF0C;&#x6211;&#x53C8;&#x6253;&#x5F00;&#x4E86;&#x8C46;&#x74E3;APP&#xFF0C;&#x53D1;&#x73B0;&#x6253;&#x5206;7.5&#xFF0C;&#x901A;&#x5E38;&#x6765;&#x8BF4;&#xFF0C;&#x5728;&#x8C46;&#x74E3;&#x4E0A;&#x80FD;&#x62FF;&#x5230;7&#x5206;&#x4EE5;&#x4E0A;&#x7684;&#x7535;&#x5F71;&#x90FD;&#x662F;&#x975E;&#x5E38;&#x4E0D;&#x9519;&#x7684;&#xFF0C;&#x4E8E;&#x662F;&#x5F53;&#x4E0B;&#x4FBF;&#x4E0B;&#x5355;&#x8D2D;&#x7968;&#x3002;</p><br><p><br><br> &#xA0;&#x3000;&#x3000;&#x4F17;&#x6240;&#x5468;&#x77E5;&#xFF0C;&#x4E0A;&#x4E2A;&#x4E16;&#x7EAA;&#x516D;&#x4E03;&#x5341;&#x5E74;&#x4EE3;&#xFF0C;&#x9999;&#x6E2F;&#x7531;&#x82F1;&#x56FD;&#x6B96;&#x6C11;&#xFF0C;&#x6743;&#x52BF;&#x8150;&#x8D25;&#x3001;&#x793E;&#x4F1A;&#x6DF7;&#x4E71;&#xFF0C;&#x8D2A;&#x6C61;&#x53D7;&#x8D3F;&#x66F4;&#x662F;&#x53F8;&#x7A7A;&#x89C1;&#x60EF;&#x3002;&#x533B;&#x62A4;&#x4EBA;&#x5458;&#x5411;&#x75C5;&#x4EBA;&#x7D22;&#x53D6;&#x201C;&#x8336;&#x94B1;&#x201D;&#xFF0C;&#x5426;&#x5219;&#x8FDE;&#x5F00;&#x6C34;&#x548C;&#x4FBF;&#x76C6;&#x90FD;&#x5F97;&#x4E0D;&#x5230;&#xFF1B;&#x6D88;&#x9632;&#x961F;&#x5458;&#x6551;&#x706B;&#x8981;&#x6536;&#x201C;&#x5F00;&#x5589;&#x8D39;&#x201D;&#xFF0C;&#x5426;&#x5219;&#x5B81;&#x613F;&#x770B;&#x7740;&#x5927;&#x706B;&#x71C3;&#x70E7;&#x3002;</p><br><p><br><br> &#xA0;&#x3000;&#x3000;&#x7A77;&#x56F0;&#x9752;&#x5E74;&#x963F;&#x8C6A;&#xFF08;&#x7504;&#x5B50;&#x4E39; &#x9970; &#xFF09;&#x5E26;&#x7740;&#x51E0;&#x4E2A;&#x5144;&#x5F1F;&#xFF0C;&#x5077;&#x6E21;&#x5230;&#x9999;&#x6E2F;&#xFF0C;&#x4ECE;&#x4E5D;&#x9F99;&#x57CE;&#x5BE8;&#x5E95;&#x5C42;&#x5F00;&#x59CB;&#x4E00;&#x8DEF;&#x5200;&#x5203;&#x8214;&#x8840;&#xFF0C;&#x722C;&#x4E0A;&#x9999;&#x6E2F;&#x6BD2;&#x54C1;&#x9738;&#x4E3B;&#x4E4B;&#x4F4D;&#xFF0C;&#x4E00;&#x624B;&#x638C;&#x63A7;&#x9999;&#x6E2F;&#x5341;&#x5927;&#x9ED1;&#x5E2E;&#xFF0C;&#x6C5F;&#x6E56;&#x4EBA;&#x79F0;&#x8DDB;&#x8C6A;&#x3002;</p><br><p><br><br> &#x3000;&#x3000;&#x800C;&#x96F7;&#x6D1B;&#xFF08;&#x5218;&#x5FB7;&#x534E;&#x9970;&#xFF09;&#x5219;&#x4ECE;&#x4E00;&#x4F4D;&#x666E;&#x901A;&#x63A2;&#x957F;&#x4E00;&#x6B65;&#x6B65;&#x722C;&#x4E0A;&#x534E;&#x4EBA;&#x603B;&#x63A2;&#x957F;&#x9AD8;&#x4F4D;&#xFF0C;&#x7EDF;&#x9886;&#x5168;&#x9999;&#x6E2F;&#x4E09;&#x4E07;&#x8B66;&#x5BDF;&#xFF0C;&#x624B;&#x63E1;&#x9999;&#x6E2F;&#x6CBB;&#x5B89;&#x201C;&#x6F5C;&#x89C4;&#x5219;&#x201D;&#x3002;&#x4E3A;&#x5784;&#x65AD;&#x9999;&#x6E2F;&#x9EC4;&#x8D4C;&#x6BD2;&#x4E09;&#x5927;&#x7ECF;&#x6D4E;&#x4EA7;&#x4E1A;&#xFF0C;&#x8DDB;&#x8C6A;&#x4E0E;&#x96F7;&#x6D1B;&#x7ED3;&#x62DC;&#x4E3A;&#x5144;&#x5F1F;&#xFF0C;&#x4E24;&#x4EBA;&#x4E00;&#x9ED1;&#x4E00;&#x767D;&#x4E24;&#x624B;&#x906E;&#x5929;&#xFF0C;&#x6743;&#x52BF;&#x6ED4;&#x5929;&#xFF0C;&#x5BB6;&#x8D22;&#x4EBF;&#x4E07;&#xFF0C;&#x72EC;&#x9738;&#x9999;&#x6E2F;&#x5C9B;&#x3002;</p><br><p><br><br> &#xA0;&#x3000;&#x3000;&#x8DDB;&#x8C6A;&#x540C;&#x96F7;&#x6D1B;&#xFF0C;&#x4E8C;&#x4EBA;&#x5747;&#x662F;&#x4ECE;&#x5E95;&#x5C42;&#x4E00;&#x6B65;&#x6B65;&#x722C;&#x4E0A;&#x5404;&#x81EA;&#x9ED1;&#x767D;&#x4E24;&#x9053;&#x7684;&#x6700;&#x9AD8;&#x6743;&#x52BF;&#x5730;&#x4F4D;&#xFF0C;&#x4E24;&#x4EBA;&#x4ECE;&#x5F00;&#x59CB;&#x76F8;&#x89C1;&#x5230;&#x60FA;&#x60FA;&#x76F8;&#x60DC;&#xFF0C;&#x4E00;&#x8DEF;&#x6276;&#x6301;&#xFF0C;&#x4E24;&#x624B;&#x906E;&#x5929;&#xFF0C;&#x6700;&#x7EC8;&#x5750;&#x62E5;&#x91D1;&#x94B1;&#x4EBF;&#x4E07;&#xFF0C;&#x5171;&#x540C;&#x8C31;&#x5199;&#x5E76;&#x89C1;&#x8BC1;&#x4E86;&#x4E0A;&#x4E16;&#x7EAA;&#x516D;&#x4E03;&#x5341;&#x5E74;&#x4EE3;&#x9999;&#x6E2F;&#x6700;&#x9ED1;&#x6697;&#x65F6;&#x671F;&#x7684;&#x4E00;&#x6BB5;&#x53F2;&#x8BD7;&#x6027;&#x4F20;&#x5947;&#x3002;</p><br><p><br><br> &#xA0;&#x3000;&#x3000;&#x5267;&#x4E2D;&#x63CF;&#x8FF0;&#x7684;&#x8DDB;&#x8C6A;&#xFF0C;&#x662F;&#x4E00;&#x4E2A;&#x6709;&#x60C5;&#x6709;&#x4E49;&#xFF0C;&#x6562;&#x6253;&#x6562;&#x62FC;&#x6709;&#x8840;&#x6027;&#x7684;&#x67AD;&#x96C4;&#xFF0C;&#x800C;&#x96F7;&#x6D1B;&#x5219;&#x662F;&#x4E00;&#x4E2A;&#x5FC3;&#x601D;&#x7F1C;&#x5BC6;&#x7684;&#x767D;&#x9053;&#x7ECF;&#x9A8C;&#x8001;&#x624B;&#x3002;</p><br><p><br><br> &#x3000;&#x3000;&#x7247;&#x4E2D;&#x51FA;&#x73B0;&#x7684;&#x5F88;&#x591A;&#x5143;&#x7D20;&#xFF0C;&#x5982;&#x6211;&#x4EEC;&#x8FD9;&#x4E48;&#x591A;&#x5E74;&#x6765;&#x5728;&#x9999;&#x6E2F;&#x7535;&#x5F71;&#x4E2D;&#x6240;&#x89C1;&#xFF0C;&#x4ECE;&#x8857;&#x5934;&#x5C0F;&#x5DF7;&#x5230;&#x7F8E;&#x98DF;&#x5C0F;&#x5403;&#xFF0C;&#x65E0;&#x4E00;&#x4E0D;&#x4F53;&#x73B0;&#x90A3;&#x4E2A;&#x65F6;&#x4EE3;&#x9999;&#x6E2F;&#x7684;&#x7279;&#x8272;&#xFF0C;&#x5F53;&#x7136;&#xFF0C;&#x73B0;&#x5982;&#x4ECA;&#x9999;&#x6E2F;&#x4ECD;&#x4FDD;&#x7559;&#x5F88;&#x591A;&#x65E7;&#x6709;&#x7684;&#x5EFA;&#x7B51;&#x98CE;&#x683C;&#x7B49;&#xFF0C;&#x6211;&#x53BB;&#x9999;&#x6E2F;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5C31;&#x5F88;&#x559C;&#x6B22;&#x7A7F;&#x68AD;&#x4E8E;&#x8FD9;&#x4E9B;&#x8857;&#x5934;&#x5C0F;&#x5DF7;&#x4E2D;&#xFF0C;&#x665A;&#x4E0A;&#x559C;&#x6B22;&#x53BB;&#x6CB9;&#x9EBB;&#x5730;&#x90A3;&#x8FB9;&#x5403;&#x5927;&#x6392;&#x6863;&#xFF0C;&#x751A;&#x81F3;&#x559D;&#x7CA5;&#x90FD;&#x89C9;&#x5F97;&#x522B;&#x6709;&#x4E00;&#x756A;&#x5473;&#x9053;&#x3002;</p><br><p><br><br> &#xA0;&#x3000;&#x3000;&#x6211;&#x4E00;&#x76F4;&#x6709;&#x4E2A;&#x504F;&#x89C1;&#xFF0C;&#x5C31;&#x662F;&#x8BA4;&#x4E3A;&#x5218;&#x5FB7;&#x534E;&#x4E3B;&#x6F14;&#x7684;&#x7535;&#x5F71;&#x7EDD;&#x5927;&#x591A;&#x6570;&#x90FD;&#x6BD4;&#x8F83;&#x5DEE;&#xFF0C;&#x800C;&#x738B;&#x6676;&#x5BFC;&#x6F14;&#x7684;&#x7535;&#x5F71;&#x62CD;&#x6444;&#x7684;&#x70C2;&#x7247;&#x751A;&#x81F3;&#x6BD4;&#x4ED6;&#x62CD;&#x6444;&#x7684;&#x597D;&#x7247;&#x8FD8;&#x8981;&#x591A;&#xFF0C;&#x53EF;&#x80FD;&#x738B;&#x6676;&#x62CD;&#x6444;&#x4E86;&#x5F88;&#x591A;&#x7535;&#x5F71;&#x539F;&#x56E0;&#x5427;?:) &#x4F46;&#x4F3C;&#x4E4E;&#x5218;&#x5FB7;&#x534E;&#x4E5F;&#x62CD;&#x6444;&#x4E86;&#x5F88;&#x591A;&#x7535;&#x5F71;&#xFF0C;&#x53C8;&#x6216;&#x8BB8;&#x771F;&#x662F;&#x5982;&#x5927;&#x5BB6;&#x620F;&#x8A00;&#x201C;&#x5531;&#x6B4C;&#x4E2D;&#x6F14;&#x620F;&#x6700;&#x597D;&#xFF0C;&#x6F14;&#x620F;&#x4E2D;&#x6B4C;&#x5531;&#x7684;&#x6700;&#x597D;&#x201D;&#x5427;&#xFF1F; &#x4F46;&#x300A;&#x8FFD;&#x9F99;&#x300B;&#x8FD9;&#x90E8;&#x7535;&#x5F71;&#x663E;&#x7136;&#x662F;&#x4E2A;&#x4F8B;&#x5916;&#xFF0C;&#x8981;&#x77E5;&#x9053;&#xFF0C;&#x5267;&#x4E2D;&#x7684;&#x4E3B;&#x8981;&#x4E24;&#x4E2A;&#x4EBA;&#x7269;&#xFF0C;&#x8DDB;&#x8C6A;&#x548C;&#x96F7;&#x6D1B;&#xFF0C;&#x7686;&#x662F;&#x53D6;&#x4E8E;&#x4E0A;&#x4E2A;&#x4E16;&#x7EAA;&#x9999;&#x6E2F;&#x6700;&#x8457;&#x540D;&#x7684;&#x4E24;&#x5927;&#x771F;&#x5B9E;&#x4EBA;&#x7269;&#xFF0C;&#x8DDB;&#x8C6A;&#x4E0A;&#x4E16;&#x7EAA;&#x4E5D;&#x5341;&#x5E74;&#x4EE3;&#x88AB;&#x62CD;&#x6444;&#x6210;&#x4E86;&#x7535;&#x5F71;&#x300A;&#x8DDB;&#x8C6A;&#x300B;&#xFF0C;&#x7531;&#x5415;&#x826F;&#x4F1F;&#x4E3B;&#x6F14;&#xFF0C;&#x53E6;&#x4E00;&#x4E2A;&#x89D2;&#x8272;&#x96F7;&#x6D1B;&#x5219;&#x7531;&#x5218;&#x5FB7;&#x534E;&#x5148;&#x524D;&#x4E3B;&#x6F14;&#x7684;&#x300A;&#x4E94;&#x4EBF;&#x63A2;&#x957F;&#x96F7;&#x6D1B;&#x300B;&#xFF0C;&#x4E24;&#x90E8;&#x7535;&#x5F71;&#x90FD;&#x975E;&#x5E38;&#x7CBE;&#x5F69;&#x548C;&#x51FA;&#x540D;&#xFF0C;&#x8FD9;&#x6B21;&#x738B;&#x6676;&#x91CD;&#x65B0;&#x7FFB;&#x62CD;&#x7ECF;&#x5178;&#xFF0C;&#x53EF;&#x89C1;&#x5176;&#x65E2;&#x5927;&#x80C6;&#x53C8;&#x5BCC;&#x6709;&#x7535;&#x5F71;&#x201C;&#x91CE;&#x5FC3;&#x201D;&#xFF08;&#x4E00;&#x90E8;&#x901A;&#x6740;&#x4E24;&#x90E8;&#x7535;&#x5F71;&#xFF09;&#x3002;</p><br><p><br><br> &#xA0;&#x3000;&#x3000;&#x552F;&#x4E00;&#x9057;&#x61BE;&#x7684;&#x662F;&#x8FD9;&#x4E2A;&#x7535;&#x5F71;&#x540D;&#x79F0;&#xFF0C;&#x53EF;&#x80FD;&#x5F88;&#x591A;&#x4E0D;&#x8BB2;&#x5E7F;&#x4E1C;&#x8BDD;&#x7684;&#x670B;&#x53CB;&#x4F1A;&#x5BF9;&#x8FD9;&#x4E2A;&#x7247;&#x540D;&#x6709;&#x4E9B;&#x8FF7;&#x60D1;&#xFF0C;&#x4E8B;&#x5B9E;&#x4E0A;&#x201C;&#x8FFD;&#x9F99;&#x201D;&#x662F;&#x8FD9;&#x4E2A;&#x540D;&#x8BCD;&#x6307;&#x5438;&#x6BD2;&#xFF0C;&#x5C24;&#x5176;&#x6307;&#x7528;&#x9521;&#x7EB8;&#x52A0;&#x70ED;&#xFF0C;&#x5438;&#x98DF;&#x6D77;&#x6D1B;&#x82F1;&#x7C89;&#x7684;&#x884C;&#x4E3A;&#xFF0C;&#x7C7B;&#x4F3C;&#x62BD;&#x70DF;&#x8D5B;&#x795E;&#x4ED9;&#x90A3;&#x4E2A;&#x610F;&#x601D;&#x3002;&#x5982;&#x679C;&#x4F60;&#x6709;&#x7559;&#x610F;&#x8FC7;&#x4EE5;&#x524D;&#x9999;&#x6E2F;&#x7684;&#x53CD;&#x5438;&#x6BD2;&#x8FD0;&#x52A8;&#xFF0C;&#x5C31;&#x4F1A;&#x6709;&#x770B;&#x5230;&#x7C7B;&#x4F3C;&#x6807;&#x8BED;&#xFF1A;&#x201C;&#x751F;&#x9F99;&#x6D3B;&#x864E;&#x83AB;&#x8FFD;&#x9F99;&#x201D;&#xFF0C;&#x53EF;&#x89C1;&#x201C;&#x8FFD;&#x9F99;&#x201D;&#x4E00;&#x8BCD;&#xFF0C;&#x5E94;&#x7528;&#x76F8;&#x5F53;&#x666E;&#x904D;&#xFF0C;&#x4F46;&#x662F;&#x8FD9;&#x91CC;&#x6211;&#x60F3;&#x8BF4;&#xFF0C;&#x8981;&#x77E5;&#x9053;&#x5168;&#x4E2D;&#x56FD;&#x9664;&#x4E86;&#x9999;&#x6E2F;&#x548C;&#x5E7F;&#x4E1C;&#x5916;&#xFF0C;&#x5176;&#x4F59;&#x5730;&#x65B9;&#x5927;&#x591A;&#x90FD;&#x8BB2;&#x666E;&#x901A;&#x8BDD;&#xFF0C;&#x5F88;&#x591A;&#x4EBA;&#x5C31;&#x672A;&#x5FC5;&#x77E5;&#x9053;&#x8FD9;&#x4E2A;&#x4FDA;&#x8BED;&#x7684;&#x610F;&#x601D;&#x4E86;&#xFF0C;&#x8FD9;&#x5C31;&#x5F88;&#x5C34;&#x5C2C;&#x4E86;&#x3002;&#x5F53;&#x7136;&#xFF0C;&#x6211;&#x731C;&#x6D4B;&#x8FD9;&#x4E2A;&#x5F71;&#x7247;&#x540D;&#x79F0;&#x5E94;&#x8BE5;&#x8FD8;&#x6709;&#x53E6;&#x5916;&#x4E00;&#x5C42;&#x610F;&#x601D;&#xFF0C;&#x6307;&#x7EB8;&#x9189;&#x91D1;&#x8FF7;&#x70DF;&#x6D88;&#x4E91;&#x6563;&#x540E;&#xFF0C;&#x4E00;&#x5207;&#x4EFF;&#x4F5B;&#x90FD;&#x662F;&#x4E00;&#x573A;&#x68A6;&#xFF0C;&#x68A6;&#x4E2D;&#x62E5;&#x6709;&#x4E00;&#x5207;&#xFF0C;&#x68A6;&#x9192;&#x4E86;&#xFF0C;&#x5C31;&#x4EC0;&#x4E48;&#x90FD;&#x6CA1;&#x6709;&#x4E86;&#x3002;</p><br><p><br><br> &#xA0;&#x3000;&#x3000;&#x5982;&#x679C;&#x6211;&#x6765;&#x7ED9;&#x8FD9;&#x4E2A;&#x7535;&#x5F71;&#x6539;&#x4E2A;&#x975E;&#x7CA4;&#x8BED;&#x540D;&#x79F0;&#x7684;&#x8BDD;&#xFF0C;&#x6211;&#x8BA4;&#x4E3A;&#x201C;&#x4E49;&#x6D77;&#x8C6A;&#x60C5;&#x201D;&#x8FD9;&#x4E2A;&#x540D;&#x5B57;&#x4F1A;&#x66F4;&#x9002;&#x5408;&#x4F5C;&#x4E3A;&#x8FD9;&#x4E2A;&#x7535;&#x5F71;&#x7684;&#x975E;&#x7CA4;&#x8BED;&#x7247;&#x540D;&#xFF0C;&#x5176;&#x4E2D;&#x4E49;&#x6307;&#x8DDB;&#x8C6A;&#x8DDF;&#x5176;&#x51E0;&#x4E2A;&#x751F;&#x6B7B;&#x5144;&#x5F1F;&#x4E4B;&#x95F4;&#x7684;&#x4E49;&#x6C14;&#xFF0C;&#x6D77;&#x6307;&#x6545;&#x4E8B;&#x53D1;&#x751F;&#x5728;&#x9999;&#x6E2F;&#xFF0C;&#x8C6A;&#x4EE3;&#x6307;&#x4E3B;&#x4EBA;&#x516C;&#x8DDB;&#x8C6A;&#x7684;&#x5176;&#x4E2D;&#x4E00;&#x4E2A;&#x5B57;&#xFF0C;&#x60C5;&#x5219;&#x4EE3;&#x8868;&#x8DDB;&#x8C6A;&#x5BF9;&#x59BB;&#x5B50;&#x548C;&#x5B69;&#x5B50;&#x7684;&#x611F;&#x60C5;&#xFF0C;&#x800C;&#x901A;&#x5E38;&#x201C;&#x4E49;&#x6D77;&#x8C6A;&#x60C5;&#x201D;&#x8FD9;&#x4E2A;&#x540D;&#x5B57;&#x53C8;&#x5BB9;&#x6613;&#x8BA9;&#x4EBA;&#x671B;&#x6587;&#x751F;&#x4E49;&#x5F88;&#x5BB9;&#x6613;&#x660E;&#x767D;&#x5176;&#x5185;&#x5BB9;&#xFF0C;&#x4F46;&#x603B;&#x5F52;&#x4E0D;&#x81F3;&#x4E8E;&#x50CF;&#x5F88;&#x591A;&#x97E9;&#x56FD;&#x597D;&#x7535;&#x5F71;&#x5374;&#x6700;&#x7EC8;&#x8D25;&#x5728;&#x4E86;&#x7CDF;&#x7CD5;&#x7684;&#x7FFB;&#x8BD1;&#x7247;&#x540D;&#x4E0A;&#x90A3;&#x822C;&#x3002;&#xA0;</p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/72u2zr" target="_blank" rel="noopener">&#x2018;&#x6700;&#x65B0;&#x7535;&#x5F71;&#x300A;&#x8FFD;&#x9F99;&#x300B;&#x89C2;&#x540E;&#x8BB0;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/3g5ts7/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmPcWkVWVhb9mhfM6zyFXBVygvKiQh4WYKcKxMY7FdY4SC/money-2696229_960_720.jpg" alt="不积跬步，无以至千里；不积小流，无以成江海。">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-10-16T14:26:45.000Z">2017-10-16</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1169 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/3g5ts7/">不积跬步，无以至千里；不积小流，无以成江海。</a>
            
        </h1>
        <div class="content">
            <br><p><img src="https://steemitimages.com/DQmPcWkVWVhb9mhfM6zyFXBVygvKiQh4WYKcKxMY7FdY4SC/money-2696229_960_720.jpg" width="960" height="553"></p><br><p><a href="https://pixabay.com/zh/%E9%92%B1-%E8%B4%A2%E7%BB%8F-%E4%B8%9A%E5%8A%A1-%E6%88%90%E5%8A%9F-%E4%BA%A4%E6%B5%81-%E9%87%91%E8%9E%8D-%E7%8E%B0%E9%87%91-%E8%B4%A7%E5%B8%81-%E9%93%B6%E8%A1%8C-%E6%8A%95%E8%B5%84-2696229/" target="_blank" rel="noopener">picture&#x2019;s source</a></p><br><p>&#xA0;&#x3000;&#x3000;&#x6211;&#x4E0A;&#x5B66;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x559C;&#x6B22;&#x8BFB;&#x4E9B;&#x8BFE;&#x5916;&#x4E66;&#xFF0C;&#x8FD9;&#x4E5F;&#x7B97;&#x662F;&#x6211;&#x7684;&#x4E00;&#x4E2A;&#x7231;&#x597D;&#x5174;&#x8DA3;&#x4E4B;&#x4E00;&#x5427;&#x3002;<br><br><br><br>&#x3000;&#x3000;&#x6211;&#x8BB0;&#x5F97;&#x5927;&#x7EA6;&#x662F;&#x6211;&#x5728;&#x897F;&#x5B89;&#x8BFB;&#x4E66;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x90A3;&#x65F6;&#x5019;&#x5927;&#x7EA6;&#x662F;&#x5341;&#x516D;&#x4E03;&#x5C81;&#x5427;&#xFF0C;&#x6B63;&#x662F;&#x5BF9;&#x4E00;&#x5207;&#x5145;&#x6EE1;&#x4E86;&#x597D;&#x5947;&#xFF0C;&#x5C11;&#x5E74;&#x6E34;&#x671B;&#x6210;&#x529F;&#x5374;&#x53C8;&#x53CD;&#x53DB;&#x7684;&#x77DB;&#x76FE;&#x65F6;&#x5E38;&#x62E7;&#x5DF4;&#x5728;&#x6211;&#x7684;&#x5FC3;&#x91CC;&#x3002;<br><br><br><br>&#xA0;&#x3000;&#x3000;&#x6709;&#x6B21;&#x6211;&#x4ECE;&#x4E0D;&#x77E5;&#x9053;&#x4ECE;&#x54EA;&#x91CC;&#x501F;&#x6765;&#x4E00;&#x672C;&#x4E66;&#xFF0C;&#x4E66;&#x7684;&#x540D;&#x5B57;&#x6211;&#x65E9;&#x5DF2;&#x6A21;&#x7CCA;&#x4E0D;&#x6E05;&#xFF0C;&#x7B80;&#x5355;&#x8BB2;&#x4E0B;&#x5185;&#x5BB9;&#x5C31;&#x662F;&#x67D0;&#x56FD;&#x5916;&#x77E5;&#x540D;&#x4EBA;&#x58EB;&#x7684;&#x81EA;&#x4F20;&#xFF0C;&#x8BF4;&#x662F;&#x81EA;&#x4F20;&#xFF0C;&#x5176;&#x5B9E;&#x4E5F;&#x662F;&#x6B7B;&#x540E;&#x7531;&#x4ED6;&#x4EBA;&#x675C;&#x64B0;&#x7684;&#x3002;&#x6211;&#x5E26;&#x7740;&#x6781;&#x5EA6;&#x6E34;&#x671B;&#x6210;&#x529F;&#x548C;&#x5D07;&#x62DC;&#x7684;&#x5FC3;&#x60C5;&#xFF0C;&#x50CF;&#x4E00;&#x4E2A;&#x8654;&#x8BDA;&#x7684;&#x4FE1;&#x5F92;&#x822C;&#x5C1D;&#x8BD5;&#x7740;&#x9605;&#x8BFB;&#x8FD9;&#x4E9B;&#x540D;&#x4EBA;&#x6240;&#x8C13;&#x7684;&#x81EA;&#x4F20;&#xFF0C;&#x7FFB;&#x5F00;&#x6CA1;&#x51E0;&#x9875;&#xFF0C;&#x4FBF;&#x9676;&#x9189;&#x5728;&#x90A3;&#x4E9B;&#x540D;&#x4EBA;&#x5E74;&#x8F7B;&#x65F6;&#x521B;&#x4F5C;&#x7684;&#x8F89;&#x714C;&#x4E2D;&#xFF0C;&#x8BFB;&#x8FC7;&#x51E0;&#x7AE0;&#x540E;&#xFF0C;&#x4FBF;&#x6DF1;&#x6DF1;&#x9677;&#x5165;&#x4E8E;&#x5176;&#x4E2D;&#x4E0D;&#x80FD;&#x81EA;&#x62D4;&#xFF0C;&#x6574;&#x65E5;&#x91CC;&#x5E7B;&#x60F3;&#x7740;&#x62EF;&#x6551;&#x4E16;&#x754C;&#xFF0C;&#x6574;&#x65E5;&#x91CC;&#x8111;&#x6D77;&#x4E2D;&#x603B;&#x662F;&#x5145;&#x6EE1;&#x4E86;&#x4E0D;&#x5207;&#x5408;&#x5B9E;&#x9645;&#x7684;&#x5E7B;&#x60F3;&#x3002;<br><br><br><br>&#xA0;&#x3000;&#x3000;&#x8FD9;&#x79CD;&#x77DB;&#x76FE;&#x800C;&#x590D;&#x6742;&#x7684;&#x5FC3;&#x7406;&#x60F3;&#x6CD5;&#x4E00;&#x76F4;&#x5F71;&#x54CD;&#x4E86;&#x6211;&#x597D;&#x51E0;&#x5E74;&#xFF0C;&#x8BA9;&#x6211;&#x53D8;&#x5F97;&#x5BF9;&#x4E00;&#x5207;&#x4E8B;&#x7269;&#x597D;&#x9AD8;&#x9A9B;&#x8FDC; &#xFF0C;&#x5BF9;&#x81EA;&#x5DF1;&#x8EAB;&#x4E0A;&#x7684;&#x7F3A;&#x70B9;&#x5374;&#x89C6;&#x800C;&#x4E0D;&#x89C1;&#x542C;&#x800C;&#x4E0D;&#x95FB;&#xFF0C;&#x76F4;&#x5230;&#x51E0;&#x5E74;&#x540E;&#x7684;&#x4E00;&#x5929;&#xFF0C;&#x6211;&#x7EC8;&#x4E8E;&#x9192;&#x609F;&#x8FC7;&#x6765;&#xFF0C;&#x539F;&#x6765;&#x5F88;&#x591A;&#x5185;&#x5BB9;&#x5E76;&#x975E;&#x4E66;&#x4E2D;&#x6240;&#x8BF4;&#xFF0C;&#x771F;&#x6B63;&#x7684;&#x751F;&#x6D3B;&#x603B;&#x662F;&#x7531;&#x81EA;&#x5DF1;&#x521B;&#x4F5C;&#x7684;&#xFF0C;&#x90A3;&#x4E9B;&#x6240;&#x8C13;&#x6210;&#x529F;&#x7684;&#x5149;&#x73AF;&#xFF0C;&#x5C31;&#x5982;&#x540C;&#x9541;&#x5149;&#x706F;&#x4E0B;&#x62CD;&#x6444;&#x7684;&#x660E;&#x661F;&#x822C;&#xFF0C;&#x867D;&#x7136;&#x5149;&#x7EBF;&#xFF0C;&#x4F46;&#x79BB;&#x4F60;&#x81EA;&#x5DF1;&#x7684;&#x751F;&#x6D3B;&#x5374;&#x5F88;&#x9065;&#x8FDC;&#xFF0C;&#x8BF4;&#x7684;&#x518D;&#x51C6;&#x786E;&#x4E9B;&#xFF0C;&#x5C31;&#x662F;&#x5B8C;&#x5168;&#x8DDF;&#x5927;&#x591A;&#x6570;&#x666E;&#x901A;&#x4EBA;&#x7684;&#x751F;&#x6D3B;&#x5C31;&#x662F;&#x4E24;&#x6761;&#x5E73;&#x884C;&#x7EBF;&#x3002;<br><br><br><br>&#xA0;&#x3000;&#x3000;&#x4E66;&#x5E97;&#x91CC;&#x7684;&#x6700;&#x663E;&#x773C;&#x7684;&#x4F4D;&#x7F6E;&#xFF0C;&#x5F80;&#x5F80;&#x6446;&#x7740;&#x90A3;&#x4E9B;&#x6240;&#x8C13;&#x6210;&#x529F;&#x4EBA;&#x58EB;&#x7684;&#x4E66;&#xFF0C;&#x4EE5;&#x53CA;&#x4E00;&#x4E9B;&#x4F3C;&#x4E4E;&#x653E;&#x4E4B;&#x56DB;&#x6D77;&#x800C;&#x7686;&#x51C6;&#x7684;&#x9053;&#x7406;&#xFF0C;&#x8FD8;&#x6709;&#x4E00;&#x4E9B;&#x6240;&#x8C13;&#x6559;&#x4F60;&#x5982;&#x4F55;&#x5FEB;&#x901F;&#x6210;&#x529F;&#x7684;&#x4E66;&#x7C4D;&#x7B49;&#xFF0C;&#x53EF;&#x4EE5;&#x7406;&#x89E3;&#xFF0C;&#x4EBA;&#x4EBA;&#x90FD;&#x6E34;&#x671B;&#x5FEB;&#x901F;&#x6210;&#x529F;&#x561B;&#xFF0C;&#x4F46;&#x8FD9;&#x4E9B;&#x4E66;&#x771F;&#x7684;&#x6709;&#x591A;&#x5C11;&#x8425;&#x517B;&#x4EF7;&#x503C;&#x5417;&#xFF1F;&#x6211;&#x4EEC;&#x90FD;&#x77E5;&#x9053;&#x8981;&#x60F3;&#x8981;&#x4E00;&#x4E2A;&#x597D;&#x7684;&#x8EAB;&#x4F53;&#xFF0C;&#x79BB;&#x4E0D;&#x5F00;&#x8425;&#x517B;&#x7684;&#x5747;&#x8861;&#x5438;&#x6536;&#x548C;&#x7ECF;&#x5E38;&#x953B;&#x70BC;&#xFF0C;&#x5C31;&#x5982;&#x540C;&#x7EF4;&#x751F;&#x7D20;&#x5BF9;&#x4EBA;&#x4F53;&#x5F88;&#x91CD;&#x8981;&#xFF0C;&#x4F46;&#x4F60;&#x603B;&#x4E0D;&#x80FD;&#x8BD5;&#x56FE;&#x9760;&#x5403;&#x7EF4;&#x751F;&#x7D20;&#x6765;&#x8FBE;&#x5230;&#x5065;&#x5EB7;&#x8EAB;&#x4F53;&#x7684;&#x76EE;&#x7684;&#x5427;&#xFF1F;&#x6211;&#x5728;&#x9752;&#x5E74;&#x65F6;&#x671F;&#x4E5F;&#x5F88;&#x70ED;&#x8877;&#x8BFB;&#x8FD9;&#x7C7B;&#x4E66;&#xFF0C;&#x4F46;&#x5728;&#x8D70;&#x4E0A;&#x793E;&#x4F1A;&#x540E;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x5927;&#x91CF;&#x7684;&#x793E;&#x4F1A;&#x9605;&#x5386;&#x540E;&#xFF0C;&#x53D1;&#x73B0;&#x6709;&#x4E24;&#x79CD;&#x4EBA;&#xFF0C;&#x4E00;&#x79CD;&#x662F;&#x771F;&#x6B63;&#x6210;&#x529F;&#x7684;&#x4EBA;&#x5F80;&#x5F80;&#x7B11;&#x800C;&#x4E0D;&#x8BED;&#xFF0C;&#x6216;&#x662F;&#x8BF4;&#x800C;&#x4E0D;&#x900F;&#xFF1B;&#x53E6;&#x4E00;&#x79CD;&#x662F;&#x6574;&#x5929;&#x6559;&#x4F60;&#x5982;&#x4F55;&#x6210;&#x529F;&#x7684;&#x4EBA; &#xFF0C;&#x7136;&#x540E;&#x5229;&#x7528;&#x4F60;&#x6025;&#x4E8E;&#x6C42;&#x6210;&#x529F;&#x7684;&#x5FC3;&#x7406;&#x8FBE;&#x5230;&#x81EA;&#x5DF1;&#x81EA;&#x5DF1;&#x5FEB;&#x901F;&#x81F4;&#x5BCC;&#x6210;&#x529F;&#x7684;&#x76EE;&#x7684;&#xFF0C;&#x8FD9;&#x5176;&#x4E2D;&#x4E0D;&#x4E4F;&#x5F88;&#x591A;&#x81EA;&#x79F0;&#x4E3A;&#x201C;&#x5927;&#x5E08;&#x201D;&#x7684;&#x6C5F;&#x6E56;&#x9A97;&#x5B50;&#x3002;</p><br><p><br><br>&#x3000;&#x3000;&#x5982;&#x540C;&#x5C0F;&#x8BF4;&#x4E2D;&#x6709;&#x4EBA;&#x7684;&#x5730;&#x65B9;&#x5C31;&#x6709;&#x6C5F;&#x6E56;&#xFF0C;&#x73B0;&#x5B9E;&#x4E2D;&#x6709;&#x9A97;&#x5B50;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x81EA;&#x7136;&#x5C31;&#x4E0D;&#x4E4F;&#x5F88;&#x591A;&#x613F;&#x610F;&#x4E0A;&#x5F53;&#x53D7;&#x9A97;&#x7684;&#x4EBA;&#x3002;&#x6211;&#x7ECF;&#x5E38;&#x770B;&#x5230;&#x5F88;&#x591A;&#x4EBA;&#x4E00;&#x5929;&#x5230;&#x665A;&#x5FD9;&#x4E8E;&#x53C2;&#x52A0;&#x5404;&#x79CD;&#x6240;&#x8C13;&#x7684;&#x201C;&#x57F9;&#x8BAD;&#x201D;&#x4F1A;&#x8BAE;&#xFF0C;&#x6574;&#x65E5;&#x91CC;&#x670B;&#x53CB;&#x5708;&#x91CC;&#x4E5F;&#x4E0D;&#x65F6;&#x53D1;&#x5E03;&#x6210;&#x529F;&#x4EBA;&#x58EB;&#x7684;&#x540D;&#x8A00;&#x540D;&#x53E5;&#xFF0C;&#x4ED6;&#x4EEC;&#x5B81;&#x53EF;&#x82B1;&#x4E00;&#x5929;&#x7684;&#x65F6;&#x95F4;&#x53BB;&#x7814;&#x7A76;&#x540D;&#x4EBA;&#x7684;&#x6240;&#x8C13;&#x201C;&#x91D1;&#x53E5;&#x826F;&#x8A00;&#x201D;&#xFF08;&#x8FD9;&#x5176;&#x4E2D;&#x4E0D;&#x4E4F;&#x5F88;&#x591A;&#x662F;&#x4EBA;&#x5DE5;&#x70AE;&#x5236;&#x51FA;&#x6765;&#x7684;,&#x4E5F;&#x662F;&#x4F60;&#x60F3;&#x770B;&#x5230;&#x7684;&#x6240;&#x8C13;&#x6210;&#x529F;&#x7684;&#x9053;&#x7406;&#x548C;&#x6545;&#x4E8B;&#xFF0C;&#x6709;&#x4E9B;&#x751A;&#x81F3;&#x662F;&#x5B8C;&#x5168;&#x7F3A;&#x4E4F;&#x4F9D;&#x636E;&#x7684;&#xFF0C;&#x4F46;&#x603B;&#x662F;&#x5F88;&#x591A;&#x4EBA;&#x613F;&#x610F;&#x53BB;&#x76F8;&#x4FE1;&#xFF09;&#xFF0C;&#x4E5F;&#x4E0D;&#x613F;&#x610F;&#x9759;&#x4E0B;&#x5FC3;&#x6765;&#xFF0C;&#x54EA;&#x6015;&#x82B1;&#x4E0A;&#x5341;&#x5206;&#x949F;&#x65F6;&#x95F4;&#x53BB;&#x9605;&#x8BFB;&#xFF0C;&#x4ED6;&#x4EEC;&#x6E34;&#x671B;&#x6210;&#x529F;&#xFF0C;&#x4F46;&#x5374;&#x603B;&#x662F;&#x5E7B;&#x60F3;&#x4E0D;&#x8D39;&#x5439;&#x7070;&#x4E4B;&#x529B;&#x4E00;&#x6B65;&#x767B;&#x5929;&#xFF0C;&#x5982;&#x540C;&#x6211;&#x5E74;&#x8F7B;&#x65F6;&#x6E34;&#x671B;&#x6210;&#x529F;&#x4E00;&#x6837;&#xFF0C;&#x5C06;&#x5E0C;&#x671B;&#x5BC4;&#x6258;&#x4E8E;&#x90A3;&#x4E9B;&#x6210;&#x529F;&#x4EBA;&#x58EB;&#x7684;&#x4F20;&#x8BB0;&#x4E2D;&#xFF0C;&#x8BD5;&#x56FE;&#x4ECE;&#x4E2D;&#x95F4;&#x83B7;&#x53D6;&#x5230;&#x6210;&#x529F;&#x7684;&#x79D8;&#x5BC6;&#x822C;&#x6ED1;&#x7A3D;&#x53EF;&#x7B11;&#x3002;</p><br><p><br><br>&#xA0;&#x3000;&#x3000;&#x4E0D;&#x79EF;&#x8DEC;&#x6B65;&#xFF0C;&#x65E0;&#x4EE5;&#x81F3;&#x5343;&#x91CC;&#xFF1B;&#x4E0D;&#x79EF;&#x5C0F;&#x6D41;&#xFF0C;&#x65E0;&#x4EE5;&#x6210;&#x6C5F;&#x6D77;&#x3002;&#x8981;&#x60F3;&#x6210;&#x529F;&#xFF0C;&#x5343;&#x91CC;&#x4E4B;&#x884C;&#x59CB;&#x7EC8;&#x662F;&#x8981;&#x59CB;&#x4E8E;&#x8DB3;&#x4E0B;&#x7684;&#x3002;<br><br></p><br><p><br></p><br><p><br></p><br><p>&#x3000;&#x3000;&#x4E2D;&#x6587;&#x793E;&#x533A;&#x6587;&#x5B66;&#x7FA4;&#x516C;&#x4F17;&#x53F7;&#x5DF2;&#x7ECF;&#x6B63;&#x5F0F;&#x5F00;&#x653E;&#xFF0C;&#x6240;&#x6709;&#x5165;&#x56F4;&#x4F5C;&#x54C1;&#x548C;&#x793E;&#x533A;&#x6D3B;&#x52A8;&#x4FE1;&#x606F;&#x5747;&#x53EF;&#x968F;&#x65F6;&#x638C;&#x4E0A;&#x67E5;&#x9605;&#xFF0C;<strong>&#x6B22;&#x8FCE;&#x5927;&#x5BB6;&#x626B;&#x63CF;&#x5982;&#x4E0B;&#x4E8C;&#x7EF4;&#x7801;&#xFF0C;&#x968F;&#x65F6;&#x5173;&#x6CE8;&#x4E2D;&#x6587;&#x793E;&#x533A;&#x6700;&#x65B0;&#x7CBE;&#x5F69;&#x5185;&#x5BB9;</strong>&#x3002;&#xA0;</p><br><p><img src="https://steemitimages.com/DQmcuQDhdE1pTSUoFx1rTFZtcx5He2ZQJsi4F7KF1RUvFwo/blc.jpg" width="430" height="430"></p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/3g5ts7" target="_blank" rel="noopener">&#x2018;&#x4E0D;&#x79EF;&#x8DEC;&#x6B65;&#xFF0C;&#x65E0;&#x4EE5;&#x81F3;&#x5343;&#x91CC;&#xFF1B;&#x4E0D;&#x79EF;&#x5C0F;&#x6D41;&#xFF0C;&#x65E0;&#x4EE5;&#x6210;&#x6C5F;&#x6D77;&#x3002;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/6fhxiy/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmcuQDhdE1pTSUoFx1rTFZtcx5He2ZQJsi4F7KF1RUvFwo/blc.jpg" alt="中文社区“月旦评”第二期(十月期)正式开始">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-10-15T08:39:48.000Z">2017-10-15</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 744 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/6fhxiy/">中文社区“月旦评”第二期(十月期)正式开始</a>
            
        </h1>
        <div class="content">
            <br><p>&#x3000;&#x3000;&#x6211;&#x4EEC;&#x521A;&#x521A;&#x5B8C;&#x6210;&#x4E86;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x7B2C;&#x4E00;&#x671F;&#x7684;&#x6D3B;&#x52A8;&#x8D5B;&#x4E8B;&#xFF0C;&#x4E5D;&#x6708;&#x4EFD;&#x4E09;&#x8F6E;&#x63A8;&#x8350;&#xFF0C;&#x5171;&#x8BA1;&#x6709;28&#x7BC7;&#x4F18;&#x79C0;&#x4F5C;&#x54C1;&#x5165;&#x56F4;&#xFF0C;&#x6211;&#x4EEC;&#x6700;&#x7EC8;&#x901A;&#x8FC7;&#x6295;&#x7968;&#x51B3;&#x8D5B;&#x51FA;&#x4E86;&#x83B7;&#x5956;&#x8005;&#xFF0C;&#x5206;&#x522B;&#x4E3A;&#x5934;&#x7532; &#x72B6;&#x5143; @linuslee0216 ,&#x699C;&#x773C; @guyverckw &#x548C; &#x63A2;&#x82B1; @herlife &#x4EE5;&#x53CA; &#x6700;&#x4F73;&#x5EFA;&#x8BAE;(&#x8D21;&#x732E;)&#x5956; @bring &#x3002;</p><br><p>&#x3000;&#x3000;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x6D3B;&#x52A8;&#x7684;&#x5B97;&#x65E8;&#x7686;&#x5728;&#x9F13;&#x52B1;&#x793E;&#x533A;&#x66F4;&#x591A;&#x521B;&#x4F5C;&#x4F5C;&#x54C1;&#x3001;&#x53D1;&#x73B0;&#x4F18;&#x79C0;&#x4F5C;&#x8005;&#x3001;&#x63A8;&#x5E7F;&#x793E;&#x533A;&#x53D1;&#x5C55;&#x66F4;&#x7E41;&#x8363;&#x7480;&#x74A8; &#x3002;&#x6211;&#x4EEC;&#x5728;&#x8FD9;&#x91CC;&#x6B22;&#x8FCE;&#x793E;&#x533A;&#x7684;&#x6BCF;&#x4E00;&#x4F4D;&#x5C0F;&#x4F19;&#x4F34;&#x4EEC;&#x90FD;&#x6765;&#x53C2;&#x52A0;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x6D3B;&#x52A8;&#x3002;</p><br><p>&#x3000;&#x3000;&#x5728;&#x7B2C;&#x4E00;&#x671F;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x6D3B;&#x52A8;&#x7684;&#x57FA;&#x7840;&#x4E0A;&#xFF0C;&#x6211;&#x4EEC;&#x5728;&#x542C;&#x53D6;&#x4E86;&#x5F88;&#x591A;&#x793E;&#x533A;&#x670B;&#x53CB;&#x4EEC;&#x7684;&#x53CD;&#x9988;&#x610F;&#x89C1;&#x540E;&#xFF0C;&#x5BF9;&#x4E8E;&#x6D3B;&#x52A8;&#x73B0;&#x505A;&#x51FA;&#x4E00;&#x4E9B;&#x57FA;&#x672C;&#x8981;&#x6C42;&#x5982;&#x4E0B;&#xFF1A;</p><br><p>&#x3000;&#x3000;1&#x3001;&#x6240;&#x6709;&#x53C2;&#x8D5B;&#x7684;&#x4F5C;&#x54C1;&#x5747;&#x9700;&#x539F;&#x521B;&#xFF0C;&#x675C;&#x7EDD;&#x76D7;&#x7248;&#x3001;&#x6284;&#x88AD;&#xFF0C;&#x53C2;&#x8D5B;&#x4F5C;&#x54C1;&#x7528;&#x4E2D;&#x6587;(&#x7B80;&#x4F53;&#x3001;&#x7E41;&#x4F53;&#x5747;&#x53EF;)&#x3002;</p><br><p>&#x3000;&#x3000;2&#x3001;&#x672C;&#x671F;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D; <strong>&#x6587;&#x7AE0;&#x6807;&#x9898;&#x9700;&#x8981;&#x81F3;&#x5C11;&#x5305;&#x62EC;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x4E09;&#x5B57;</strong>&#xFF0C;&#x4E0D;&#x8BBE;&#x4E3B;&#x9898;&#xFF0C;&#x6587;&#x7AE0;&#x5185;&#x5BB9;&#x4E0D;&#x9650; &#xFF0C;&#x5305;&#x62EC;&#x4F46;&#x4E0D;&#x9650;&#x4E8E;&#x6587;&#x5B66;&#x3001;&#x77ED;&#x7BC7;&#x3001;&#x5C0F;&#x8BF4;&#x3001;&#x6563;&#x6587;&#x3001;&#x8BD7;&#x6B4C;&#x7B49;&#xFF1B;&#x6D3B;&#x52A8;&#x6807;&#x7B7E; <strong>cn-reader </strong>&#x4E0D;&#x53D8;&#xFF1B;</p><br><p>&#x3000;&#x3000;3&#x3001;&#x6BCF;&#x7BC7;&#x7684;&#x6587;&#x7AE0;&#x5185;&#x5BB9;&#x6587;&#x5B57;&#x5728;500-3000&#x5B57;(&#x6211;&#x4EEC;&#x5EFA;&#x8BAE;&#x4E00;&#x822C;&#x4FDD;&#x6301;&#x5728;1000&#x5B57;&#x5DE6;&#x53F3;&#x6700;&#x4F73;)&#xFF0C;&#x8BD7;&#x6B4C;&#x6587;&#x5B57;&#x4E0D;&#x505A;&#x9650;&#x5236;&#xFF1B;</p><br><p>&#x3000;&#x3000;4&#x3001;&#x672C;&#x671F;&#x5165;&#x56F4;&#x6587;&#x7AE0;&#x4EE5;&#x8BC4;&#x59D4;&#x7EC4;&#x63A8;&#x8350;&#x4E3A;&#x4E3B;&#xFF0C;&#x8BC4;&#x5206;&#x6807;&#x51C6;&#x6539;&#x8FDB;&#x4E3A;&#xFF1A; <strong>&#x8BC4;&#x59D4;&#x6253;&#x5206;+&#x516C;&#x4F17;&#x6295;&#x7968;+&#x8C37;&#x6B4C;&#x641C;&#x7D22;&#x5F15;&#x64CE;&#x6536;&#x5F55;</strong>&#xFF1B;</p><br><p>&#x3000;&#x3000;5&#x3001; &#x9664;&#x4E86;&#x539F;&#x5148;&#x5934;&#x7532; <strong>&#x72B6;&#x5143;&#x3001;&#x699C;&#x773C;&#x3001;&#x63A2;&#x82B1;&#x548C; &#x8D21;&#x732E;&#x5956;</strong> &#x4E4B;&#x5916;&#xFF0C;<strong>&#x53E6;&#x589E;&#x8BBE;&#x5956;&#x9879; &#x4E8C;&#x7532;&#x7B2C;&#x4E00;&#x540D;&#x3001;&#x7B2C;&#x4E8C;&#x540D;&#x3001;&#x7B2C;&#x4E09;&#x540D; &#x548C;&#x65B0;&#x4EBA;&#x9F13;&#x52B1;&#x5956;&#xFF0C;&#x603B;&#x5956;&#x9879;&#x7531;&#x539F;&#x5148;4&#x4E2A;&#x589E;&#x52A0;&#x81F3;8&#x4E2A;</strong>&#xFF1B;</p><br><p>&#x3000;&#x3000;6&#x3001;&#x6D3B;&#x52A8;&#x5F00;&#x59CB;&#x65F6;&#x95F4;&#x5373;&#x65E5;&#x8D77;&#x5F00;&#x59CB;&#xFF0C;<strong>&#x622A;&#x6B62;&#x65F6;&#x95F4;&#x4E3A;&#xFF1A;2017-11-10 12:00(&#x5317;&#x4EAC;&#x65F6;&#x95F4;)</strong>;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x672C;&#x6B21;&#x6D3B;&#x52A8;&#x8BBE;&#x7ACB;&#x5982;&#x4E0B;&#x5956;&#x9879;&#xFF1A;</p><br><p>&#x3000;&#x3000;&#x5934;&#x7532;&#xFF1A;</p><br><p>&#x3000;&#x3000;&#x72B6;&#x5143; &#xA0;&#xA0;&#xA0;&#xA0;1&#x540D; &#xA0;&#xA0;&#x5956;&#x52B1;SBD 25</p><br><p>&#x3000;&#x3000;&#x699C;&#x773C; &#xA0;&#xA0;&#xA0;1&#x540D; &#xA0;&#xA0;&#xA0;&#x5956;&#x52B1;SBD 20</p><br><p>&#x3000;&#x3000;&#x63A2;&#x82B1; &#xA0;&#xA0;&#xA0;1&#x540D; &#xA0;&#xA0;&#xA0;&#x5956;&#x52B1;SBD 15</p><br><p>&#x3000;&#x3000;&#xFF08;&#x793E;&#x533A;&#xFF09;&#x6700;&#x4F73;&#x8D21;&#x732E;&#x5956; &#xA0;&#xA0;1&#x540D; &#xA0;&#xA0;&#x5956;&#x52B1;SBD 10</p><br><p>&#x3000;&#x3000;&#x4E8C;&#x7532;&#xFF1A;</p><br><p>&#x3000;&#x3000;&#x7B2C;&#x4E00;&#x540D; &#xA0;&#xA0;&#xA0;1&#x540D; &#xA0;&#x5956;&#x52B1;SBD 10</p><br><p>&#x3000;&#x3000;&#x7B2C;&#x4E8C;&#x540D; &#xA0;&#xA0;&#xA0;1&#x540D; &#xA0;&#x5956;&#x52B1;SBD 8</p><br><p>&#x3000;&#x3000;&#x7B2C;&#x4E09;&#x540D; &#xA0;&#xA0;&#xA0;1&#x540D; &#xA0;&#x5956;&#x52B1;SBD 6</p><br><p>&#x3000;&#x3000;&#x65B0;&#x4EBA;&#x9F13;&#x52B1;&#x5956; 1&#x540D; &#x5956;&#x52B1;SBD 5</p><br><p>&#x3000;&#x3000;&#x6240;&#x6709;&#x5165;&#x56F4;&#x4F5C;&#x54C1;&#x5747;&#x4F1A;&#x5F97;&#x5230;&#x4E00;&#x5B9A;&#x7A0B;&#x5EA6;&#x70B9;&#x8D5E;&#x9F13;&#x52B1;&#x3002;</p><br><p>&#x3000;&#x3000;&#x53E6;&#x5916;&#xFF0C;&#x4E2D;&#x6587;&#x793E;&#x533A;&#x6587;&#x5B66;&#x7FA4;&#x516C;&#x4F17;&#x53F7;&#x5DF2;&#x7ECF;&#x6B63;&#x5F0F;&#x5F00;&#x653E;&#xFF0C;&#x6240;&#x6709;&#x5165;&#x56F4;&#x4F5C;&#x54C1;&#x548C;&#x793E;&#x533A;&#x6D3B;&#x52A8;&#x4FE1;&#x606F;&#x5747;&#x53EF;&#x968F;&#x65F6;&#x638C;&#x4E0A;&#x67E5;&#x9605;&#xFF0C;<strong>&#x6B22;&#x8FCE;&#x5927;&#x5BB6;&#x626B;&#x63CF;&#x5982;&#x4E0B;&#x4E8C;&#x7EF4;&#x7801;&#xFF0C;&#x968F;&#x65F6;&#x5173;&#x6CE8;&#x4E2D;&#x6587;&#x793E;&#x533A;&#x6700;&#x65B0;&#x7CBE;&#x5F69;&#x5185;&#x5BB9;</strong>&#x3002;</p><br><p>&#x3000;&#x3000;<img src="https://steemitimages.com/DQmcuQDhdE1pTSUoFx1rTFZtcx5He2ZQJsi4F7KF1RUvFwo/blc.jpg" width="430" height="430"></p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/6fhxiy" target="_blank" rel="noopener">&#x2018;&#x4E2D;&#x6587;&#x793E;&#x533A;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x7B2C;&#x4E8C;&#x671F;(&#x5341;&#x6708;&#x671F;)&#x6B63;&#x5F0F;&#x5F00;&#x59CB;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/4pdabp/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmNMJzbsKiam4FKHxrnyvJLMGJ1VvFtAA4RkjaY5JvpTF1/IMG_20171014_094211.jpg" alt="一次医院体检和看病的经历">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-10-14T11:26:24.000Z">2017-10-14</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1543 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/4pdabp/">一次医院体检和看病的经历</a>
            
        </h1>
        <div class="content">
            <p>&#x524D;&#x51E0;&#x5929;&#x53EF;&#x80FD;&#x56E0;&#x4E3A;&#x71AC;&#x591C;&#x7684;&#x539F;&#x56E0;&#xFF0C;&#x665A;&#x4E0A;&#x7761;&#x89C9;&#x65F6;&#x6709;&#x4E9B;&#x54B3;&#x55FD;&#xFF0C;&#x5C31;&#x662F;&#x90A3;&#x79CD;&#x5E72;&#x54B3;&#x4F46;&#x6CA1;&#x6709;&#x75F0;&#xFF0C;&#x5AB3;&#x5987;&#x4FBF;&#x8BA9;&#x6211;&#x53BB;&#x533B;&#x9662;&#x770B;&#x4E0B;&#xFF0C;&#x987A;&#x4FBF;&#x505A;&#x4E0B;&#x4F53;&#x68C0;&#xFF0C;&#x60F3;&#x5230;&#x4E5F;&#x6709;&#x9635;&#x5B50;&#x6CA1;&#x6709;&#x4F53;&#x68C0;&#x8FC7;&#x8EAB;&#x4F53;&#xFF0C;&#x7684;&#x786E;&#x662F;&#x5E94;&#x8BE5;&#x68C0;&#x67E5;&#x4E0B;&#x8EAB;&#x4F53;&#x4E86;&#xFF0C;&#x8054;&#x7CFB;&#x4E86;&#x4E0B;&#x533B;&#x9662;&#x4F53;&#x68C0;&#x4E8B;&#x60C5;&#xFF0C;&#x88AB;&#x544A;&#x77E5;&#x4F53;&#x68C0;&#x7684;&#x8BDD;&#x4E0D;&#x7528;&#x9884;&#x7EA6;&#xFF0C;&#x4E0A;&#x5348;&#x76F4;&#x63A5;&#x8FC7;&#x6765;&#x5373;&#x53EF;&#xFF0C;&#x53EA;&#x8981;&#x6CE8;&#x610F;&#x65E9;&#x4E0A;&#x68C0;&#x67E5;&#x8EAB;&#x4F53;&#x524D;&#x4FDD;&#x6301;&#x7A7A;&#x8179;&#x5373;&#x53EF;&#x3002;</p>
<p>&#x3000;&#x3000;&#x653E;&#x4E0B;&#x7535;&#x8BDD;&#x540E;&#xFF0C;&#x7528;&#x624B;&#x673A;&#x5728;&#x652F;&#x4ED8;&#x5B9D;&#x4E0A;&#x6302;&#x4E86;&#x4E2A;&#x53F7;&#xFF0C;&#x67E5;&#x9605;&#x65F6;&#x53D1;&#x73B0;&#x8FD1;&#x51E0;&#x5929;&#x6302;&#x53F7;&#x5DF2;&#x6EE1;&#xFF0C;&#x53EA;&#x6709;&#x5468;&#x516D;&#x4E0A;&#x5348;&#x6709;&#x4E2A;&#x4E13;&#x5BB6;&#x53F7;&#xFF0C;&#x9042;&#x6302;&#x53F7;&#x4E4B;&#x3002;<br>&#x3000;&#x3000;&#x6309;&#x7167;&#x7EA6;&#x5B9A;&#x65F6;&#x95F4;&#xFF0C;&#x4ECA;&#x5929;&#x4E0A;&#x5348;&#x4E5D;&#x70B9;&#x591A;&#x5C31;&#x6765;&#x5230;&#x4E86;&#x533B;&#x9662;&#x3002;&#x770B;&#x4E86;&#x4E0B;&#x65F6;&#x95F4;&#xFF0C;&#x79BB;&#x6211;&#x6302;&#x53F7;&#x7684;&#x65F6;&#x95F4;11&#x65F6;&#x8FD8;&#x6709;2&#x4E2A;&#x5C0F;&#x65F6;&#xFF0C;&#x4FBF;&#x53BB;&#x4E86;&#x95E8;&#x8BCA;&#x4E8C;&#x697C;&#x4F53;&#x68C0;&#x5904;&#x3002;</p>
<p>&#x3000;&#x3000;&#x8FD9;&#x5BB6;&#x533B;&#x9662;&#x4F4D;&#x4E8E;&#x9EC4;&#x57D4;&#x5927;&#x9053;&#x897F;&#xFF0C;&#x5148;&#x524D;&#x6211;&#x5AB3;&#x5987;&#x751F;&#x6211;&#x5BB6;&#x4E8C;&#x5B9D;&#x7684;&#x65F6;&#x5019;&#x5C31;&#x5728;&#x8FD9;&#x91CC;&#xFF0C;&#x6211;&#x5BF9;&#x8FD9;&#x5BB6;&#x533B;&#x9662;&#x7684;&#x670D;&#x52A1;&#x633A;&#x6EE1;&#x610F;&#xFF0C;&#x5370;&#x8C61;&#x4E5F;&#x5F88;&#x597D;&#xFF0C;&#x6240;&#x4EE5;&#x8FD9;&#x6B21;&#x4F53;&#x68C0;&#x4FBF;&#x9009;&#x62E9;&#x4E86;&#x8FD9;&#x5BB6;&#x533B;&#x9662;&#x3002;</p>
<p>&#x3000;&#x3000;&#x5728;&#x7B80;&#x77ED;&#x95EE;&#x4E86;&#x4E0B;&#x6211;&#x7684;&#x57FA;&#x672C;&#x60C5;&#x51B5;&#x540E;&#xFF0C;&#x524D;&#x53F0;&#x533B;&#x751F;&#x63D0;&#x793A;&#x6211;&#x5148;&#x53BB;&#x65C1;&#x8FB9;&#x7684;&#x673A;&#x5668;&#x4E0A;&#x767B;&#x8BB0;&#x4E0B;&#x8EAB;&#x4EFD;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x7528;&#x4E0B;&#x8FB9;&#x8FD9;&#x53F0;&#x673A;&#x5668;&#x626B;&#x4E0B;&#x8EAB;&#x4EFD;&#x8BC1;&#xFF0C;&#x7136;&#x540E;&#x786E;&#x8BA4;&#x5373;&#x53EF;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmNMJzbsKiam4FKHxrnyvJLMGJ1VvFtAA4RkjaY5JvpTF1/IMG_20171014_094211.jpg" alt="IMG_20171014_094211.jpg"></p>
<p><img src="https://steemitimages.com/DQmRBaiJKwKAvync46kURGqSx21evFAY4dENZBo7WyThLyW/IMG_20171014_100946.jpg" alt="IMG_20171014_100946.jpg"><br>&#x3000;&#x3000;&#x5C31;&#x662F;&#x8FD9;&#x53F0;&#x673A;&#x5668;&#xFF0C;&#x7528;&#x8EAB;&#x4EFD;&#x8BC1;&#x653E;&#x4E0A;&#x53BB;&#xFF0C;&#x663E;&#x793A;&#x51FA;&#x4FE1;&#x606F;&#x540E;&#xFF0C;&#x786E;&#x8BA4;&#x6309;&#x94AE;&#x5373;&#x53EF;&#x3002;</p>
<p>&#x3000;&#x3000;&#x533B;&#x751F;&#x7ED9;&#x51FA;&#x4E86;&#x4E00;&#x672C;&#x8584;&#x518C;&#x5B50;&#xFF0C;&#x91CC;&#x8FB9;&#x6709;&#x5F88;&#x591A;&#x79CD;&#x4F53;&#x68C0;&#x5957;&#x9910;&#xFF0C;&#x6709;&#x5305;&#x62EC;&#x7537;&#x6027;&#x4F53;&#x68C0;&#x3001;&#x5973;&#x6027;&#x4F53;&#x68C0;&#x3001;&#x513F;&#x7AE5;&#x4F53;&#x68C0;&#x3001;&#x8001;&#x5E74;&#x591A;&#x79CD;&#x75C5;&#x4F53;&#x68C0;&#x7B49;&#x5957;&#x9910;&#xFF0C;&#x56E0;&#x4E3A;&#x4F53;&#x68C0;&#x793E;&#x4FDD;&#x4E0D;&#x7ED9;&#x62A5;&#x9500;&#xFF0C;&#x6240;&#x4EE5;&#x6211;&#x9009;&#x4E86;&#x4E2A;&#x57FA;&#x672C;&#x7684;&#x5957;&#x9910;&#xFF0C;&#x5916;&#x518D;&#x52A0;&#x4E86;&#x51E0;&#x9879;&#x6211;&#x8BA4;&#x4E3A;&#x5BF9;&#x6211;&#x5F88;&#x91CD;&#x8981;&#x7684;&#x68C0;&#x6D4B;&#xFF0C;&#x6BD4;&#x5982;&#x9888;&#x690E;&#x7B49;&#x3002;</p>
<p>&#x3000;&#x3000;&#x7559;&#x610F;&#x5230;&#x8FD9;&#x6B21;&#x533B;&#x9662;&#x73B0;&#x5728;&#x6700;&#x5927;&#x7684;&#x53D8;&#x5316;&#x5C31;&#x662F;&#x65E0;&#x7EB8;&#x5316;&#x529E;&#x516C;&#xFF0C;&#x4EE5;&#x524D;&#x4E0A;&#x5B66;&#x65F6;&#x8FD8;&#x89C9;&#x5F97;&#x5F88;&#x9065;&#x8FDC;&#xFF0C;&#x6CA1;&#x60F3;&#x5230;&#x4E8C;&#x5341;&#x5E74;&#x540E;&#x57FA;&#x672C;&#x90FD;&#x6210;&#x4E3A;&#x4E86;&#x73B0;&#x5B9E;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmYeg9KMasbJgx4axfANC15vwZXf1av1GSWohuuq3p8his/IMG_20171014_095937.jpg" alt="IMG_20171014_095937.jpg"><br>&#x3000;&#x3000;&#x533B;&#x9662;&#x7684;&#x63D0;&#x793A;&#xFF0C;&#x544A;&#x8BC9;&#x5927;&#x5BB6;&#x6B63;&#x5728;&#x5B9E;&#x65BD;&#x65E0;&#x7EB8;&#x5316;&#xFF0C;&#x4ECE;&#x6302;&#x53F7;&#x3001;&#x770B;&#x75C5;&#x5230;&#x652F;&#x4ED8;&#x7B49;&#xFF0C;&#x5168;&#x90E8;&#x7535;&#x5B50;&#x5316;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmPB4wyStSNnjDj19y3Q5SaWuc57LEcfboZTGTxYfNEV5g/IMG_20171014_095946.jpg" alt="IMG_20171014_095946.jpg"></p>
<p><img src="https://steemitimages.com/DQmUoN1bQExdqrjpwzB5tw7Fxua4a42gKL47UPY734woneQ/QQ%E5%9B%BE%E7%89%8720171014183859.png" alt="QQ&#x56FE;&#x7247;20171014183859.png"><br>&#x6211;&#x7684;&#x4F53;&#x68C0;&#x5355;</p>
<p>&#x3000;&#x3000;&#x5176;&#x5B83;&#x7684;&#x6BD4;&#x5982;&#x5FC3;&#x7535;&#x56FE;&#x3001;&#x8840;&#x538B;&#x3001;&#x8033;&#x9F3B;&#x5589;&#x3001;&#x773C;&#x79D1;&#x3001;B&#x8D85;&#x3001;&#x80F8;&#x90E8;&#x3001;&#x4EBA;&#x4F53;&#x5206;&#x6790;&#x3001;&#x4E59;&#x809D;&#x4E24;&#x5BF9;&#x534A;&#x3001;&#x5C3F;&#x9178;&#x7B49;&#xFF0C;&#x53EF;&#x80FD;&#x56E0;&#x4E3A;&#x5468;&#x516D;&#x4E0A;&#x5348;&#x4EBA;&#x6BD4;&#x8F83;&#x5C11;&#x5427;&#xFF0C;&#x5927;&#x7EA6;&#x5168;&#x90E8;&#x68C0;&#x67E5;&#x5728;&#x4E00;&#x4E2A;&#x534A;&#x949F;&#x5C31;&#x68C0;&#x67E5;&#x5B8C;&#x4E86;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmVEGPMyvLqHbDUz3tcyXzjVSjEhe2qSHYPHFGhqA7FiZT/IMG_20171014_102750.jpg" alt="IMG_20171014_102750.jpg"><br>&#x62BD;&#x8840;&#x65F6;&#x5077;&#x62CD;&#x7684;&#x62A4;&#x58EB;MM :)</p>
<p><img src="https://steemitimages.com/DQmfJTdjHozAhQcqqeWpEVdeRsbuL3RuAKFu8GfpMxETFYL/IMG_20171014_114649.jpg" alt="IMG_20171014_114649.jpg"><br>&#x3000;&#x3000;&#x533B;&#x9662;&#x9001;&#x7684;&#x8425;&#x517B;&#x5FEB;&#x9910; &#xFF0C;&#x867D;&#x8BF4;&#x770B;&#x8D77;&#x6765;&#x5F88;&#x4E00;&#x822C;&#xFF0C;&#x4F46;&#x6211;&#x7684;&#x786E;&#x662F;&#x997F;&#x4E86;&#xFF0C;&#x6211;&#x5E73;&#x5E38;&#x5403;&#x996D;&#x7684;&#x65F6;&#x95F4;&#x8FD8;&#x662F;&#x5F88;&#x89C4;&#x5F8B;&#x7684;&#xFF0C;&#x4ECA;&#x65E9;&#x6CA1;&#x5403;&#x65E9;&#x9910;&#x997F;&#x4E86;&#x51E0;&#x4E2A;&#x949F;&#x6240;&#x4EE5;&#x6CA1;&#x51E0;&#x5206;&#x949F;&#x5C31;&#x5403;&#x6389;&#x4E86;&#xFF0C;&#x54E6;&#xFF0C;&#x90A3;&#x4E2A;&#x9762;&#x5305;&#x592A;&#x96BE;&#x770B;&#x4E86;&#xFF0C;&#x6240;&#x4EE5;&#x6211;&#x6CA1;&#x52A8;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmUB6MnZMaUq4kDxzuZtWqRmbaQPCtC8Bj1ZE5hSJhpcCH/IMG_20171014_101552.jpg" alt="IMG_20171014_101552.jpg"><br>&#x56E0;&#x4E3A;&#x4F53;&#x68C0;&#x4E0D;&#x80FD;&#x62A5;&#x9500;&#xFF0C;&#x52A0;&#x4E0A;&#x6211;&#x662F;&#x4E2A;&#x4EBA;&#x68C0;&#x67E5;&#xFF0C;&#x6240;&#x4EE5;&#x53EA;&#x80FD;&#x53EA;&#x638F;&#x8170;&#x5305;&#xFF0C;&#x5F53;&#x7136;&#xFF0C;&#x4E5F;&#x662F;&#x4ECE;&#x793E;&#x4FDD;&#x5361;&#x91CC;&#x5212;&#x6263;&#x7684;&#x3002;</p>
<p>&#x3000;&#x3000;&#x4E00;&#x770B;&#x8868;&#xFF0C;&#x65F6;&#x95F4;&#x5DF2;&#x5230;11&#x65F6;&#xFF0C;&#x79BB;&#x7EA6;&#x597D;&#x7684;&#x533B;&#x751F;&#x770B;&#x8BCA;&#x65F6;&#x95F4;&#x8FD8;&#x6709;&#x5341;&#x591A;&#x5206;&#x949F;&#xFF0C;&#x4E8E;&#x662F;&#x4E0A;&#x56DB;&#x697C;&#x53BB;&#x770B;&#x533B;&#x751F;&#x3002;<br><img src="https://steemitimages.com/DQmTtFgPZAoYdZA8US8gUMefdfUcsWTLjcmfBgXutS1zMhZ/IMG_20171014_115505.jpg" alt=""><br>&#x3000;&#x3000;&#x8FD8;&#x6CA1;&#x8F6E;&#x5230;&#x6211;&#xFF1F;</p>
<p>&#x3000;&#x3000;&#x53EF;&#x80FD;&#x770B;&#x4E13;&#x5BB6;&#x7684;&#x75C5;&#x4EBA;&#x6BD4;&#x8F83;&#x591A;&#xFF0C;&#x52A0;&#x4E4B;&#x7ED9;&#x6211;&#x770B;&#x7684;&#x662F;&#x4E00;&#x4F4D;&#x8001;&#x533B;&#x751F;&#xFF0C;&#x53EF;&#x80FD;&#x56FD;&#x4EBA;&#x90FD;&#x559C;&#x6B22;&#x5E74;&#x957F;&#x7684;&#x533B;&#x751F;&#x5427;&#xFF0C;&#x5E74;&#x957F;&#x66F4;&#x6709;&#x7ECF;&#x9A8C;&#xFF1F;&#x52A0;&#x4E0A;&#x8FD9;&#x4F4D;&#x8001;&#x5148;&#x751F;&#x8C8C;&#x4F3C;&#x4E5F;&#x770B;&#x7684;&#x6BD4;&#x8F83;&#x4ED4;&#x7EC6;&#xFF0C;&#x6240;&#x4EE5;&#x6211;&#x4E00;&#x76F4;&#x7B49;&#x5230;&#x7EA6;12:30&#x5206;&#x624D;&#x8F6E;&#x5230;&#x6211;&#x3002;</p>
<p>&#x3000;&#x3000;&#x8001;&#x5148;&#x751F;&#x5728;&#x4E86;&#x89E3;&#x4E86;&#x6211;&#x524D;&#x51E0;&#x5929;&#x54B3;&#x55FD;&#x7684;&#x75C5;&#x60C5;&#x540E;&#xFF0C;&#x8BE2;&#x95EE;&#x4E86;&#x4E00;&#x4E9B;&#x5176;&#x5B83;&#x6BD4;&#x5982;&#x751F;&#x6D3B;&#x3001;&#x996E;&#x98DF;&#x4E60;&#x60EF;&#x7B49;&#xFF0C;&#x4ED4;&#x7EC6;&#x5730;&#x5E2E;&#x6211;&#x68C0;&#x67E5;&#x4E86;&#x4E0B;&#xFF0C;&#x544A;&#x8BC9;&#x6211;&#x6CA1;&#x4EC0;&#x4E48;&#x4E8B;&#x60C5;&#xFF0C;&#x4E3B;&#x8981;&#x662F;&#x71AC;&#x591C;&#x548C;&#x523A;&#x6FC0;&#x996E;&#x98DF;&#x4E60;&#x60EF;&#x5F15;&#x8D77;&#x7684;&#x5589;&#x5499;&#x77ED;&#x65F6;&#x95F4;&#x4E0D;&#x9002;&#xFF0C;&#x8FD9;&#x4E5F;&#x4FA7;&#x9762;&#x9A8C;&#x8BC1;&#x4E86;&#x6211;&#x5148;&#x524D;&#x7684;&#x60F3;&#x6CD5;&#xFF0C;&#x7684;&#x786E;&#x662F;&#x81EA;&#x5DF1;&#x524D;&#x6BB5;&#x65F6;&#x95F4;&#x71AC;&#x591C;&#x5F15;&#x8D77;&#x7684;&#x3002;</p>
<p>&#x3000;&#x3000;&#x6211;&#x770B;&#x7740;&#x8001;&#x5148;&#x751F;&#xFF0C;&#x8C8C;&#x4F3C;&#x6709;&#x4E03;&#x5341;&#x4E86;&#xFF0C;&#x4FBF;&#x8BD5;&#x7740;&#x95EE;&#x4ED6;&#xFF1A;</p>
<p>&#x3000;&#x3000;&#x201C;&#x5148;&#x751F;&#x60A8;&#x4ECA;&#x5E74;&#x6709;&#x4E03;&#x5341;&#x4E86;&#x5427;&#xFF1F;&#x201D;</p>
<p>&#x3000;&#x3000;&#x8001;&#x5148;&#x751F;&#x4E00;&#x8FB9;&#x719F;&#x7EC3;&#x5730;&#x5728;&#x7535;&#x8111;&#x4E0A;&#x5F00;&#x7740;&#x836F;&#x65B9;&#xFF0C;&#x4E00;&#x8FB9;&#x7B11;&#x5475;&#x5475;&#x5730;&#x56DE;&#x5934;&#x5E94;&#x4E86;&#x6211;&#x4E00;&#x53E5;&#xFF1A;</p>
<p>&#x3000;&#x3000;&#x201C;&#x6211;&#x5DEE;&#x4E00;&#x5C81;&#xFF0C;&#x516B;&#x5341;&#x5566;&#xFF01;&#x201D;&#x968F;&#x540E;&#x53C8;&#x7B11;&#x5475;&#x5475;&#x5730;&#x50CF;&#x4E2A;&#x5B69;&#x5B50;&#x822C;&#x8865;&#x5145;&#x4E86;&#x53E5;&#xFF1A;</p>
<p>&#x3000;&#x3000;&#x201C;&#x6211;&#x53EF;&#x662F;30&#x540E;(1930s)&#x54E6;&#x3002;&#x3002;&#x3002;&#x201D;</p>
<p>&#x3000;&#x3000;&#x56E0;&#x4E3A;&#x5728;&#x8FD9;&#x5BB6;&#x533B;&#x9662;&#x91CC;&#x505A;&#x4E86;&#x5B9A;&#x70B9;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x53EF;&#x4EE5;&#x7528;&#x533B;&#x4FDD;&#x62A5;&#x9500;&#xFF0C;&#x6211;&#x7B97;&#x4E86;&#x4E0B;&#xFF0C;&#x770B;&#x8FD9;&#x4E2A;&#x4E13;&#x5BB6;&#x95E8;&#x8BCA;&#xFF0C;&#x5305;&#x62EC;&#x9886;&#x836F;&#xFF0C;&#x6700;&#x540E;&#x7B97;&#x4E0B;&#x6765;&#x533B;&#x4FDD;&#x5927;&#x7EA6;&#x62A5;&#x9500;&#x4E86;45%&#xFF0C;&#x5269;&#x4F59;55%&#x662F;&#x4E2A;&#x4EBA;&#x81EA;&#x8D39;&#x7684;(&#x5F53;&#x7136;&#xFF0C;&#x4E5F;&#x662F;&#x4ECE;&#x6211;&#x4E2A;&#x4EBA;&#x533B;&#x4FDD;&#x8D26;&#x6237;&#x91CC;&#x5212;&#x6263;)&#x3002;</p>
<p><img src="https://steemitimages.com/DQmYrdrYdPFuaowbKkbMq7g4x5hRRiiCb9D43ijNiPQAg3D/IMG_20171014_093856.jpg" alt="IMG_20171014_093856.jpg"><br>&#x7981;&#x6B62;&#x5438;&#x70DF;&#x63D0;&#x793A;&#xFF0C;&#x6211;&#x4E2A;&#x4EBA;&#x662F;&#x4E0D;&#x5438;&#x70DF;&#x7684;&#xFF0C;&#x6211;&#x4E00;&#x822C;&#x4E0D;&#x53CD;&#x5BF9;&#x62BD;&#x70DF;&#xFF0C;&#x4F46;&#x4E0D;&#x592A;&#x559C;&#x6B22;&#x90A3;&#x4E9B;&#x4E0D;&#x5206;&#x573A;&#x5408;&#x5C31;&#x541E;&#x4E91;&#x5410;&#x96FE;&#x7684;&#x5BB6;&#x4F19; :)</p>
<p><img src="https://steemitimages.com/DQmRc3KX1QEdUqF6WSxsDkaeW7ofE4quXUKN5ckYNgjCeqm/IMG_20171014_093527.jpg" alt="IMG_20171014_093527.jpg"></p>
<p><img src="https://steemitimages.com/DQmYxnDEuc4RkMtbQJs7P6RkPD51uUfEvpTKDQCdvNXhSFc/IMG_20171014_093559.jpg" alt="IMG_20171014_093559.jpg"></p>
<p><img src="https://steemitimages.com/DQmZW7LL54Zgh1LfrVo2uTkJHoyNochPofkrtvduJuGETCM/IMG_20171014_093616.jpg" alt="IMG_20171014_093616.jpg"></p>
<p><img src="https://steemitimages.com/DQmaRAEjMpqhoZ6Fb6AprBP81zHtwSy8FogjxhHjKEzgNr8/IMG_20171014_093703.jpg" alt="IMG_20171014_093703.jpg"></p>
<p><img src="https://steemitimages.com/DQmPjUHpv8X4QC6iePSvs16FwaAemH2TAvseUjvjkoiHvrz/IMG_20171014_093714.jpg" alt="IMG_20171014_093714.jpg"></p>
<p><img src="https://steemitimages.com/DQmZWevpKwFhbKWxUkRhBED99oGoqwByjTQK3YzHMGnQKsX/IMG_20171014_093815.jpg" alt="IMG_20171014_093815.jpg"></p>
<p><img src="https://steemitimages.com/DQmQY4UwysCJwHbDrz4ij5JFkTkwjmDTHeGy2pXRdVi3kst/IMG_20171014_093823.jpg" alt="IMG_20171014_093823.jpg"></p>
<p><img src="https://steemitimages.com/DQmXc4nKE741yh6xCNES4gfdsWAkpS8MJ8yFfs5sdgUifMA/IMG_20171014_114918.jpg" alt="IMG_20171014_114918.jpg"><br>&#x533B;&#x9662;&#x91CC;&#x4E5F;&#x6709;&#x8D29;&#x552E;&#x673A;&#xFF0C;&#x5F88;&#x65B9;&#x4FBF;&#xFF0C;&#x5F53;&#x7136;&#x6700;&#x4E3B;&#x8981;&#x4E5F;&#x662F;&#x624B;&#x673A;&#x652F;&#x4ED8;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/4pdabp" target="_blank" rel="noopener">&#x2018;&#x4E00;&#x6B21;&#x533B;&#x9662;&#x4F53;&#x68C0;&#x548C;&#x770B;&#x75C5;&#x7684;&#x7ECF;&#x5386;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@rivalhw/page/182/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@rivalhw/page/184/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@rivalhw/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@rivalhw/page/182/">182</a></li>
            
            <li><a class="pagination-link is-current" href="/@rivalhw/page/183/">183</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@rivalhw/page/184/">184</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@rivalhw/page/238/">238</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@rivalhw/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="David.Ho" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 David.Ho&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@rivalhw/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@rivalhw/content.json"};</script>



    
<script src="/@rivalhw/js/bundle.js" defer></script></body>
</html>

