
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>关于时间、关于交通的... - None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@bring/css/style.css">

<link rel="stylesheet" href="/@bring/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@bring/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@bring/">Home</a>
                
                <a class="navbar-item" href="/@bring/archives">Archives</a>
                
                <a class="navbar-item" href="/@bring/categories">Categories</a>
                
                <a class="navbar-item" href="/@bring/tags">Tags</a>
                
                <a class="navbar-item" href="/@bring/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@bring/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20191003/391e2f7a0a9f4de78975cdc826f5f814.jpg" alt="关于时间、关于交通的...">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-10-02T22:02:09.000Z">2019-10-02</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    12 minutes read (About 1855 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                关于时间、关于交通的...
            
        </h1>
        <div class="content">
            <p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20191003/391e2f7a0a9f4de78975cdc826f5f814.jpg" alt=""></p>
<p>&#x5173;&#x4E8E;&#x65F6;&#x95F4;&#x3001;&#x5173;&#x4E8E;&#x4EA4;&#x901A;&#x7684;&#x8BB0;&#x5FC6;</p>
<p>&#x4E00;&#x4F4D;&#x65E5;&#x672C;&#x7684;&#x4F01;&#x4E1A;&#x5BB6;&#xFF0C;70&#x5C81;&#x65F6;&#x9009;&#x62E9;&#x6765;&#x4E2D;&#x56FD;&#x521B;&#x4E1A;&#x3002;&#x5F53;&#x8BB0;&#x8005;&#x91C7;&#x8BBF;&#x4ED6;&#x63D0;&#x5230;&#x201C;&#x5E74;&#x8001;&#x201D;&#x4E00;&#x8BCD;&#x65F6;&#xFF0C;&#x4E0D;&#x60F3;&#x8FD9;&#x4F4D;&#x8001;&#x4EBA;&#x6253;&#x65AD;&#x8BB0;&#x8005;&#x7684;&#x91C7;&#x8BBF;&#xFF0C;&#x7EA0;&#x6B63;&#x8BF4;&#xFF1A;&#x201C;&#x6211;&#x8FD8;&#x6CA1;&#x6709;&#x8001;&#x3002;&#x201D;&#x4EBA;&#x751F;&#x4E03;&#x5341;&#x53E4;&#x6765;&#x7A00;&#xFF0C;&#x8FD9;&#x6BD5;&#x7ADF;&#x662F;&#x4E24;&#x5343;&#x591A;&#x5E74;&#x524D;&#x7684;&#x60C5;&#x5F62;&#x4E86;&#x3002;70&#x5C81;&#x7684;&#x8001;&#x4EBA;&#xFF0C;&#x6709;&#x7740;&#x6210;&#x719F;&#x4E30;&#x5BCC;&#x7684;&#x7ECF;&#x5386;&#x548C;&#x7ECF;&#x9A8C;&#xFF0C;&#x6709;&#x7740;&#x6E0A;&#x535A;&#x7684;&#x77E5;&#x8BC6;&#xFF0C;&#x5378;&#x5374;&#x4E86;&#x4EBA;&#x751F;&#x7684;&#x52B3;&#x987F;&#xFF0C;&#x5B8C;&#x5168;&#x53EF;&#x4EE5;&#x5F00;&#x542F;&#x81EA;&#x5DF1;&#x65B0;&#x7684;&#x4E8B;&#x4E1A;&#x5F81;&#x7A0B;&#x4E86;&#x3002;</p>
<p>&#x4E00;&#x4E2A;&#x4EBA;&#xFF0C;70&#x5C81;&#x4E86;&#xFF0C;&#x53EF;&#x4EE5;&#x8BF4;&#x662F;&#x6210;&#x4E86;&#x8001;&#x4EBA;&#xFF1B;&#x4E00;&#x4E2A;&#x56FD;&#x5BB6;&#xFF0C;70&#x5C81;&#x4E86;&#xFF0C;&#x5E94;&#x8BE5;&#x8BF4;&#x8FD8;&#x5F88;&#x5E74;&#x8F7B;&#xFF0C;&#x6B63;&#x662F;&#x671D;&#x6C14;&#x84EC;&#x52C3;&#x3001;&#x84B8;&#x84B8;&#x65E5;&#x4E0A;&#x4E4B;&#x65F6;&#xFF0C;&#x8FD8;&#x6709;&#x7740;&#x6F2B;&#x957F;&#x7684;&#x8DEF;&#x7A0B;&#x9614;&#x6B65;&#x524D;&#x884C;&#xFF0C;&#x8FD8;&#x6709;&#x5E7F;&#x9614;&#x7684;&#x7A7A;&#x95F4;&#x5927;&#x6709;&#x4F5C;&#x4E3A;&#x3002;&#x9002;&#x9022;&#x4F1F;&#x5927;&#x7956;&#x56FD;&#x6210;&#x7ACB;70&#x5468;&#x5E74;&#x4E4B;&#x9645;&#xFF0C;&#x5728;&#x8FD9;&#x91CC;&#x6211;&#x60F3;&#x8C08;&#x4E00;&#x4E0B;&#x81EA;&#x5DF1;&#x5BF9;&#x65F6;&#x95F4;&#x3001;&#x5BF9;&#x4EA4;&#x901A;&#x7684;&#x8BB0;&#x5FC6;&#xFF0C;&#x4EE5;&#x6B64;&#x6765;&#x611F;&#x53F9;&#x7956;&#x56FD;&#x53D1;&#x751F;&#x7684;&#x5929;&#x7FFB;&#x5730;&#x8986;&#x7684;&#x53D8;&#x5316;&#x3002;</p>
<p>&#x4E00;&#x3001;&#x5173;&#x4E8E;&#x65F6;&#x95F4;&#x7684;&#x8BB0;&#x5FC6;</p>
<p>&#x5728;&#x6211;&#x5C0F;&#x65F6;&#x5019;&#xFF0C;&#x5BB6;&#x91CC;&#x7A77;&#x5F97;&#x5F88;&#xFF0C;&#x8FDE;&#x4E2A;&#x949F;&#x8868;&#x4E5F;&#x4E70;&#x4E0D;&#x8D77;&#xFF0C;&#x6240;&#x4EE5;&#x90A3;&#x65F6;&#x7684;&#x6211;&#x5BF9;&#x65F6;&#x95F4;&#x51E0;&#x4E4E;&#x6CA1;&#x6709;&#x4EFB;&#x4F55;&#x6982;&#x5FF5;&#x3002;</p>
<p>&#x6BCD;&#x4EB2;&#x5927;&#x7EA6;&#x662F;&#x4ECE;&#x5929;&#x4EAE;&#x548C;&#x9EBB;&#x96C0;&#x7684;&#x5527;&#x5527;&#x53EB;&#x58F0;&#x4E2D;&#x6765;&#x5224;&#x65AD;&#x65F6;&#x95F4;&#x7684;&#xFF0C;&#x590F;&#x5929;&#x5929;&#x4EAE;&#x5F97;&#x65E9;&#xFF0C;&#x4E0D;&#x7528;&#x62C5;&#x5FC3;&#x8BEF;&#x4E86;&#x4E0A;&#x8BFE;&#x7684;&#x65F6;&#x95F4;&#xFF0C;&#x800C;&#x51AC;&#x5929;&#x591C;&#x957F;&#xFF0C;&#x5374;&#x6709;&#x65F6;&#x4E0D;&#x597D;&#x6765;&#x5224;&#x65AD;&#x65F6;&#x95F4;&#x4E86;&#x3002;</p>
<p>&#x90A3;&#x65F6;&#x7684;&#x5224;&#x65AD;&#x65F6;&#x95F4;&#xFF0C;&#x8FD8;&#x6709;&#x4E00;&#x4E2A;&#x529E;&#x6CD5;&#x5C31;&#x662F;&#x770B;&#x592A;&#x9633;&#x5728;&#x5929;&#x4E0A;&#x7684;&#x4F4D;&#x7F6E;&#x3002;&#x65E5;&#x5934;&#x5728;&#x5934;&#x9876;&#x4E0A;&#x6B63;&#x4E2D;&#x4F4D;&#x7F6E;&#xFF0C;&#x6216;&#x8005;&#x770B;&#x592A;&#x9633;&#x7167;&#x8FDB;&#x95E8;&#x69DB;&#x7684;&#x5149;&#x7EBF;&#xFF0C;&#x5982;&#x662F;&#x4E0E;&#x95E8;&#x69DB;&#x5782;&#x76F4;&#x7684;&#xFF0C;&#x90A3;&#x5C31;&#x662F;12&#x70B9;&#x4E86;&#x3002;&#x770B;&#x65E5;&#x5934;&#x5347;&#x8D77;&#x6216;&#x843D;&#x4E0B;&#x53BB;&#x7684;&#x4F4D;&#x7F6E;&#xFF0C;&#x4E5F;&#x80FD;&#x5927;&#x7EA6;&#x4F30;&#x6478;&#x51FA;&#x65F6;&#x95F4;&#x6765;&#x3002;</p>
<p>&#x540E;&#x6765;&#xFF0C;&#x4E0D;&#x77E5;&#x7236;&#x4EB2;&#x4ECE;&#x4F55;&#x5904;&#x641E;&#x6765;&#x4E86;&#x4E00;&#x53F0;&#x65E7;&#x7684;&#x5C0F;&#x6536;&#x97F3;&#x673A;&#xFF0C;&#x80FD;&#x6E05;&#x6670;&#x5730;&#x6536;&#x542C;&#x5230;&#x7684;&#x53F0;&#x5927;&#x6982;&#x53EA;&#x6709;&#x5C71;&#x4E1C;&#x53F0;&#xFF0C;&#x5176;&#x4ED6;&#x7684;&#x53F0;&#x90FD;&#x5FFD;&#x9AD8;&#x5FFD;&#x4F4E;&#xFF0C;&#x6A21;&#x7CCA;&#x542C;&#x4E0D;&#x6E05;&#x695A;&#x3002;&#x5C31;&#x7B97;&#x8FD9;&#x5C71;&#x4E1C;&#x53F0;&#x4E5F;&#x4E0D;&#x80FD;&#x4FDD;&#x8BC1;&#x968F;&#x65F6;&#x90FD;&#x540E;&#x6765;&#xFF0C;&#x4E0D;&#x77E5;&#x7236;&#x4EB2;&#x4ECE;&#x4F55;&#x5904;&#x641E;&#x6765;&#x4E86;&#x4E00;&#x53F0;&#x65E7;&#x7684;&#x5C0F;&#x6536;&#x97F3;&#x673A;&#xFF0C;&#x80FD;&#x6E05;&#x6670;&#x5730;&#x6536;&#x542C;&#x5230;&#x7684;&#x53F0;&#x5927;&#x6982;&#x53EA;&#x6709;&#x5C71;&#x4E1C;&#x53F0;&#xFF0C;&#x5176;&#x4ED6;&#x7684;&#x53F0;&#x90FD;&#x5FFD;&#x9AD8;&#x5FFD;&#x4F4E;&#xFF0C;&#x6A21;&#x7CCA;&#x542C;&#x4E0D;&#x6E05;&#x695A;&#x3002;&#x5C31;&#x7B97;&#x8FD9;&#x5C71;&#x4E1C;&#x53F0;&#x4E5F;&#x4E0D;&#x80FD;&#x4FDD;&#x8BC1;&#x968F;&#x65F6;&#x90FD;&#x80FD;&#x6536;&#x542C;&#x7684;&#x5230;&#xFF0C;&#x6709;&#x65F6;&#x542C;&#x7740;&#x542C;&#x7740;&#x5C31;&#x6CA1;&#x4E86;&#x52A8;&#x9759;&#xFF0C;&#x9700;&#x8981;&#x53BB;&#x7838;&#x4E00;&#x7838;&#x4E0B;&#x9762;&#x7684;&#x684C;&#x5B50;&#xFF0C;&#x5B83;&#x624D;&#x6B63;&#x5E38;&#x4E86;&#x3002;&#x4E0D;&#x7BA1;&#x600E;&#x6837;&#xFF0C;&#x9760;&#x542C;&#x4E00;&#x542C;&#x5C71;&#x4E1C;&#x53F0;&#x5728;&#x56FA;&#x5B9A;&#x65F6;&#x95F4;&#x64AD;&#x653E;&#x7684;&#x5185;&#x5BB9;&#x6216;&#x8005;&#x65B0;&#x95FB;&#xFF0C;&#x6211;&#x4EEC;&#x5C31;&#x80FD;&#x77E5;&#x9053;&#x5927;&#x7EA6;&#x7684;&#x65F6;&#x95F4;&#x4E86;&#x3002;</p>
<p>&#x53EF;&#x6709;&#x4E00;&#x5E74;&#x51AC;&#x5929;&#x7684;&#x65E9;&#x4E0A;&#xFF0C;&#x770B;&#x7740;&#x7A97;&#x5916;&#x768E;&#x6D01;&#x7684;&#x6708;&#x5149;&#xFF0C;&#x5206;&#x8FA8;&#x4E0D;&#x51FA;&#x662F;&#x5929;&#x5DF2;&#x5927;&#x4EAE;&#x8FD8;&#x662F;&#x5728;&#x534A;&#x591C;&#x4E2D;&#x3002;&#x6253;&#x5F00;&#x6536;&#x97F3;&#x673A;&#xFF0C;&#x53EF;&#x600E;&#x4E48;&#x4E5F;&#x6CA1;&#x6709;&#x52A8;&#x9759;&#xFF0C;&#x6562;&#x60C5;&#x53C8;&#x574F;&#x4E86;&#x3002;</p>
<p>&#x6211;&#x548C;&#x54E5;&#x54E5;&#x6025;&#x6025;&#x5F80;&#x5B66;&#x6821;&#x91CC;&#x8D76;&#xFF0C;&#x4EE5;&#x4E3A;&#x665A;&#x4E86;&#x4E0A;&#x8BFE;&#x7684;&#x65F6;&#x95F4;&#x3002;&#x53EF;&#x5230;&#x4E86;&#x5B66;&#x6821;&#x5374;&#x5927;&#x95E8;&#x7D27;&#x95ED;&#xFF0C;&#x6572;&#x5F00;&#x6821;&#x95E8;&#x53E3;&#x4F20;&#x8FBE;&#x5927;&#x7237;&#x7684;&#x7A97;&#x6237;&#xFF0C;&#x624D;&#x77E5;&#x539F;&#x6765;&#x8FD8;&#x4E0D;&#x5230;4&#x70B9;&#x949F;&#x3002;&#x90FD;&#x6028;&#x8FD9;&#x6708;&#x4EAE;&#x592A;&#x4EAE;&#x4E86;&#xFF0C;&#x7167;&#x5F97;&#x8DDF;&#x767D;&#x5929;&#x4F3C;&#x7684;&#x3002;</p>
<p>&#x5FEB;&#x5230;&#x521D;&#x4E2D;&#x6BD5;&#x4E1A;&#x65F6;&#xFF0C;&#x7236;&#x4EB2;&#x4ECE;&#x8857;&#x4E0A;&#x7684;&#x5546;&#x5E97;&#x91CC;&#x4E70;&#x4E86;&#x4E00;&#x4E2A;&#x6302;&#x949F;&#x56DE;&#x6765;&#xFF0C;&#x90A3;&#x662F;&#x70DF;&#x53F0;&#x6728;&#x949F;&#x5382;&#x751F;&#x4EA7;&#x7684;&#xFF0C;&#x4E00;&#x76F4;&#x5230;&#x73B0;&#x5728;&#x8FD8;&#x6302;&#x5728;&#x8001;&#x5BB6;&#x7684;&#x5C4B;&#x5899;&#x4E0A;&#x3002;&#x521A;&#x5F00;&#x59CB;&#x6302;&#x4E0A;&#x7684;&#x90A3;&#x51E0;&#x5929;&#xFF0C;&#x90A3;&#x5F53;&#x5F53;&#x7684;&#x62A5;&#x65F6;&#x58F0;&#x66FE;&#x6270;&#x5F97;&#x6211;&#x4EEC;&#x65E0;&#x6CD5;&#x5165;&#x7761;&#xFF0C;&#x597D;&#x5728;&#x6162;&#x6162;&#x5C31;&#x9002;&#x5E94;&#x4E86;&#x3002;</p>
<p>&#x518D;&#x5F80;&#x540E;&#x4EBA;&#x4EBA;&#x90FD;&#x6234;&#x4E0A;&#x4E86;&#x624B;&#x8868;&#xFF0C;&#x5BB6;&#x5BB6;&#x6237;&#x6237;&#x4E5F;&#x90FD;&#x6709;&#x4E86;&#x949F;&#x8868;&#xFF0C;&#x65E0;&#x8BBA;&#x5546;&#x5E97;&#x3001;&#x94F6;&#x884C;&#x3001;&#x8F66;&#x7AD9;&#x3001;&#x9AD8;&#x697C;&#x5927;&#x53A6;&#xFF0C;&#x4E5F;&#x90FD;&#x6309;&#x4E0A;&#x4E86;&#x949F;&#x8868;&#xFF0C;&#x53EF;&#x4EE5;&#x968F;&#x65F6;&#x968F;&#x5730;&#x770B;&#x5230;&#x65F6;&#x95F4;&#x4E86;&#x3002;&#x540E;&#x6765;&#x5C31;&#x662F;&#x624B;&#x673A;&#x7684;&#x666E;&#x53CA;&#xFF0C;&#x6E10;&#x6E10;&#x53D6;&#x4EE3;&#x4E86;&#x624B;&#x8868;&#x7684;&#x529F;&#x80FD;&#x3002;</p>
<p>&#x4E8C;&#x3001;&#x5173;&#x4E8E;&#x4EA4;&#x901A;&#x7684;&#x8BB0;&#x5FC6;</p>
<p>&#x6211;&#x5C0F;&#x65F6;&#x5019;&#xFF0C;&#x6CA1;&#x6709;&#x4EFB;&#x4F55;&#x7684;&#x4EA4;&#x901A;&#x5DE5;&#x5177;&#xFF0C;&#x51FA;&#x95E8;&#x9760;&#x8D70;&#x7740;&#x3002;&#x6BCF;&#x6B21;&#x53BB;&#x59E5;&#x7237;&#x5BB6;&#x65F6;&#xFF0C;&#x6211;&#x4EEC;&#x90FD;&#x8981;&#x8D70;&#x7740;&#x53BB;&#xFF0C;&#x5927;&#x7EA6;&#x8981;&#x8D70;&#x4E00;&#x4E2A;&#x534A;&#x5C0F;&#x65F6;&#xFF0C;&#x6709;15&#x3001;16&#x91CC;&#x7684;&#x6837;&#x5B50;&#x3002;</p>
<p>&#x5230;&#x90BB;&#x6751;&#x7684;&#x5B66;&#x6821;&#x53BB;&#x4E0A;&#x521D;&#x4E2D;&#x65F6;&#xFF0C;&#x6211;&#x4E5F;&#x662F;&#x8D70;&#x7740;&#x53BB;&#x7684;&#x3002;&#x53EA;&#x6709;&#x4E00;&#x6761;&#x7A84;&#x7A84;&#x7684;&#x571F;&#x8DEF;&#xFF0C;&#x771F;&#x7684;&#x662F;&#x6674;&#x5929;&#x4E00;&#x8EAB;&#x571F;&#xFF0C;&#x96E8;&#x5929;&#x4E00;&#x817F;&#x6CE5;&#x3002;&#x8DEF;&#x4E0A;&#x5076;&#x5C14;&#x6709;&#x81EA;&#x884C;&#x8F66;&#x9A76;&#x8FC7;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x5F88;&#x60F9;&#x773C;&#x7684;&#x4EA4;&#x901A;&#x5DE5;&#x5177;&#x4E86;&#x3002;</p>
<p>&#x571F;&#x8DEF;&#x5F2F;&#x5F2F;&#x66F2;&#x66F2;&#xFF0C;&#x9AD8;&#x4F4E;&#x4E0D;&#x5E73;&#xFF0C;&#x8DEF;&#x4E0A;&#x7684;&#x571F;&#x5757;&#x77F3;&#x5757;&#x968F;&#x5904;&#x53EF;&#x89C1;&#xFF0C;&#x9A91;&#x81EA;&#x884C;&#x8F66;&#x4E0E;&#x6B65;&#x884C;&#x6050;&#x6015;&#x4E5F;&#x76F8;&#x5DEE;&#x4E0D;&#x4E86;&#x591A;&#x5C11;&#x3002;&#x6674;&#x5929;&#x91CC;&#xFF0C;&#x98CE;&#x4E00;&#x5439;&#xFF0C;&#x8DEF;&#x4E0A;&#x5C18;&#x571F;&#x98DE;&#x626C;&#xFF0C;&#x7EC6;&#x7EC6;&#x7684;&#x571F;&#x6CAB;&#x5B50;&#x843D;&#x5230;&#x5934;&#x4E0A;&#xFF0C;&#x8FD8;&#x4F1A;&#x94BB;&#x5230;&#x9F3B;&#x5B54;&#x91CC;&#x3002;&#x5982;&#x679C;&#x8BF4;&#x8FD9;&#x8FD8;&#x80FD;&#x591F;&#x5FCD;&#x8010;&#x7684;&#x8BDD;&#xFF0C;&#x90A3;&#x4E0B;&#x96E8;&#x5929;&#x624D;&#x662F;&#x53EB;&#x82E6;&#x4E0D;&#x8FED;&#x3002;&#x4E00;&#x4E0B;&#x96E8;&#xFF0C;&#x8FD9;&#x6761;&#x571F;&#x8DEF;&#x5C31;&#x6210;&#x4E86;&#x4E00;&#x6761;&#x957F;&#x957F;&#x7684;&#x6CE5;&#x7A9D;&#x5B50;&#xFF0C;&#x5C31;&#x7B97;&#x662F;&#x7A7F;&#x4E0A;&#x5851;&#x6599;&#x51C9;&#x978B;&#xFF0C;&#x4E5F;&#x96BE;&#x4EE5;&#x524D;&#x884C;&#x3002;&#x6DF1;&#x4E00;&#x811A;&#x6D45;&#x4E00;&#x811A;&#x7684;&#xFF0C;&#x5F88;&#x5BB9;&#x6613;&#x5C31;&#x628A;&#x5851;&#x6599;&#x51C9;&#x978B;&#x5F04;&#x70C2;&#x4E86;&#x3002;&#x53EA;&#x597D;&#x63D0;&#x7740;&#x978B;&#xFF0C;&#x5377;&#x7740;&#x88E4;&#x817F;&#xFF0C;&#x5149;&#x7740;&#x811A;&#x5728;&#x6CE5;&#x91CC;&#x6162;&#x6162;&#x632A;&#x52A8;&#x3002;&#x575A;&#x786C;&#x7684;&#x77F3;&#x5B50;&#x3001;&#x6811;&#x679D;&#x3001;&#x73BB;&#x7483;&#x78B4;&#x5B50;&#x5F88;&#x5BB9;&#x6613;&#x628A;&#x811A;&#x5212;&#x7834;&#xFF0C;&#x5F85;&#x8D70;&#x5230;&#x6CE5;&#x5DF4;&#x8DEF;&#x7684;&#x5C3D;&#x5934;&#xFF0C;&#x627E;&#x4E2A;&#x5C0F;&#x6C34;&#x6D3C;&#x6D17;&#x6D17;&#x811A;&#xFF0C;&#x7136;&#x540E;&#x518D;&#x7A7F;&#x4E0A;&#x978B;&#x53BB;&#x5B66;&#x6821;&#x3002;</p>
<p>&#x66F4;&#x82E6;&#x4E86;&#x90A3;&#x4E9B;&#x63A8;&#x7740;&#x81EA;&#x884C;&#x8F66;&#x7684;&#x4EBA;&#x4E86;&#xFF0C;&#x5F88;&#x5C11;&#x6709;&#x5B66;&#x751F;&#xFF0C;&#x5927;&#x591A;&#x662F;&#x83DC;&#x8D29;&#x5B50;&#x3002;&#x6CE5;&#x5DF4;&#x7C98;&#x5230;&#x8F66;&#x8F6E;&#x5B50;&#x4E0A;&#xFF0C;&#x5411;&#x524D;&#x63A8;&#x90FD;&#x5403;&#x529B;&#x3002;&#x53EA;&#x80FD;&#x8D70;&#x8D70;&#x505C;&#x505C;&#xFF0C;&#x627E;&#x6839;&#x6811;&#x679D;&#x5B50;&#x6E05;&#x7406;&#x4E00;&#x4E0B;&#x8F6E;&#x5B50;&#x4E0A;&#x7684;&#x6CE5;&#x5DF4;&#x3002;&#x672C;&#x6765;&#x662F;&#x5FEB;&#x6377;&#x7684;&#x4EA4;&#x901A;&#x5DE5;&#x5177;&#xFF0C;&#x88AB;&#x8FD9;&#x6CE5;&#x5DF4;&#x8DEF;&#x53D8;&#x6210;&#x7D2F;&#x8D58;&#x4E86;&#x3002;</p>
<p>&#x540E;&#x6765;&#x6211;&#x53C2;&#x52A0;&#x5DE5;&#x4F5C;&#x8FDB;&#x4E86;&#x57CE;&#xFF0C;&#x53EF;&#x6BCF;&#x5230;&#x4E0B;&#x96E8;&#x5929;&#x4E5F;&#x662F;&#x5FE7;&#x5FC3;&#x5FE1;&#x5FE1;&#x7684;&#x3002;&#x4ECE;&#x4F4F;&#x7684;&#x5730;&#x65B9;&#x5230;&#x5DE5;&#x4F5C;&#x5355;&#x4F4D;&#xFF0C;&#x6700;&#x8FD1;&#x7684;&#x8DEF;&#x7EBF;&#x8981;&#x8D70;&#x4E00;&#x6BB5;&#x786C;&#x571F;&#x8DEF;&#xFF0C;&#x7ECF;&#x8FC7;&#x4E00;&#x5EA7;&#x94C1;&#x8DEF;&#x6865;&#x3002;&#x6674;&#x5929;&#x8FD8;&#x80FD;&#x5BF9;&#x4ED8;&#xFF0C;&#x65E0;&#x975E;&#x662F;&#x5C18;&#x571F;&#x591A;&#x4E9B;&#x3002;&#x53EF;&#x4E0B;&#x96E8;&#x540E;&#xFF0C;&#x94C1;&#x8DEF;&#x6865;&#x4E0B;&#x79EF;&#x6C34;&#xFF0C;&#x6211;&#x53EA;&#x80FD;&#x8131;&#x4E0B;&#x978B;&#x889C;&#xFF0C;&#x63A8;&#x7740;&#x81EA;&#x884C;&#x8F66;&#x6162;&#x6162;&#x8D9F;&#x8FC7;&#x53BB;&#x3002;&#x53EF;&#x82E5;&#x662F;&#x5927;&#x96E8;&#xFF0C;&#x6865;&#x4E0B;&#x7684;&#x79EF;&#x6C34;&#x6709;&#x9F50;&#x8170;&#x6DF1;&#xFF0C;&#x53EA;&#x80FD;&#x6CBF;&#x7740;&#x67CF;&#x6CB9;&#x8DEF;&#x7ED5;&#x5F88;&#x8FDC;&#x7684;&#x8DEF;&#x7A0B;&#x4E86;&#x3002;</p>
<p>&#x8FD9;&#x6837;&#x6301;&#x7EED;&#x4E86;&#x51E0;&#x5E74;&#xFF0C;&#x540E;&#x6765;&#x8FD9;&#x6761;&#x8DEF;&#x4FEE;&#x6210;&#x4E86;&#x67CF;&#x6CB9;&#x8DEF;&#xFF0C;&#x6211;&#x4E5F;&#x6362;&#x4E0A;&#x4E86;&#x5FEB;&#x901F;&#x3001;&#x7701;&#x529B;&#x7684;&#x7535;&#x52A8;&#x8F66;&#x4E86;&#x3002;&#x5BB6;&#x4E61;&#x519C;&#x6751;&#x91CC;&#x5B9E;&#x65BD;&#x7684;&#x201C;&#x6751;&#x6751;&#x901A;&#x201D;&#x5DE5;&#x7A0B;&#xFF0C;&#x8BA9;&#x6751;&#x91CC;&#x5904;&#x5904;&#x6709;&#x4E86;&#x6C34;&#x6CE5;&#x9A6C;&#x8DEF;&#xFF0C;&#x5E76;&#x4E14;&#x8FD8;&#x901A;&#x4E86;&#x516C;&#x4EA4;&#x8F66;&#x3002;&#x5E26;&#x7740;&#x624B;&#x673A;&#xFF0C;&#x9A91;&#x7740;&#x7535;&#x52A8;&#x8F66;&#x3001;&#x6469;&#x6258;&#x8F66;&#x7684;&#x4E61;&#x4EB2;&#x968F;&#x5904;&#x53EF;&#x89C1;&#xFF0C;&#x751A;&#x81F3;&#x5BB6;&#x5EAD;&#x8F7F;&#x8F66;&#x4E5F;&#x666E;&#x53CA;&#x5F00;&#x6765;&#x3002;</p>
<p>&#x98DE;&#x673A;&#x3001;&#x9AD8;&#x94C1;&#xFF0C;&#x8FD8;&#x6709;&#x4FBF;&#x6377;&#x7684;&#x901A;&#x8BAF;&#xFF0C;&#x4E5F;&#x7F29;&#x77ED;&#x4E86;&#x4EBA;&#x4EEC;&#x7684;&#x8DDD;&#x79BB;&#x3002;&#x8FDC;&#x5728;&#x4E0A;&#x6D77;&#x7684;&#x5973;&#x513F;&#x5E38;&#x5E38;&#x7528;&#x5FAE;&#x4FE1;&#x548C;&#x6211;&#x4EEC;&#x804A;&#x5929;&#xFF0C;&#x5C31;&#x50CF;&#x9762;&#x5BF9;&#x9762;&#x5750;&#x7740;&#x4E00;&#x6837;&#xFF0C;&#x800C;&#x8FD9;&#x5728;&#x4EE5;&#x524D;&#x51E0;&#x4E4E;&#x662F;&#x5929;&#x65B9;&#x591C;&#x8C2D;&#x3002;</p>
<p>&#x56DE;&#x5FC6;&#x8FC7;&#x5F80;&#xFF0C;&#x62BD;&#x53D6;&#x65F6;&#x95F4;&#x3001;&#x4EA4;&#x901A;&#x8FD9;&#x4E2A;&#x8BB0;&#x5FC6;&#xFF0C;&#x611F;&#x53D7;&#x7956;&#x56FD;&#x53D1;&#x751F;&#x7684;&#x5DE8;&#x5927;&#x53D8;&#x5316;&#x548C;&#x53D6;&#x5F97;&#x7684;&#x8F89;&#x714C;&#x6210;&#x5C31;&#xFF0C;&#x4E3A;&#x7684;&#x662F;&#x73CD;&#x60DC;&#x5F53;&#x524D;&#x7684;&#x5E78;&#x798F;&#xFF0C;&#x800C;&#x4E3A;&#x4E86;&#x7956;&#x56FD;&#x672A;&#x6765;&#x7684;&#x66F4;&#x52A0;&#x7F8E;&#x597D;&#xFF0C;&#x7763;&#x4FC3;&#x81EA;&#x5DF1;&#x4E0D;&#x65AD;&#x5411;&#x524D;&#x3002;</p>
<p>&#x6765;&#x81EA;&#x4E8E; [WhereIn Android] (<a href="http://www.wherein.io" target="_blank" rel="noopener">http://www.wherein.io</a>)</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/wherein-1570053724297" target="_blank" rel="noopener">&#x2018;&#x5173;&#x4E8E;&#x65F6;&#x95F4;&#x3001;&#x5173;&#x4E8E;&#x4EA4;&#x901A;&#x7684;&#x2026;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@bring/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@bring/tags/cn-curation/">cn-curation</a>, <a class="has-link-grey -link" href="/@bring/tags/cn-malaysia/">cn-malaysia</a>, <a class="has-link-grey -link" href="/@bring/tags/cn-reader/">cn-reader</a>, <a class="has-link-grey -link" href="/@bring/tags/cnstm/">cnstm</a>, <a class="has-link-grey -link" href="/@bring/tags/life/">life</a>, <a class="has-link-grey -link" href="/@bring/tags/wherein/">wherein</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@bring/a-careful-man-is-apt-to-become-sad/">
                <span class="level-item">心细则易忧伤 A Careful Man Is Apt to Become Sad</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@bring/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@bring/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@bring/content.json"};</script>



    
<script src="/@bring/js/bundle.js" defer></script></body>
</html>

