
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>老道茶館上周日话题参与获奖者内容和名单公布，感谢大家参与！ - David.Ho</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@rivalhw/css/style.css">

<link rel="stylesheet" href="/@rivalhw/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@rivalhw/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="David.Ho" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@rivalhw/">Home</a>
                
                <a class="navbar-item" href="/@rivalhw/archives">Archives</a>
                
                <a class="navbar-item" href="/@rivalhw/categories">Categories</a>
                
                <a class="navbar-item" href="/@rivalhw/tags">Tags</a>
                
                <a class="navbar-item" href="/@rivalhw/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@rivalhw/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmQaWGyUgRyi7ouo9U387GHfrdqJFLx3iduyoHRFGdRPWt/16B2DF12-4BBF-4090-AC4D-CCD2237647CD.png" alt="老道茶館上周日话题参与获奖者内容和名单公布，感谢大家参与！">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-12-30T15:35:24.000Z">2018-12-30</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/cn-reader/">cn-reader</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    24 minutes read (About 3634 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                老道茶館上周日话题参与获奖者内容和名单公布，感谢大家参与！
            
        </h1>
        <div class="content">
            <br><p>&#x3000;&#x3000;&#x4E0A;&#x4E2A;&#x5468;&#x65E5;&#x7684;&#x65F6;&#x5019;&#xFF0C;@laodr &#x8336;&#x9986;&#x5F00;&#x8BBE;&#x4E86;&#x4E2A;&#x8BDD;&#x9898;&#xFF0C;&#x9898;&#x76EE;&#x4E3A;&#xFF1A;<a href="https://steemit.com/laodr-teahouse/@laodr/3ym7j9-laodr-tea-house" target="_blank" rel="noopener">&#x5BF9;&#x5F85;&#x5C0F;&#x5B69;&#x5B50;&#x6559;&#x80B2;&#xFF0C;&#x4F60;&#x89C9;&#x5F97;&#x5E94;&#x8BE5;&#x5982;&#x4F55;&#x505A;&#x5462;&#xFF1F;</a></p><br><p><img src="https://steemitimages.com/DQmQaWGyUgRyi7ouo9U387GHfrdqJFLx3iduyoHRFGdRPWt/16B2DF12-4BBF-4090-AC4D-CCD2237647CD.png" width="638" height="439"></p><br><p>&#x3000;&#x3000;&#x83B7;&#x5F97;&#x4E86;&#x5F88;&#x591A;&#x540C;&#x5B66;&#x76C6;&#x53CB;&#x4EEC;&#x7684;&#x79EF;&#x6781;&#x53C2;&#x4E0E;&#x548C;&#x70ED;&#x5FC3;&#x56DE;&#x7B54;&#xFF0C;&#x6211;&#x6574;&#x7406;&#x4E86;&#x4E0B;&#xFF0C;&#x8BA4;&#x4E3A;&#x5176;&#x4E2D;&#x975E;&#x5E38;&#x6709;&#x5EFA;&#x8BBE;&#x6027;&#x610F;&#x89C1;&#x7684;&#x5185;&#x5BB9;&#x5982;&#x4E0B;&#xFF0C;</p><br><p>&#x3000;&#x3000;</p><br><p>&#x3000;&#x3000;&#x6211;&#x4E5F;&#x662F;&#x5F9E;&#x4E0D;&#x559C;&#x6B61;&#x5B78;&#x7FD2;&#x7684;&#x4E00;&#x500B;&#x5C0F;&#x5B69;&#x5B50;&#x6210;&#x9577;&#x904E;&#x4F86;&#xFF0C;&#x6211;&#x8A8D;&#x70BA;&#x8981;&#x6559;&#x5C0E;&#x5B69;&#x5B50;&#x7B2C;&#x4E00;&#xFF0C;&#x4E00;&#x5B9A;&#x4E0D;&#x53EF;&#x4EE5;&#x7528;&#x6253;&#x7684;&#x3002;&#x8981;&#x662F;&#x60F3;&#x8B93;&#x5B69;&#x5B50;&#x5B78;&#x7FD2;&#xFF0C;&#x5FC5;&#x5B9A;&#x662F;&#x8B93;&#x4ED6;&#x5011;&#x89BA;&#x5F97;&#x5B78;&#x7FD2;&#x662F;&#x6709;&#x8DA3;&#x7684;&#xFF0C;&#x8B93;&#x4ED6;&#x5011;&#x89BA;&#x5F97;&#x8B80;&#x66F8;&#x662F;&#x6709;&#x56DE;&#x5831;&#x7684;&#xFF0C;&#x6709;&#x6210;&#x529F;&#x611F;&#x7684;&#xFF0C;&#x4ED6;&#x5011;&#x81EA;&#x7136;&#x6703;&#x4E3B;&#x52D5;&#x7A4D;&#x6975;&#x8B80;&#x66F8;&#x3002;&#x4E0D;&#x8981;&#x4EE4;&#x4ED6;&#x5011;&#x8B80;&#x66F8;&#x611F;&#x5230;&#x5BB3;&#x6015;&#xFF0C;&#x53CD;&#x611F;&#xFF0C;&#x9019;&#x6A23;&#x5C31;&#x53EF;&#x4EE5;&#x4E86;&#x3002;@hktraveler</p><br><p>&#x3000;&#x3000;</p><br><p>&#x3000;&#x3000;&#x81EA;&#x5DF1;&#x7684;&#x4F53;&#x4F1A;&#xFF01;&#x4E00;&#xFF1A;&#x7236;&#x6BCD;&#x662F;&#x5B69;&#x5B50;&#x6700;&#x597D;&#x7684;&#x8001;&#x5E08;&#xFF01;&#x53EA;&#x6709;&#x7236;&#x6BCD;&#x6700;&#x4E86;&#x89E3;&#x81EA;&#x5DF1;&#x7684;&#x5B69;&#x5B50;&#xFF0C;&#x7EC6;&#x5FC3;&#x627E;&#x51FA;&#x6700;&#x9002;&#x5408;&#x5B69;&#x5B50;&#x559C;&#x6B22;&#x5B66;&#x4E60;&#x7684;&#x65B9;&#x5F0F;&#x65B9;&#x6CD5;&#xFF0C;&#x518D;&#x8C03;&#x76AE;&#x7684;&#x5B69;&#x5B50;&#x4E5F;&#x6709;&#x9002;&#x5408;&#x4ED6;&#x7684;&#x9014;&#x5F84;&#xFF0C;&#x53CD;&#x4E4B;&#x7236;&#x6BCD;&#x4E0D;&#x79F0;&#x804C;&#xFF01;&#x4E8C;&#xFF1A;&#x8010;&#x5FC3;&#x6700;&#x91CD;&#x8981;&#xFF01;&#x8FD9;&#x65F6;&#x7684;&#x5B69;&#x5B50;&#x6700;&#x662F;&#x5173;&#x952E;&#xFF0C;&#x5927;&#x4EBA;&#x751F;&#x6C14;&#x65F6;&#x7684;&#x8BAD;&#x65A5;&#x662F;&#x5BF9;&#x5B69;&#x5B50;&#x5B66;&#x4E60;&#x5174;&#x8DA3;&#x7684;&#x4E00;&#x79CD;&#x62B9;&#x6740;&#xFF01;&#x4E0D;&#x5EFA;&#x8BAE;&#x5728;&#x5927;&#x73ED;&#x4E4B;&#x524D;&#x7ED9;&#x5B69;&#x5B50;&#x62A5;&#x5404;&#x79CD;&#x8F85;&#x5BFC;&#x73ED;&#xFF0C;&#x53EA;&#x6709;&#x8BA9;&#x5B69;&#x5B50;&#x54C1;&#x5C1D;&#x5230;&#x4E86;&#x65B0;&#x4E8B;&#x7269;&#x7684;&#x4E50;&#x8DA3;&#xFF0C;&#x81EA;&#x89C9;&#x5BFB;&#x6C42;&#x66F4;&#x591A;&#x7B54;&#x6848;&#xFF0C;&#x5927;&#x4EBA;&#x7684;&#x5F15;&#x5BFC;&#x7A81;&#x663E;&#x7684;&#x5C24;&#x4E3A;&#x91CD;&#x8981;&#xFF01;&#x4E09;&#xFF1A;&#x966A;&#x4F34;&#x662F;&#x5BF9;&#x5B69;&#x5B50;&#x8EAB;&#x5FC3;&#x6210;&#x957F;&#x6700;&#x597D;&#x7684;&#x52A9;&#x5242;&#xFF01;&#x65E0;&#x8BBA;&#x518D;&#x5FD9;&#x591A;&#x966A;&#x5B69;&#x5B50;&#x8BF4;&#x8BDD;&#x804A;&#x5929;&#x8FD8;&#x662F;&#x80E1;&#x95F9;&#xFF0C;&#x6709;&#x5FC3;&#x7684;&#x7236;&#x6BCD;&#x5927;&#x591A;&#x90FD;&#x5728;&#x65E5;&#x5E38;&#x4E2D;&#x6F5C;&#x79FB;&#x9ED8;&#x5316;&#x7684;&#x5F15;&#x5BFC;&#x4E86;&#x5B69;&#x5B50;&#xFF01;&#x56DB;&#xFF1A;&#x4E0D;&#x8981;&#x5BF9;&#x5B69;&#x5B50;&#x52A8;&#x7C97;&#xFF0C;&#x6211;&#x4ECE;&#x4E0D;&#x8BB0;&#x5F97;&#x7236;&#x6BCD;&#x6253;&#x8FC7;&#x6211;&#x4E00;&#x4E0B;&#xFF0C;&#x4E5F;&#x4ECE;&#x6CA1;&#x6253;&#x8FC7;&#x5973;&#x513F;&#x4E00;&#x6B21;&#xFF01;&#x6709;&#x8BDD;&#x597D;&#x597D;&#x8BF4;&#xFF01;&#x54C8;&#x54C8;&#xFF01;&#x597D;&#x4E86;&#xFF0C;&#x5C31;&#x60F3;&#x5230;&#x8FD9;&#x4E48;&#x591A;&#xFF01;@xiaoshancun</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x4E0D;&#x7BA1;&#x5B66;&#x4EC0;&#x4E48;&#xFF0C;&#x600E;&#x4E48;&#x5B66;&#xFF0C;&#x62A5;&#x4E0D;&#x62A5;&#x8BFE;&#x5916;&#x73ED;&#xFF0C;&#x6700;&#x91CD;&#x8981;&#x7684;&#xFF0C;&#x6211;&#x8BA4;&#x4E3A;&#x662F;&#x7236;&#x6BCD;&#x7684;&#x966A;&#x4F34;&#xFF01;&#x7EDD;&#x5BF9;&#x4E0D;&#x8981;&#x627E;&#x501F;&#x53E3;&#xFF0C;&#x4E00;&#x5B9A;&#x8981;&#x966A;&#x4F34;&#xFF01;&#xFF01;&#xFF01;@julian2013</p><br><p><br></p><br><p>&#x3000;&#x3000;1:&#x8EAB;&#x4F20;&#x8A00;&#x6559;&#x662F;&#x7B2C;&#x4E00;&#x70B9;&#x3002;&#x518D;&#x597D;&#x7684;&#x8001;&#x5E08;&#x4E0D;&#x5982;&#x751F;&#x6D3B;&#x4E2D;&#x8BA9;&#x5C0F;&#x5B69;&#x6A21;&#x4EFF;&#x5927;&#x4EBA;&#x3002;</p><br><p>&#x3000;&#x3000;2&#xFF1A;&#x8865;&#x4E60;&#x73ED;&#x53EA;&#x662F;&#x5728;&#x5265;&#x593A;&#x5B69;&#x5B50;&#x7684;&#x81EA;&#x7531;&#x65F6;&#x95F4;&#x3002;&#x4EE5;&#x8EAB;&#x4F5C;&#x5F7C;&#x3002;&#x5982;&#x679C;&#x6211;&#x4EEC;&#x6210;&#x5E74;&#x4EBA;&#x7684;&#x81EA;&#x7531;&#x88AB;&#x5265;&#x593A;&#x90FD;&#x4E0D;&#x8212;&#x670D;&#x3002;&#x5B69;&#x5B50;&#x7684;&#x4E16;&#x754C;&#x4E00;&#x6837;&#x662F;&#x538C;&#x5026;&#x7684;&#x3002;</p><br><p>&#x3000;&#x3000;3&#xFF1A;&#x6709;&#x5047;&#x671F;&#x4E0D;&#x5982;&#x5E26;&#x4ED6;&#x4EEC;&#x53BB;&#x65C5;&#x6E38;&#xFF0C;&#x8FD9;&#x4E9B;&#x4F1A;&#x8BA9;&#x5B69;&#x5B50;&#x6F5C;&#x610F;&#x8BC6;&#x91CC;&#x89C9;&#x5F97;&#x6709;&#x610F;&#x4E49;&#x3002;&#x5982;&#x679C;&#x54EA;&#x5929;&#x4ED6;&#x4EEC;&#x7684;&#x4F5C;&#x6587;&#x91CC;&#x9700;&#x8981;&#x4E00;&#x7247;&#x5199;&#x81EA;&#x5DF1;&#x7684;&#x7238;&#x7238;&#x5988;&#x5988;&#x3002;&#x8FD9;&#x4E0D;&#x662F;&#x6700;&#x597D;&#x7684;&#x9898;&#x6750;&#x5417;&#xFF1F;</p><br><p>&#x3000;&#x3000;4&#xFF1A;&#x5982;&#x679C;&#x6709;&#x673A;&#x4F1A;&#x53EB;&#x5B69;&#x5B50;&#x966A;&#x81EA;&#x5DF1;&#x4E0B;&#x68CB;&#x3002;&#x8FD9;&#x662F;&#x6700;&#x597D;&#x57F9;&#x517B;&#x601D;&#x8003;&#x7684;&#x65B9;&#x5F0F;&#x3002;&#x8FDE;&#x5B69;&#x5B50;&#x90FD;&#x4E0D;&#x4F1A;&#x89C9;&#x5BDF;&#x5230;&#x81EA;&#x5DF1;&#x88AB;&#x5927;&#x4EBA;&#x7B97;&#x8BA1;&#x8FDB;&#x53BB;&#xFF0C;&#x5FC3;&#x667A;&#x4E0A;&#x5F97;&#x5230;&#x7684;&#x6548;&#x679C;&#x8FDC;&#x8FDC;&#x5927;&#x4E8E;&#x5927;&#x4EBA;&#x60F3;&#x8C61;&#x3002;</p><br><p>&#x3000;&#x3000;&#x6211;&#x4E0D;&#x77E5;&#x9053;&#x8FD9;&#x7BA1;&#x4E0D;&#x7BA1;&#x7528;&#x3002;&#x610F;&#x8BC6;&#x91CC;&#x5C31;&#x662F;&#x8FD9;&#x6837;&#x7684; @aellly&#x3000;&#x3000;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x6211;&#x5011;&#x6C92;&#x6709;&#x5C0F;&#x5B69;&#xFF0C;&#x4F46;&#x5F88;&#x591A;&#x5BB6;&#x9577;&#x5E36;&#x5B69;&#x5B50;&#x5230;&#x6211;&#x5011;&#x8655;&#x5B78;&#x7FD2;&#xFF0C;&#x56E0;&#x70BA;&#x6211;&#x5011;&#x662F;&#x89AA;&#x5B50;&#x73ED;&#x95DC;&#x4FC2;&#xFF0C;&#x800C;&#x8AB2;&#x7576;&#x4E2D;&#x5305;&#x542B;&#x5BB6;&#x5EAD;&#x8F14;&#x5C0E;&#x6027;&#x8CEA;&#x3002;&#x5F88;&#x591A;&#x6642;&#x5019;&#xFF0C;&#x6211;&#x5011;&#x767C;&#x73FE;&#x5B69;&#x5B50;&#x5C0D;&#x300C;&#x5C0D;&#x8207;&#x932F;&#x300D;&#x7684;&#x89C0;&#x5FF5;&#x51FA;&#x4E86;&#x554F;&#x984C;&#x3002;&#x5B69;&#x5B50;&#x5011;&#x7684;&#x5C0D;&#x8207;&#x932F;&#xFF0C;&#x4E0D;&#x662F;&#x4E8B;&#x5BE6;&#x7684;&#x5C0D;&#x8207;&#x932F;&#xFF0C;&#x800C;&#x662F;&#x7236;&#x6BCD;&#x6703;&#x7F75;&#xFF0C;&#x4FBF;&#x662F;&#x932F;&#xFF0C;&#x7236;&#x6BCD;&#x4E0D;&#x7F75;&#xFF0C;&#x4FBF;&#x53EF;&#x80FD;&#x6C92;&#x932F;&#xFF0C;&#x6162;&#x6162;&#x5730;&#xFF0C;&#x4FBF;&#x51FA;&#x73FE;&#x4E86;&#x5169;&#x500B;&#x58DE;&#x670B;&#x53CB;&#x3002;&#x3002;&#x3002;&#x300C;&#x96B1;&#x779E;&#x53CA;&#x8AAA;&#x8B0A;&#x300D;&#x3002;&#x56E0;&#x70BA;&#x53EA;&#x8981;&#x9019;&#x5169;&#x500B;&#x58DE;&#x670B;&#x53CB;&#x51FA;&#x73FE;&#xFF0C;&#x4FBF;&#x53EF;&#x4EE5;&#x5C07;&#x4E00;&#x4EF6;&#x300C;&#x6709;&#x6A5F;&#x6703;&#x662F;&#x932F;&#x300D;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x8B8A;&#x6210;&#x300C;&#x6C92;&#x932F;&#x7684;&#x4E8B;&#x60C5;&#x300D;&#x3002;&#x300C;&#x5C0D;&#x8207;&#x932F;&#x300D;&#x662F;&#x6559;&#x5C0E;&#x5B69;&#x5B50;&#x8655;&#x4E8B;&#x7684;&#x91CD;&#x8981;&#x4E8B;&#x60C5;&#xFF0C;&#x7D55;&#x5C0D;&#x4E0D;&#x80FD;&#x7528;&#x547D;&#x4EE4;&#x65B9;&#x5F0F;&#x53BB;&#x6559;&#x5C0E;&#x5C0D;&#x932F;&#xFF0C;&#x800C;&#x8981;&#x8B93;&#x5B69;&#x5B50;&#x89AA;&#x8EAB;&#x53BB;&#x611F;&#x53D7;&#x5C0D;&#x8207;&#x932F;&#x3002;&#x8981;&#x4E0D;&#x7136;&#xFF0C;&#x5F88;&#x5BB9;&#x6613;&#x990A;&#x6210;&#x5E36;&#x8457;&#x5169;&#x500B;&#x58DE;&#x670B;&#x53CB;&#x7684;&#x5B69;&#x5B50;&#xFF0C;&#x6216;&#x8005;&#x6210;&#x70BA;&#x4E16;&#x754C;&#x4E2D;&#x5FC3;&#x7684;&#x5B69;&#x5B50;&#x3002;@honoru</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x5B69;&#x7EB8;&#x81EA;&#x5DF1;&#x751F;&#x7684;&#x53D1;&#x813E;&#x6C14;&#x89E3;&#x51B3;&#x4E0D;&#x4E86;&#x95EE;&#x9898;&#x1F375;&#x8FD9;&#x4E2A;&#x6211;&#x8EAB;&#x6709;&#x4F53;&#x4F1A;&#x8FD8;&#x662F;&#x8010;&#x5FC3;&#x966A;&#x4F34;&#x6700;&#x91CD;&#x8981;&#x7AE5;&#x5E74;&#x65F6;&#x5149;&#x966A;&#x4F34;&#x662F;&#x5FC5;&#x987B;&#x6EF4;&#x591A;&#x8DDF;&#x5B69;&#x7EB8;&#x804A;&#x5929;&#x4E5F;&#x5F88;&#x91CD;&#x8981;&#x7684;&#x6216;&#x8BB8;&#x6709;&#x7684;&#x5B69;&#x7EB8;&#x5728;&#x8BFB;&#x4E86;&#x5174;&#x8DA3;&#x73ED;&#x4EE5;&#x540E;&#x4E5F;&#x6709;&#x6539;&#x53D8;&#x7684;&#x53EF;&#x4EE5;&#x8BD5;&#x8BD5;&#x57F9;&#x517B;&#x4E0B;&#x5979;&#x4EEC;&#x5728;&#x54EA;&#x65B9;&#x9762;&#x66F4;&#x6709;&#x5174;&#x8DA3; @annepink&#x3000;&#x3000;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x6211;&#x8BA4;&#x4E3A;&#x6559;&#x5C0F;&#x5B69;&#x91CD;&#x8981;&#x7684;&#x4E0D;&#x662F;&#x544A;&#x8BC9;&#x5C0F;&#x5B69;&#x600E;&#x4E48;&#x505A;&#xFF0C;&#x66F4;&#x91CD;&#x8981;&#x7684;&#x662F;&#x4EE5;&#x8EAB;&#x4F5C;&#x5219;&#x5E26;&#x7740;&#x5C0F;&#x5B69;&#x5F80;&#x6B63;&#x786E;&#x7684;&#x65B9;&#x5411;&#x8D70;&#x3002;&#x4F46;&#x662F;&#x8FD9;&#x4E2A;&#x4E0D;&#x662F;&#x4E00;&#x8E74;&#x800C;&#x5C31;&#x7684;&#xFF0C;&#x800C;&#x662F;&#x4ECE;&#x5E73;&#x65F6;&#x7684;&#x70B9;&#x70B9;&#x6EF4;&#x6EF4;&#x79EF;&#x7D2F;&#x8D77;&#x6765;&#x7684;&#x3002;&#x6211;&#x89C9;&#x5F97;&#x53EF;&#x4EE5;&#x4ECE;&#x4EE5;&#x4E0B;&#x51E0;&#x65B9;&#x9762;&#x8003;&#x8651;&#xFF1A;</p><br><p>&#x3000;&#x3000;&#x5E26;&#x52A8;&#x548C;&#x57F9;&#x517B;&#x5C0F;&#x5B69;&#x7684;&#x5174;&#x8DA3;&#x3002;&#x5C0F;&#x5B69;&#x7684;&#x5174;&#x8DA3;&#x6700;&#x597D;&#x662F;&#x6709;&#x5BB6;&#x957F;&#x4E00;&#x8D77;&#x53C2;&#x4E0E;&#xFF0C;&#x8BA9;&#x5C0F;&#x5B69;&#x770B;&#x5230;&#x4F60;&#x662F;&#x600E;&#x4E48;&#x5B66;&#x4E60;&#x4E0E;&#x8FDB;&#x6B65;&#x7684;&#xFF0C;&#x5F15;&#x5BFC;&#x5E26;&#x9886;&#x5C0F;&#x5B69;&#x5728;&#x4ED6;&#x6240;&#x611F;&#x5174;&#x8DA3;&#x7684;&#x9879;&#x76EE;&#x4E2D;&#x4ECE;&#x8DDF;&#x5B66;&#x5230;&#x81EA;&#x5B66;&#xFF0C;&#x91CD;&#x70B9;&#x57F9;&#x517B;&#x5B69;&#x5B50;&#x7684;&#x81EA;&#x5B66;&#x80FD;&#x529B;&#x3002;&#x5E76;&#x4E14;&#x505A;&#x51FA;&#x9002;&#x5F53;&#x7684;&#x8868;&#x626C;&#xFF0C;&#x8BA9;&#x5C0F;&#x5B69;&#x6709;&#x6210;&#x5C31;&#x611F;&#xFF0C;&#x8FD9;&#x6837;&#x5C0F;&#x5B69;&#x624D;&#x4F1A;&#x8D8A;&#x6765;&#x8D8A;&#x4E13;&#x5FC3;&#x6295;&#x5165;&#x5230;&#x67D0;&#x4E2A;&#x5174;&#x8DA3;&#x53BB;&#x3002;&#x4F8B;&#x5982;&#x753B;&#x753B;&#xFF0C;&#x4ED6;&#x5B66;&#x4F60;&#x4E5F;&#x5B66;&#xFF0C;&#x54EA;&#x6015;&#x81EA;&#x5DF1;&#x591A;&#x4E48;&#x70C2;&#xFF0C;&#x4F46;&#x662F;&#x4EAB;&#x53D7;&#x548C;&#x4ED6;&#x4E00;&#x8D77;&#x8FDB;&#x6B65;&#x7684;&#x4E50;&#x8DA3;&#x548C;&#x5E73;&#x7B49;&#x4EA4;&#x6D41;&#x7684;&#x8FC7;&#x7A0B;,&#x5176;&#x5B9E;&#x5230;&#x4E00;&#x5B9A;&#x7A0B;&#x5EA6;&#x5C31;&#x5B8C;&#x5168;&#x7531;&#x4ED6;&#x81EA;&#x5DF1;&#x53D1;&#x5C55;&#x4E86;&#x3002;&#x8FD9;&#x6837;&#x505A;&#x6709;&#x51E0;&#x4E2A;&#x597D;&#x5904;&#xFF1A;</p><br><p>&#x3000;&#x3000;&#x953B;&#x70BC;&#x5C0F;&#x5B69;&#x7684;&#x4E13;&#x6CE8;&#x529B;</p><br><p>&#x3000;&#x3000;&#x8BA9;&#x5C0F;&#x5B69;&#x82B1;&#x66F4;&#x591A;&#x7684;&#x65F6;&#x95F4;&#x5230;&#x6709;&#x76CA;&#x7684;&#x6D3B;&#x52A8;&#x4E2D;&#xFF0C;&#x8FDC;&#x79BB;&#x6D6E;&#x8E81;</p><br><p>&#x3000;&#x3000;&#x953B;&#x70BC;&#x5C0F;&#x5B69;&#x7684;&#x81EA;&#x5B66;&#x80FD;&#x529B;&#xFF0C;&#x8FD9;&#x4E00;&#x70B9;&#x975E;&#x5E38;&#x91CD;&#x8981;&#xFF0C;&#x5C0F;&#x5B69;&#x901A;&#x8FC7;&#x4E00;&#x4E2A;&#x9879;&#x76EE;&#x7684;&#x6210;&#x529F;&#x5B9E;&#x8DF5;&#xFF0C;&#x4F1A;&#x6478;&#x7D22;&#x5230;&#x5B66;&#x4E60;&#x7684;&#x65B9;&#x6CD5;&#xFF0C;&#x4ED6;&#x540C;&#x6837;&#x53EF;&#x4EE5;&#x5C06;&#x8FD9;&#x5957;&#x65B9;&#x6CD5;&#x5E94;&#x7528;&#x5230;&#x5B66;&#x4E60;&#x4E2D;&#x53BB;&#x3002;&#x5927;&#x5BB6;&#x90FD;&#x77E5;&#x9053;&#x5B69;&#x5B50;&#x81EA;&#x613F;&#x5B66;&#x4E60;&#x548C;&#x88AB;&#x903C;&#x5B66;&#x4E60;&#x662F;&#x5B8C;&#x5168;&#x4E24;&#x4E2A;&#x6548;&#x679C;</p><br><p>&#x3000;&#x3000;&#x953B;&#x70BC;&#x5B69;&#x5B50;&#x72EC;&#x7ACB;&#x601D;&#x8003;&#x80FD;&#x529B;</p><br><p>&#x3000;&#x3000;&#x589E;&#x8FDB;&#x5B69;&#x5B50;&#x548C;&#x5BB6;&#x957F;&#x4E4B;&#x95F4;&#x7684;&#x611F;&#x60C5;&#x4E0E;&#x4FE1;&#x4EFB;</p><br><p>&#x3000;&#x3000;&#x57F9;&#x517B;&#x5C0F;&#x5B69;&#x4E00;&#x79CD;&#x4F53;&#x80B2;&#x8FD0;&#x52A8;&#x5174;&#x8DA3;&#xFF0C;&#x5176;&#x5B9E;&#x4F53;&#x80B2;&#x8FD0;&#x52A8;&#x4E0D;&#x5355;&#x6B62;&#x662F;&#x5F3A;&#x8EAB;&#x72B6;&#x4F53;&#xFF0C;&#x5176;&#x5B9E;&#x5BF9;&#x6CE8;&#x610F;&#x529B;&#x96C6;&#x4E2D;&#x4EE5;&#x53CA;&#x4EBA;&#x7684;&#x7CBE;&#x795E;&#x72B6;&#x8C8C;&#x662F;&#x975E;&#x5E38;&#x6709;&#x597D;&#x5904;&#x7684;&#x3002;</p><br><p>&#x3000;&#x3000;&#x591A;&#x548C;&#x5B69;&#x5B50;&#x4E00;&#x8D77;&#x5206;&#x6790;&#x4E8B;&#x60C5;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x76F4;&#x63A5;&#x5C06;&#x7B54;&#x6848;&#x548C;&#x53EF;&#x9884;&#x4F30;&#x7684;&#x7ED3;&#x679C;&#x544A;&#x8BC9;&#x5B69;&#x5B50;&#xFF0C;&#x5F15;&#x5BFC;&#x5B69;&#x5B50;&#x601D;&#x8003;&#x7684;&#x80FD;&#x529B;&#xFF0C;&#x751A;&#x81F3;&#x53EF;&#x4EE5;&#x8BA9;&#x5B69;&#x5B50;&#x5E73;&#x65F6;&#x5728;&#x65E0;&#x4F24;&#x5927;&#x96C5;&#x7684;&#x60C5;&#x51B5;&#x4E0B;&#x7830;&#x7830;&#x58C1;&#xFF0C;&#x8FD9;&#x6837;&#x4E5F;&#x8BB8;&#x80FD;&#x8BA9;&#x5B69;&#x5B50;&#x65E9;&#x70B9;&#x4ECE;&#x601D;&#x60F3;&#x4E0A;&#x6210;&#x719F;&#x3002;</p><br><p>&#x3000;&#x3000;&#x5F3A;&#x5236;&#x5C0F;&#x5B69;&#x517B;&#x6210;&#x5404;&#x79CD;&#x826F;&#x597D;&#x7684;&#x4E60;&#x60EF;&#xFF0C;&#x4E0D;&#x662F;&#x8BF4;&#x575A;&#x6301;21&#x5929;&#x5C31;&#x6210;&#x4E3A;&#x4E60;&#x60EF;&#x5417;&#x3002;&#x4E0D;&#x7BA1;&#x662F;&#x5426;&#x6709;&#x6548;&#xFF0C;&#x5C1D;&#x8BD5;&#x5E26;&#x7740;&#x4ED6;&#x4E00;&#x8D77;&#x505A;&#x5427;&#xFF01;</p><br><p>&#x3000;&#x3000;&#x4E5F;&#x8BB8;&#x4F60;&#x8BA4;&#x4E3A;&#x6CA1;&#x90A3;&#x4E48;&#x591A;&#x65F6;&#x95F4;&#xFF0C;&#x4F46;&#x662F;&#x575A;&#x6301;&#x957F;&#x671F;&#x548C;&#x5B69;&#x5B50;&#x4E00;&#x8D77;&#x505A;&#x4E00;&#x4EF6;&#x5230;&#x4E24;&#x4EF6;&#x4E8B;&#x60C5;&#x7684;&#x65F6;&#x95F4;&#x8FD8;&#x662F;&#x5FC5;&#x987B;&#x8981;&#x6709;&#x7684;&#xFF0C;&#x5426;&#x5219;&#x5C31;&#x4E0D;&#x8981;&#x8D23;&#x602A;&#x81EA;&#x5DF1;&#x7BA1;&#x4E0D;&#x4E86;&#x5B69;&#x5B50;&#x4E86;&#x3002;</p><br><p>&#x3000;&#x3000;@kelvinzhang</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x4E4B;&#x524D;&#x542C;&#x54EA;&#x4E2A;&#x4E13;&#x5BB6;&#x8BF4;&#x8FC7;&#xFF0C;&#x6559;&#x80B2;&#x5B69;&#x5B50;&#x9996;&#x5148;&#x8981;&#x4FEF;&#x4E0B;&#x8EAB;&#x5B50;&#x8DDF;&#x5B69;&#x5B50;&#x5E73;&#x7B49;&#x4EA4;&#x6D41;&#xFF0C;&#x53EA;&#x6709;&#x4F60;&#x628A;&#x773C;&#x5149;&#x653E;&#x7684;&#x548C;&#x5B69;&#x5B50;&#x4E00;&#x6837;&#x4F4E;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x624D;&#x4F1A;&#x66F4;&#x597D;&#x53D1;&#x73B0;&#x5B69;&#x5B50;&#x4EEC;&#x7684;&#x4F18;&#x70B9;&#x548C;&#x4E0D;&#x8DB3;&#x3002;&#x8BB2;&#x7684;&#x4E5F;&#x662F;&#x4E2A;&#x6362;&#x4F4D;&#x601D;&#x8003;&#x95EE;&#x9898;&#x3002;&#x4F46;&#x786E;&#x5B9E;&#x662F;&#x77E5;&#x6613;&#x884C;&#x96BE;&#x3002;&#x6211;&#x4EEC;&#x90FD;&#x662F;&#x51E0;&#x5341;&#x5C81;&#x7684;&#x5927;&#x4EBA;&#x4E86;&#xFF0C;&#x8111;&#x5B50;&#x91CC;&#x7684;&#x601D;&#x7EF4;&#x6A21;&#x5F0F;&#x3001;&#x884C;&#x4E3A;&#x4E60;&#x60EF;&#x90FD;&#x5DF2;&#x7ECF;&#x5DEE;&#x4E0D;&#x591A;&#x56FA;&#x5316;&#x4E86;&#xFF0C;&#x4F46;&#x5B69;&#x5B50;&#x4EEC;&#x8111;&#x5B50;&#x91CC;&#x7684;&#x5185;&#x5B58;&#x8FD8;&#x5F88;&#x5C11;&#xFF0C;&#x5BF9;&#x540C;&#x6837;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x5F53;&#x7136;&#x662F;&#x4E0D;&#x53EF;&#x80FD;&#x5F97;&#x51FA;&#x8DDF;&#x5927;&#x4EBA;&#x4E00;&#x6837;&#x7684;&#x7ED3;&#x8BBA;&#x7684;&#x3002;&#x4F46;&#x5904;&#x5728;&#x6559;&#x80B2;&#x8005;&#x89D2;&#x5EA6;&#x7684;&#x7236;&#x6BCD;&#x7ECF;&#x5E38;&#x8BF4;&#x7740;&#x8BF4;&#x7740;&#x5C31;&#x5FD8;&#x8BB0;&#x4E86;&#x8FD9;&#x70B9;&#xFF0C;&#x5931;&#x53BB;&#x4E86;&#x8010;&#x5FC3;&#xFF0C;&#x4E00;&#x8A00;&#x4E0D;&#x5408;&#x5C31;&#x53D1;&#x8D77;&#x706B;&#x6765;&#xFF0C;&#x6700;&#x540E;&#x8FD8;&#x8981;&#x62B1;&#x6028;&#x5B69;&#x5B50;&#x4E0D;&#x61C2;&#x4E8B;&#x3002;&#x5B69;&#x5B50;&#x8981;&#x662F;&#x61C2;&#x4E8B;&#x4E86;&#xFF0C;&#x8FD8;&#x8981;&#x7236;&#x6BCD;&#x6559;&#x5417;&#xFF1F;&#x6211;&#x89C9;&#x5F97;&#x6559;&#x5C0F;&#x5B69;&#x6700;&#x597D;&#x662F;&#x8981;&#x5FD8;&#x8BB0;&#x6559;&#xFF0C;&#x800C;&#x662F;&#x79EF;&#x6781;&#x7406;&#x89E3;&#x548C;&#x53C2;&#x4E0E;&#x5B69;&#x5B50;&#x4EEC;&#x7684;&#x4E16;&#x754C;&#xFF0C;&#x7136;&#x540E;&#x5728;&#x4ED6;&#x4EEC;&#x9047;&#x5230;&#x95EE;&#x9898;&#x6216;&#x8005;&#x56F0;&#x96BE;&#x65F6;&#x5019;&#x7ED9;&#x4E00;&#x4E9B;&#x5EFA;&#x8BAE;&#x3002;&#x5176;&#x5B9E;&#x8BBA;&#x5B66;&#x4E60;&#x80FD;&#x529B;&#x7684;&#x8BDD;&#xFF0C;&#x6CA1;&#x51C6;&#x513F;&#x5B69;&#x5B50;&#x8981;&#x6BD4;&#x5927;&#x4EBA;&#x5389;&#x5BB3;&#x3002;&#x6240;&#x4EE5;&#x6211;&#x4EEC;&#x4E5F;&#x6CA1;&#x5FC5;&#x8981;&#x628A;&#x6240;&#x6709;&#x7684;&#x5BF9;&#x9519;&#x90FD;&#x6559;&#x7ED9;&#x4ED6;&#x4EEC;&#xFF0C;&#x66F4;&#x91CD;&#x8981;&#x7684;&#x662F;&#xFF0C;&#x8BA9;&#x4ED6;&#x4EEC;&#x5B66;&#x4F1A;&#x81EA;&#x5DF1;&#x53BB;&#x5224;&#x65AD;&#x5BF9;&#x9519;&#x3002;@lancy</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x5BF9;&#x5F85;&#x5B69;&#x5B50;&#x7684;&#x6559;&#x80B2;&#x4E00;&#x5B9A;&#x8981;&#x7AD9;&#x5728;&#x5B69;&#x5B50;&#x7684;&#x89D2;&#x5EA6;&#x51FA;&#x53D1;&#x53BB;&#x8003;&#x8651;&#xFF0C;&#x6709;&#x4E00;&#x672C;&#x4E66;&#x6211;&#x8BB0;&#x5F97;&#x53EB;&#x505A;&#x300A;&#x8E72;&#x4E0B;&#x7684;&#x89C6;&#x89D2;&#x300B;&#xFF0C;&#x5199;&#x7684;&#x5C31;&#x662F;&#x5B69;&#x5B50;&#x4E86;&#xFF0C;&#x56E0;&#x4E3A;&#x5B69;&#x5B50;&#x548C;&#x6211;&#x4EEC;&#x60F3;&#x7684;&#x5B8C;&#x5168;&#x4E0D;&#x4E00;&#x6837;&#xFF0C;&#x6211;&#x4EEC;&#x7684;&#x89C6;&#x91CE;&#x5DF2;&#x7ECF;&#x6253;&#x5F00;&#x4E86;&#xFF0C;&#x6CA1;&#x6709;&#x592A;&#x591A;&#x7684;&#x5C40;&#x9650;&#x6027;&#xFF0C;&#x4F46;&#x662F;&#x5B69;&#x5B50;&#x4E0D;&#x4E00;&#x6837;&#xFF0C;&#x5B69;&#x5B50;&#x7684;&#x4E16;&#x754C;&#x771F;&#x7684;&#x5F88;&#x5C0F;&#xFF0C;&#x4ED6;&#x4EEC;&#x4E0D;&#x77E5;&#x9053;&#x5916;&#x9762;&#x7684;&#x4E16;&#x754C;&#x3002;&#x5C31;&#x6BD4;&#x5982;&#x8F85;&#x5BFC;&#x5B69;&#x5B50;&#xFF0C;&#x4F60;&#x5F97;&#x4E86;&#x89E3;&#x5B69;&#x5B50;&#x4E3A;&#x4EC0;&#x4E48;&#x4E0D;&#x60F3;&#x505A;&#x4F5C;&#x4E1A;&#xFF0C;&#x4E0D;&#x542C;&#x8BDD;&#xFF0C;&#x4E0D;&#x4F1A;&#x505A;&#x8FD9;&#x9053;&#x9898;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x4E00;&#x5473;&#x7684;&#x751F;&#x6C14;&#xFF0C;&#x6BCF;&#x4E2A;&#x5B69;&#x5B50;&#x90FD;&#x662F;&#x72EC;&#x4E00;&#x65E0;&#x4E8C;&#x7684;&#xFF0C;&#x5BB6;&#x957F;&#x548C;&#x5B69;&#x5B50;&#x4E4B;&#x95F4;&#x5E94;&#x8BE5;&#x6709;&#x8DB3;&#x591F;&#x7684;&#x6C9F;&#x901A;&#xFF0C;&#x53BB;&#x4E86;&#x89E3;&#x5B69;&#x5B50;&#x5185;&#x5FC3;&#x7684;&#x4E16;&#x754C;&#x3002;&#x5728;&#x963F;&#x7C73;&#x5C14;&#xB7;&#x6C57;&#x7684;&#x300A;&#x5730;&#x7403;&#x4E0A;&#x7684;&#x661F;&#x661F;&#x300B;&#x5C31;&#x662F;&#x8BB2;&#x8FF0;&#x7740;&#x5B69;&#x5B50;&#x7684;&#x4E0E;&#x4F17;&#x4E0D;&#x540C;&#xFF0C;&#x72EC;&#x4E00;&#x65E0;&#x4E8C;&#xFF0C;&#x4F5C;&#x4E3A;&#x7236;&#x6BCD;&#x5E94;&#x8BE5;&#x591A;&#x591A;&#x7684;&#x53BB;&#x4E86;&#x89E3;&#x5B69;&#x5B50;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x201C;&#x5DF1;&#x6240;&#x4E0D;&#x6B32;&#x52FF;&#x65BD;&#x4E8E;&#x4EBA;&#x201D;&#x3002;@abcallen</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x6211;&#x5BB6;&#x6709;&#x4E24;&#x4E2A;&#x7537;&#x5B69;&#xFF0C;&#x770B;&#x5230;&#x540C;&#x4E8B;&#x7684;&#x513F;&#x5B50;&#x7279;&#x8C03;&#x76AE;&#xFF0C;&#x6211;&#x5F88;&#x7740;&#x6025;&#xFF0C;&#x60F3;&#x4E86;&#x4E0D;&#x5C11;&#x529E;&#x6CD5;&#x6765;&#x6CBB;&#x3002;&#x6211;&#x7684;&#x505A;&#x6CD5;&#x662F;:</p><br><p>&#x3000;&#x3000;&#x4E00;&#x3001;&#x54C4;&#x3002;&#x6C11;&#x8C1A;&#x4E91;:&#x5927;&#x4EBA;&#x4FE1;&#x6002;&#xFF0C;&#x5C0F;&#x5B69;&#x4FE1;&#x54C4;&#x3002;&#x770B;&#x5230;&#x5B69;&#x5B50;&#x7684;&#x4F18;&#x70B9;&#x5C31;&#x8868;&#x626C;&#x3002;&#x5E0C;&#x671B;&#x5B69;&#x5B50;&#x505A;&#x600E;&#x6837;&#x7684;&#x4EBA;&#x5C31;&#x5F80;&#x54EA;&#x65B9;&#x9762;&#x9F13;&#x52B1;&#x3002;&#x751A;&#x81F3;&#x52A8;&#x7528;&#x7269;&#x8D28;&#x6765;&#x5956;&#x60E9;&#x3002;</p><br><p>&#x3000;&#x3000;&#x4E8C;&#x3001;&#x552C;&#x3002;&#x8C03;&#x76AE;&#x662F;&#x5C0F;&#x5B69;&#x7684;&#x5929;&#x6027;&#xFF0C;&#x505A;&#x4E86;&#x9519;&#x4E8B;&#x6216;&#x91CD;&#x72AF;&#x5C31;&#x5413;&#x552C;&#x4E00;&#x4E0B;&#xFF0C;&#x6211;&#x5C0F;&#x513F;&#x5B50;&#x8F83;&#x76AE;&#xFF0C;&#x5BB6;&#x91CC;&#x51C6;&#x5907;&#x4E86;&#x4E00;&#x4E2A;&#x5C0F;&#x7AF9;&#x679D;&#xFF0C;&#x5B9E;&#x5728;&#x7BA1;&#x4E0D;&#x4F4F;&#x5C31;&#x6253;&#x51E0;&#x4E0B;&#xFF0C;&#x53C8;&#x75D2;&#x53C8;&#x75BC;&#x7684;&#xFF0C;&#x52A0;&#x4E0A;&#x6C14;&#x52BF;&#x6C79;&#x6C79;&#x7684;&#x67B6;&#x52BF;&#xFF0C;&#x5C31;&#x9547;&#x4F4F;&#x4ED6;&#x4E86;&#x3002;&#x8FD9;&#x662F;&#x6700;&#x91CD;&#x60E9;&#x7F5A;&#xFF0C;&#x53EA;&#x80FD;&#x5076;&#x5C14;&#x5B9E;&#x65BD;&#xFF0C;&#x5426;&#x5219;&#x6C11;&#x4E0D;&#x754F;&#x6B7B;&#xFF0C;&#x4F60;&#x5C31;&#x5948;&#x4ED6;&#x4E0D;&#x4F55;&#x4E86;&#x3002;</p><br><p>&#x3000;&#x3000;&#x4E09;&#x3001;&#x7F16;&#x3002;&#x966A;&#x5B69;&#x5B50;&#x7761;&#x89C9;&#x7ED9;&#x4ED6;&#x7F16;&#x6545;&#x4E8B;&#xFF0C;&#x4ED6;&#x6709;&#x4EC0;&#x4E48;&#x95EE;&#x9898;&#xFF0C;&#x4F60;&#x7684;&#x7AE5;&#x8BDD;&#x6545;&#x4E8B;&#x5C31;&#x5F80;&#x54EA;&#x65B9;&#x9762;&#x53BB;&#x7F16;&#x3002;&#x501F;&#x68EE;&#x6797;&#x91CC;&#x7684;&#x52A8;&#x7269;&#x8BF4;&#x4E8B;&#xFF0C;&#x59D4;&#x5A49;&#x544A;&#x8BEB;&#x3002;&#x7ED3;&#x679C;&#x6211;&#x5BB6;&#x4E24;&#x513F;&#x5B50;&#x90FD;&#x5F88;&#x89C4;&#x77E9;&#x3002;@hqy&#x3000;&#x3000;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x9996;&#x5148;&#x8BF4;&#x8BF4;&#x8010;&#x5FC3;&#xFF0C;&#x6BCF;&#x4E2A;&#x5B69;&#x5B50;&#x90FD;&#x6709;&#x81EA;&#x5DF1;&#x7684;&#x7279;&#x70B9;&#xFF0C;&#x56E0;&#x6B64;&#x7236;&#x6BCD;&#x4E00;&#x5B9A;&#x8981;&#x6709;&#x8010;&#x5FC3;&#x53BB;&#x6162;&#x6162;&#x53D1;&#x73B0;&#x3002;&#x4E0D;&#x8FC7;&#xFF0C;&#x597D;&#x591A;&#x5BB6;&#x957F;&#x90FD;&#x6709;&#x8FC7;&#x8FD9;&#x6837;&#x7684;&#x611F;&#x89C9;&#xFF0C;&#x5F53;&#x9762;&#x548C;&#x5B69;&#x5B50;&#x7B11;&#x5BB9;&#x6EE1;&#x9762;&#xFF0C;&#x5176;&#x5B9E;&#x5185;&#x5FC3;&#x662F;&#x5D29;&#x6E83;&#x60F3;&#x8981;&#x649E;&#x5899;&#x7684;&#x3002;</p><br><p>&#x3000;&#x3000;&#x5176;&#x6B21;&#x662F;&#x4E60;&#x60EF;&#xFF0C;&#x5BB6;&#x957F;&#x5982;&#x679C;&#x4EE5;&#x8EAB;&#x4F5C;&#x5219;&#xFF0C;&#x6BCF;&#x5929;&#x575A;&#x6301;&#x8BFB;&#x4E66;&#xFF0C;&#x5B69;&#x5B50;&#x81EA;&#x7136;&#x5C31;&#x4F1A;&#x517B;&#x6210;&#x8BFB;&#x4E66;&#x7684;&#x4E60;&#x60EF;&#x3002;</p><br><p>&#x3000;&#x3000;&#x8FD8;&#x6709;&#x5C31;&#x662F;&#x5174;&#x8DA3;&#x7684;&#x57F9;&#x517B;&#xFF0C;&#x6211;&#x513F;&#x5B50;&#x6700;&#x65E9;&#x505A;&#x4E00;&#x4F4D;&#x6570;&#x52A0;&#x6CD5;&#x8FD8;&#x8981;&#x6273;&#x624B;&#x6307;&#x5934;&#x6570;&#xFF0C;&#x540E;&#x6765;&#x7531;&#x4E8E;&#x57F9;&#x517B;&#x8D77;&#x4E86;&#x5BF9;&#x6570;&#x5B66;&#x7684;&#x5174;&#x8DA3;&#xFF0C;&#x4ED6;&#x7684;&#x901F;&#x7B97;&#x80FD;&#x529B;&#x79D2;&#x6740;&#x4ED6;&#x6240;&#x6709;&#x7684;&#x540C;&#x5B66;&#x548C;&#x8001;&#x5E08;&#x3002;</p><br><p>&#x3000;&#x3000;&#x6700;&#x540E;&#x5EFA;&#x8BAE;&#x8981;&#x591A;&#x548C;&#x4EBA;&#x6C9F;&#x901A;&#x8FD9;&#x65B9;&#x9762;&#x7684;&#x7ECF;&#x9A8C;&#x3002;&#x6211;&#x8BA4;&#x8BC6;&#x51E0;&#x5BB6;&#x7236;&#x6BCD;&#x90FD;&#x5F88;&#x4F18;&#x79C0;&#xFF0C;&#x4F46;&#x5728;&#x5B69;&#x5B50;&#x9762;&#x524D;&#x5374;&#x675F;&#x624B;&#x65E0;&#x7B56;&#x3002;&#x6709;&#x6210;&#x5E74;&#x4EBA;&#x90FD;&#x6709;&#x601D;&#x7EF4;&#x5B9A;&#x52BF;&#xFF0C;&#x5BB9;&#x6613;&#x9677;&#x5165;&#x67D0;&#x79CD;&#x601D;&#x7EF4;&#x4E4B;&#x4E2D;&#xFF0C;&#x8FD9;&#x65F6;&#x5019;&#x6C9F;&#x901A;&#x5C31;&#x5F88;&#x6709;&#x5FC5;&#x8981;&#x4E86;&#x3002;@aafeng</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x5C31;&#x6211;&#x4E2A;&#x4EBA;&#x7684;&#x6210;&#x957F;&#x7ECF;&#x9A8C;&#xFF0C;&#x6211;&#x89C9;&#x5F97;&#x7236;&#x6BCD;&#x7684;&#x966A;&#x4F34;&#x662F;&#x975E;&#x5E38;&#x91CD;&#x8981;&#x7684;&#xFF0C;&#x90FD;&#x8BF4;&#x7236;&#x6BCD;&#x662F;&#x5B69;&#x5B50;&#x7684;&#x7B2C;&#x4E00;&#x4EFB;&#x8001;&#x5E08;&#xFF0C;&#x8FD9;&#x53E5;&#x8BDD;&#x6211;&#x662F;&#x975E;&#x5E38;&#x8D5E;&#x540C;&#x7684;&#xFF0C;&#x5B69;&#x5B50;&#x4ED6;&#x5BF9;&#x4E8E;&#x662F;&#x975E;&#x7684;&#x8FA8;&#x522B;&#x80FD;&#x529B;&#x6709;&#x9650;&#xFF0C;&#x9700;&#x8981;&#x7236;&#x6BCD;&#x5F15;&#x5BFC;&#xFF0C;&#x5728;&#x5C0F;&#x5B69;&#x5B50;&#x7684;&#x773C;&#x91CC;&#xFF0C;&#x966A;&#x4F34;&#x5BF9;&#x4E8E;&#x4ED6;&#x4EEC;&#x6765;&#x8BF4;&#x662F;&#x5F7C;&#x6B64;&#x6C9F;&#x901A;&#x7684;&#x6865;&#x6881;&#xFF0C;&#x4E5F;&#x662F;&#x5EFA;&#x7ACB;&#x5F7C;&#x6B64;&#x4FE1;&#x4EFB;&#x7684;&#x5730;&#x57FA;&#xFF0C;&#x6709;&#x4E86;&#x826F;&#x597D;&#x7684;&#x524D;&#x63D0;&#x6761;&#x4EF6;&#xFF0C;&#x6559;&#x80B2;&#x5C0F;&#x670B;&#x53CB;&#x53EF;&#x80FD;&#x5C31;&#x6CA1;&#x6709;&#x90A3;&#x4E48;&#x4EE4;&#x4EBA;&#x5934;&#x75BC;&#x4E86;&#x3002;&#x4E2A;&#x4EBA;&#x89C1;&#x89E3;&#x2661; @dumping</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x54C8;&#x54C8;&#xFF0C;&#x8FD9;&#x5BF9;&#x5BB6;&#x957F;&#x6765;&#x8BF4;&#x53EF;&#x662F;&#x4E00;&#x573A;&#x5669;&#x68A6;!!!&#x6211;&#x4E2A;&#x4EBA;&#x8BA4;&#x4E3A;&#xFF0C;&#x5BB6;&#x957F;&#x6BCF;&#x5929;&#x5F97;&#x8DDF;&#x7740;&#x5B69;&#x5B50;&#x5728;&#x5BB6;&#x590D;&#x4E60;&#x4ED6;&#x4ECA;&#x5929;&#x5728;&#x5B66;&#x6821;&#x5B66;&#x8FC7;&#x7684;&#x77E5;&#x8BC6;&#x3002;&#x68C0;&#x67E5;&#x4ED6;&#x6240;&#x5B8C;&#x6210;&#x4E86;&#x7684;&#x4F5C;&#x4E1A;&#xFF0C;&#x7136;&#x540E;&#x4E70;&#x4E00;&#x4E9B;&#x53C2;&#x8003;&#x4E66;&#x8DDF;&#x7740;&#x4ED6;&#x4E00;&#x8D77;&#x6E29;&#x4E60;&#x3002;&#x5BB6;&#x957F;&#x8BB0;&#x5F97;&#x542C;&#x542C;&#x5B69;&#x5B50;&#x5BF9;&#x5B66;&#x6821;&#x91CC;&#x6240;&#x53D1;&#x751F;&#x7684;&#x5927;&#x5C0F;&#x4E8B;&#x7684;&#x770B;&#x6CD5;&#xFF0C;&#x5EFA;&#x9020;&#x5171;&#x540C;&#x8BDD;&#x9898;&#xFF0C;&#x5E76;&#x4E14;&#x8BB0;&#x5F97;&#x6362;&#x4F4D;&#x601D;&#x8003;&#xFF0C;&#x5F53;&#x4F60;&#x88AB;&#x4ED6;&#x6C14;&#x65F6;&#x3002;@bluewinter</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x6CA1;&#x6709;&#x5B69;&#x5B50;&#x7684;&#x4EBA;&#x6765;&#x56DE;&#x7B54;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#x3002;&#x81EA;&#x5DF1;&#x505A;&#x505A;&#x597D;&#xFF0C;&#x5B8C;&#x5907;&#x81EA;&#x8EAB;&#x3002;</p><br><p>&#x3000;&#x3000;&#x8BA9;&#x5B69;&#x5B50;&#x600E;&#x6837;&#x600E;&#x6837;&#x7684;&#xFF0C;&#x8981;&#x5B69;&#x5B50;&#x600E;&#x6837;&#x600E;&#x6837;&#x7684;&#xFF0C;&#x4E0D;&#x8981;&#x5634;&#x4E0A;&#x53EE;&#x5631;&#xFF0C;&#x81EA;&#x5DF1;&#x7528;&#x884C;&#x52A8;&#x6765;&#x771F;&#x6B63;&#x7684;&#x4F53;&#x73B0;&#xFF0C;&#x5B69;&#x5B50;&#x4F1A;&#x5B66;&#x7684;&#x3002;&#x4E0D;&#x8981;&#x8BA9;&#x5B69;&#x5B50;&#x5B66;&#x4F1A;&#x5938;&#x5938;&#x5176;&#x8C08;&#x3002;</p><br><p>&#x3000;&#x3000;&#x8FD8;&#x6709;&#x91CD;&#x8981;&#x7684;&#x4E00;&#x70B9;&#xFF0C;&#x4E0D;&#x8981;&#x5C0F;&#x770B;&#x6E38;&#x620F;&#xFF0C;&#x5BF9;&#x4F60;&#x662F;&#x6E38;&#x620F;&#xFF0C;&#x5BF9;&#x5B69;&#x5B50;&#x6765;&#x8BF4;&#x662F;&#x8BA4;&#x771F;&#x7684;&#x884C;&#x52A8;&#x3002;&#x4E0D;&#x4EE5;&#x5B69;&#x5B50;&#x8FD8;&#x5C0F;&#x6765;&#x505A;&#x501F;&#x53E3;&#xFF0C;&#x4ECE;&#x5C0F;&#x628A;&#x4E60;&#x60EF;&#x878D;&#x5165;&#x7AE5;&#x5E74;&#x6E38;&#x620F;&#x517B;&#x6210;&#x7656;&#x3002;@cecilian</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x539F;&#x672C;&#x51C6;&#x5907;&#x4E86;10 steem(&#x6BCF;&#x4EBA; 2 steem)&#xFF0C;&#x4F46;&#x5927;&#x5BB6;&#x56DE;&#x7B54;&#x5185;&#x5BB9;&#x7684;&#x786E;&#x90FD;&#x5F88;&#x7CBE;&#x5F69;&#xFF0C;&#x8BA9;&#x6211;&#x4E00;&#x65F6;&#x96BE;&#x4EE5;&#x9009;&#x62E9;&#xFF0C;&#x6211;&#x53CD;&#x590D;&#x9009;&#x62E9;&#x4E86;&#x591A;&#x6B21;&#xFF0C;&#x7EC8;&#x4E8E;&#x786E;&#x5B9A;&#x4ECE;&#x4EE5;&#x4E0A;&#x53C2;&#x4E0E;&#x8005;&#x91CC;&#x9009;&#x51FA;5&#x540D;&#xFF0C;&#x5206;&#x522B;&#x5982;&#x4E0B;&#xFF0C;</p><br><p>&#xA0;&#xA0;@hktraveler &#xA0;&#xA0;&#xFF0C; @hqy &#xFF0C;@abcallen &#xFF0C;@kelvinzhang&#xFF0C;@xiaoshancun</p><br><p>&#xA0;&#x3000;&#x3000;&#x4EE5;&#x4E0A;&#x76C6;&#x53CB;&#x4EEC;&#x4F1A;&#x83B7;&#x5F97;&#x6211;&#x4E2A;&#x4EBA; @rivalhw &#x8D5E;&#x52A9;&#x7684;&#x5956;&#x52B1;&#x6BCF;&#x4EBA;2 steem ,&#x672A;&#x6765;48&#x5C0F;&#x65F6;&#x5185;&#x8F6C;&#x7ED9;&#x5927;&#x5BB6;&#x3002;&#x540C;&#x65F6;&#x6211;&#x4F1A;&#x7ED9;&#x4E88;&#x6BCF;&#x4EBA;100% &#x70B9;&#x8D5E;&#x4E00;&#x6B21;&#xFF0C; &#x5F53;&#x65E5;&#x5373;&#x70B9;&#x8D5E;&#x3002;</p><br><p>&#xA0;&#x3000;&#x3000;&#x5176;&#x4ED6;&#x56DE;&#x7B54;&#x540C;&#x6837;&#x7CBE;&#x5F69;&#x7684;&#x76C6;&#x53CB;&#x4EEC;&#xFF0C;@julian2013 &#xFF0C;@aellly &#xFF0C;@honoru &#xFF0C;@annepink&#xFF0C;@lancy&#xFF0C;@aafeng&#xFF0C;@dumping&#xFF0C;@bluewinter&#xFF0C;@cecilian &#x6BCF;&#x4EBA;&#x6211;&#x4F1A;&#x7ED9;&#x4E88;100% &#x70B9;&#x8D5E;&#x4E00;&#x6B21;&#xFF0C; &#x672A;&#x6765;&#x4E00;&#x5468;&#x5185;&#x4E0D;&#x5B9A;&#x65F6;&#x70B9;&#x8D5E;&#x3002;</p><br><p>&#xA0;&#x3000;&#x3000;&#x5176;&#x4ED6;&#x6240;&#x6709;&#x53C2;&#x4E0E;&#x672C;&#x6B21;&#x6D3B;&#x52A8;&#x7684;&#x76C6;&#x53CB;&#x4EEC;&#xFF0C;&#x4E5F;&#x4F1A;&#x5728;&#x672A;&#x6765;&#x9646;&#x7EED;&#x6536;&#x5230;&#x6765;&#x81EA; @laodr &#x7684;&#x53C2;&#x4E0E;&#x70B9;&#x8D5E;&#x9F13;&#x52B1;&#xFF0C;&#x672A;&#x6765;&#x4E00;&#x5468;&#x5185;&#x4E0D;&#x5B9A;&#x65F6;&#x70B9;&#x8D5E;&#x3002;</p><br><p>&#xA0;&#x3000;&#x3000;&#x975E;&#x5E38;&#x611F;&#x8C22;&#x5927;&#x5BB6;&#x7684;&#x70ED;&#x60C5;&#x53C2;&#x4E0E;&#xFF0C;&#x63D0;&#x524D;&#x795D;&#x5927;&#x5BB6;&#x5143;&#x65E6;(&#x65B0;&#x5E74;)&#x5FEB;&#x4E50;&#xFF01;&#x3000;&#x3000;</p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/5qjoca" target="_blank" rel="noopener">&#x2018;&#x8001;&#x9053;&#x8336;&#x9928;&#x4E0A;&#x5468;&#x65E5;&#x8BDD;&#x9898;&#x53C2;&#x4E0E;&#x83B7;&#x5956;&#x8005;&#x5185;&#x5BB9;&#x548C;&#x540D;&#x5355;&#x516C;&#x5E03;&#xFF0C;&#x611F;&#x8C22;&#x5927;&#x5BB6;&#x53C2;&#x4E0E;&#xFF01;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@rivalhw/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@rivalhw/tags/cn-reader/">cn-reader</a>, <a class="has-link-grey -link" href="/@rivalhw/tags/laodr-teahouse/">laodr-teahouse</a>, <a class="has-link-grey -link" href="/@rivalhw/tags/life/">life</a>, <a class="has-link-grey -link" href="/@rivalhw/tags/partiko/">partiko</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@rivalhw/39glux/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">酒到酣处情更浓</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@rivalhw/3rygx2/">
                <span class="level-item">学会心平气和</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@rivalhw/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="David.Ho" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 David.Ho&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@rivalhw/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@rivalhw/content.json"};</script>



    
<script src="/@rivalhw/js/bundle.js" defer></script></body>
</html>

