
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@lemooljiang/css/style.css">

<link rel="stylesheet" href="/@lemooljiang/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@lemooljiang/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@lemooljiang/">Home</a>
                
                <a class="navbar-item" href="/@lemooljiang/archives">Archives</a>
                
                <a class="navbar-item" href="/@lemooljiang/categories">Categories</a>
                
                <a class="navbar-item" href="/@lemooljiang/tags">Tags</a>
                
                <a class="navbar-item" href="/@lemooljiang/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@lemooljiang/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@lemooljiang/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@lemooljiang/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@lemooljiang/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@lemooljiang/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@lemooljiang/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@lemooljiang/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@lemooljiang/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@lemooljiang/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@lemooljiang/26/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmVTw2qJkhhA7Mz7fJzDvFhcCDYNxJtrowvs8EHFqW66Dm/cn-book.jpg" alt="《财富自由之路》不断升级你的操作系统/ 品乐书会#26--阅读经典，分享创作">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-06-06T14:56:51.000Z">2018-06-06</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@lemooljiang/categories/cn-book/">cn-book</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 937 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@lemooljiang/26/">《财富自由之路》不断升级你的操作系统/ 品乐书会#26--阅读经典，分享创作</a>
            
        </h1>
        <div class="content">
            <p></p><div class="pull-left"><a href="https://cdn.steemitimages.com/DQmNcpAmEoWELcebV3TwZBkR37LmZhpDm3X1iAVSkpGDq4v/financial.jpg" target="_blank" rel="noopener">https://cdn.steemitimages.com/DQmNcpAmEoWELcebV3TwZBkR37LmZhpDm3X1iAVSkpGDq4v/financial.jpg</a></div><br><br>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x300A;&#x8D22;&#x5BCC;&#x81EA;&#x7531;&#x4E4B;&#x8DEF;&#x300B;&#xFF0C;&#x4F5C;&#x8005;&#xFF1A;&#x674E;&#x7B11;&#x6765;&#x3002;&#x636E;&#x79F0;&#xFF0C;&#x674E;&#x7B11;&#x6765;&#x662F;&#x4E2D;&#x56FD;&#x6BD4;&#x7279;&#x5E01;&#x9996;&#x5BCC;&#xFF0C;&#x6709;&#x7740;&#x516D;&#x4F4D;&#x6570;&#x7684;&#x6BD4;&#x7279;&#x5E01;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x4ED6;&#x5199;&#x7684;&#x201C;&#x8D22;&#x5BCC;&#x81EA;&#x7531;&#x201D;&#x4E5F;&#x662F;&#x6293;&#x4F4F;&#x4E86;&#x4E00;&#x6279;&#x8BFB;&#x8005;&#x7684;&#x8FEB;&#x5207;&#x5FC3;&#x6001;&#xFF0C;&#x6BD4;&#x5982;&#x6211;&#x7B49;&#x5929;&#x5929;&#x60F3;&#x7740;&#x201C;&#x7FFB;&#x8EAB;&#x519C;&#x5974;&#x628A;&#x6B4C;&#x5531;&#x201D;&#x7684;&#x4EBA;&#x3002;<br><br><p></p>
<p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;CN&#x533A;&#x6709;&#x4E0D;&#x5C11;&#x5C0F;&#x4F19;&#x4F34;&#x4E5F;&#x8BA2;&#x9605;&#x8FC7;&#x674E;&#x7B11;&#x6765;&#x7684;&#x4E13;&#x680F;&#xFF0C;&#x6211;&#x4E5F;&#x662F;&#x770B;&#x5230;&#x4ECB;&#x7ECD;&#x7559;&#x610F;&#x4E86;&#x4E00;&#x4E0B;&#x3002;&#x524D;&#x4E24;&#x5929;&#x4E70;KK&#x7684;&#x4E66;&#x65F6;&#xFF0C;&#x5F53;&#x5F53;&#x81EA;&#x52A8;&#x63A8;&#x8350;&#x4ED6;&#x7684;&#x4E66;&#x3002;&#x672C;&#x7740;&#x4E86;&#x89E3;&#x4E00;&#x4E0B;&#x7684;&#x60F3;&#x6CD5;&#xFF0C;&#x5C31;&#x4E70;&#x6765;&#x8BFB;&#x8BFB;&#x3002;</p>
<p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x6BD4;&#x8D77;KK&#x7684;&#x4E66;&#x6765;&#x674E;&#x7B11;&#x6765;&#x7684;&#x6DF1;&#x5EA6;&#x5DEE;&#x4E0D;&#x5C11;&#xFF0C;&#x4E0D;&#x8FC7;&#x4E5F;&#x6709;&#x4E0D;&#x5C11;&#x539F;&#x521B;&#x6027;&#x7684;&#x4E1C;&#x897F;&#x3002;&#x6709;&#x4E9B;&#x6982;&#x5FF5;&#x8FD8;&#x662F;&#x4E0D;&#x9519;&#x7684;&#xFF0C;&#x6BD4;&#x8D77;&#x4E00;&#x4E9B;&#x7EAF;&#x7CB9;&#x7684;&#x6210;&#x529F;&#x5B66;&#x8FD8;&#x662F;&#x8981;&#x5F3A;&#x4E0D;&#x5C11;&#x3002;&#x8D22;&#x5BCC;&#x81EA;&#x7531;&#xFF0C;&#x7B03;&#x4FE1;&#xFF0C;&#x65B9;&#x6CD5;&#x8BBA;&#xFF0C;&#x6CE8;&#x610F;&#x529B;&#xFF0C;&#x62B1;&#x6028;&#xFF0C;&#x521A;&#x9700;&#xFF0C;&#x5143;&#x8BA4;&#x77E5;&#x80FD;&#x529B;&#xFF0C;&#x670B;&#x53CB;&#xFF0C;&#x5E0C;&#x671B;&#xFF0C;&#x6267;&#x884C;&#x529B;&#x7B49;&#x7B49;&#xFF0C;&#x8FD9;&#x4E9B;&#x65B0;&#x6982;&#x5FF5;&#x90FD;&#x9020;&#x5F97;&#x4E0D;&#x9519;&#x3002;&#x8D22;&#x5BCC;&#x81EA;&#x7531;&#x662F;&#x7531;&#x591A;&#x4E2A;&#x56E0;&#x7D20;&#x51B3;&#x5B9A;&#x7684;&#xFF0C;&#x5F53;&#x4F60;&#x57FA;&#x7840;&#x6253;&#x7262;&#x4E4B;&#x540E;&#xFF0C;&#x624D;&#x80FD;&#x5EFA;&#x8D77;&#x9AD8;&#x697C;&#x5927;&#x53A6;&#x3002;</p>
<p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x674E;&#x7B11;&#x6765;&#x4E00;&#x76F4;&#x63D0;&#x5230;&#x201C;&#x7CFB;&#x7EDF;&#x5347;&#x7EA7;&#x201D;&#x7684;&#x6982;&#x5FF5;&#xFF0C;&#x4ED6;&#x89C9;&#x5F97;&#x4EBA;&#x548C;&#x8BA1;&#x7B97;&#x673A;&#x4E00;&#x6837;&#x4E00;&#x6837;&#x7684;&#x3002;&#x8BA1;&#x7B97;&#x673A;&#x7684;&#x64CD;&#x4F5C;&#x7CFB;&#x7EDF;&#x4E0D;&#x65AD;&#x7684;&#x66F4;&#x65B0;&#x4EE5;&#x4FBF;&#x66F4;&#x9002;&#x7528;&#x4E8E;&#x73B0;&#x5728;&#x4EBA;&#x7684;&#x751F;&#x6D3B;&#x3002;&#x4EBA;&#x7684;&#x201C;&#x5FC3;&#x667A;&#x201D;&#x4E5F;&#x5E94;&#x8BE5;&#x50CF;&#x8F6F;&#x4EF6;&#x7CFB;&#x7EDF;&#x4E00;&#x6837;&#x4E0D;&#x65AD;&#x7684;&#x5347;&#x7EA7;&#xFF0C;&#x8FD9;&#x6837;&#x4EBA;&#x7684;&#x80FD;&#x91CF;&#x3001;&#x80FD;&#x529B;&#x7B49;&#x7B49;&#x624D;&#x80FD;&#x8DDF;&#x5F97;&#x4E0A;&#x4ECA;&#x5929;&#x7684;&#x8282;&#x594F;&#x3002;&#x4E0D;&#x7136;&#x4F60;&#x73B0;&#x5728;&#x7528;win95&#x4F30;&#x8BA1;&#x7535;&#x8111;&#x90FD;&#x8981;&#x88AB;&#x4F60;&#x7838;&#x6389;&#x3002;&#x6240;&#x4EE5;&#x5728;&#x8FD9;&#x672C;&#x4E66;&#x4E2D;&#x4E5F;&#x4E00;&#x76F4;&#x5728;&#x63D0;&#x5173;&#x4E8E;&#x5FC3;&#x667A;&#x6A21;&#x5F0F;&#x7684;&#x95EE;&#x9898;&#xFF0C; &#x5927;&#x5BB6;&#x4E5F;&#x53EF;&#x4EE5;&#x8FD9;&#x6837;&#x7406;&#x89E3;&#xFF0C;&#x201C;&#x5FC3;&#x667A;&#x201D;&#x548C;&#x201C;&#x8D22;&#x5BCC;&#x201D;&#x7684;&#x5173;&#x7CFB;&#x2014;&#x2014;&#x6811;&#x6839;&#x548C;&#x6811;&#x53F6;&#x3002;&#x53EA;&#x6709;&#x5F3A;&#x58EE;&#x7684;&#x6811;&#x6839;&#x7CFB;&#x7EDF;&#x624D;&#x80FD;&#x957F;&#x51FA;&#x679D;&#x7E41;&#x53F6;&#x8302;&#x7684;&#x6811;&#x53F6;&#x3002;&#x6240;&#x4EE5;&#x5347;&#x7EA7;&#x5FC3;&#x667A;&#x7CFB;&#x7EDF;&#x662F;&#x591A;&#x4E48;&#x7684;&#x91CD;&#x8981;&#x3002;</p>
<blockquote>
<p>&#x6240;&#x8C13;&#x4E2A;&#x4EBA;&#x5546;&#x4E1A;&#x6A21;&#x5F0F;&#xFF0C;&#x5C31;&#x662F;&#x4E00;&#x4E2A;&#x4EBA;&#x51FA;&#x552E;&#x81EA;&#x5DF1;&#x65F6;&#x95F4;&#x7684;&#x65B9;&#x5F0F;&#x3002;&#x4E2A;&#x4EBA;&#x5546;&#x4E1A;&#x6A21;&#x5F0F;&#x7684;&#x5206;&#x7C7B;:<br>&#x7B2C;&#x4E00;&#x79CD;&#xFF1A;&#x4E00;&#x4EFD;&#x65F6;&#x95F4;&#x51FA;&#x552E;1&#x6B21;&#xFF1B;<br>&#x7B2C;&#x4E8C;&#x79CD;&#xFF1A;&#x540C;&#x4E00;&#x4EFD;&#x65F6;&#x95F4;&#x51FA;&#x552E;&#x5F88;&#x591A;&#x6B21;&#xFF1B;<br>&#x7B2C;&#x4E09;&#x79CD;&#xFF1A;&#x8D2D;&#x4E70;&#x5176;&#x4ED6;&#x4EBA;&#x7684;&#x65F6;&#x95F4;&#x518D;&#x5356;&#x51FA;&#x53BB;&#x3002;</p>
</blockquote>
<p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x8FD9;&#x4E2A;&#x63D0;&#x6CD5;&#x8FD8;&#x662F;&#x5F88;&#x65B0;&#x9896;&#xFF0C;&#x628A;&#x4E2A;&#x4EBA;&#x6253;&#x9020;&#x6210;&#x4E00;&#x4E2A;&#x5546;&#x4E1A;&#x6A21;&#x5F0F;&#x3002;&#x7B80;&#x5355;&#x7406;&#x89E3;&#xFF0C;&#x4E09;&#x4E2A;&#x5206;&#x7C7B;&#x5206;&#x522B;&#x5BF9;&#x5E94;&#x7740;&#x6253;&#x5DE5;&#x8005;&#x3001;&#x81EA;&#x7531;&#x804C;&#x4E1A;&#x8005;&#x548C;&#x521B;&#x4E1A;&#x8005;&#x3002;&#x5927;&#x90E8;&#x5206;&#x6210;&#x529F;&#x5728;&#x7B2C;&#x4E8C;&#x79CD;&#x548C;&#x7B2C;&#x4E09;&#x79CD;&#x3002;&#x7B2C;&#x4E09;&#x79CD;&#x53C8;&#x91CD;&#x65B0;&#x89E3;&#x8BFB;&#x4E86;&#x4E00;&#x4E0B;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x7684;&#x201C;&#x4E07;&#x6076;&#x672C;&#x8D28;&#x201D;&#x2014;&#x5265;&#x524A;&#x4ED6;&#x4EBA;&#x7684;&#x5269;&#x4F59;&#x4EF7;&#x503C;&#xFF0C;&#x6216;&#x8005;&#x8BF4;&#x662F;&#x8D44;&#x672C;&#x7684;&#x8FD0;&#x4F5C;&#x3002;</p>
<p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x867D;&#x7136;&#x8FD9;&#x672C;&#x4E66;&#x7684;&#x5185;&#x5BB9;&#x8FDC;&#x4E0D;&#x6B62;&#x4E8E;&#x6B64;&#xFF0C;&#x4F46;&#x6700;&#x6838;&#x5FC3;&#x7684;&#x4E5F;&#x5C31;&#x4E0A;&#x9762;&#x4E24;&#x6761;&#xFF0C;&#x5F53;&#x7136;&#x5199;&#x7684;&#x6700;&#x597D;&#x7684;&#x548C;&#x6700;&#x6709;&#x539F;&#x521B;&#x6027;&#x7684;&#x4E5F;&#x5C31;&#x8FD9;&#x4E24;&#x6761;&#x5427;&#x3002;&#x5176;&#x5B83;&#x5185;&#x5BB9;&#x4E5F;&#x4E0D;&#x9519;&#xFF0C;&#x6709;&#x5174;&#x8DA3;&#x7684;&#x53EF;&#x4EE5;&#x627E;&#x6765;&#x8BFB;&#x8BFB;&#x3002;</p>
<hr>
<p><strong>&#x54C1;&#x4E50;&#x4E66;&#x4F1A;&#x2014;&#x9605;&#x8BFB;&#x7ECF;&#x5178;&#xFF0C;&#x5206;&#x4EAB;&#x521B;&#x4F5C;</strong><br>&#x6B22;&#x8FCE;&#x7231;&#x597D;&#x5199;&#x4F5C;&#x548C;&#x9605;&#x8BFB;&#x7684;&#x670B;&#x53CB;&#x52A0;&#x5165;&#xFF0C;&#x4E13;&#x7528;&#x6807;&#x7B7E; #cn-book &#x548C;&#x4E13;&#x7528;&#x5E10;&#x53F7; @cn-book<br>&#x6B22;&#x8FCE;&#x5173;&#x6CE8;&#x5FAE;&#x4FE1;&#x516C;&#x4F17;&#x53F7;&#x201C;&#x54C1;&#x4E50;&#x4E66;&#x4F1A;&#x201D;</p>
<center><img src="https://steemitimages.com/DQmVTw2qJkhhA7Mz7fJzDvFhcCDYNxJtrowvs8EHFqW66Dm/cn-book.jpg" alt="cn-book.jpg"><br>&#x626B;&#x7801;&#x5173;&#x6CE8;&#xFF0C;&#x201C;&#x54C1;&#x4E50;&#x4E66;&#x4F1A;&#x201D;</center>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@lemooljiang/26" target="_blank" rel="noopener">&#x300A;&#x8D22;&#x5BCC;&#x81EA;&#x7531;&#x4E4B;&#x8DEF;&#x300B;&#x4E0D;&#x65AD;&#x5347;&#x7EA7;&#x4F60;&#x7684;&#x64CD;&#x4F5C;&#x7CFB;&#x7EDF;/ &#x54C1;&#x4E50;&#x4E66;&#x4F1A;#26&#x2013;&#x9605;&#x8BFB;&#x7ECF;&#x5178;&#xFF0C;&#x5206;&#x4EAB;&#x521B;&#x4F5C;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@lemooljiang/token/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmV67TEB2ezERsqkS7wpkJVpsEvJvCVgqHnRyHPswfZ4Nh/token.jpg" alt="杨过当年发行的“token”--三根金针">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-06-05T12:28:12.000Z">2018-06-05</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@lemooljiang/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    3 minutes read (About 416 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@lemooljiang/token/">杨过当年发行的“token”--三根金针</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmV67TEB2ezERsqkS7wpkJVpsEvJvCVgqHnRyHPswfZ4Nh/token.jpg" alt="token.jpg"></p>
<blockquote>
<p>&#x90ED;&#x8944;&#x9053;&#xFF1A;&#x201C;&#x5927;&#x54E5;&#x54E5;&#xFF0C;&#x5C06;&#x6765;&#x82E5;&#x662F;&#x6211;&#x5411;&#x4F60;&#x4E5F;&#x6C42;&#x4E09;&#x4EF6;&#x4E8B;&#xFF0C;&#x4F60;&#x80AF;&#x4E0D;&#x80AF;&#x7B54;&#x5E94;&#xFF1F;&#x201D;&#x6768;&#x8FC7;&#x6168;&#x7136;&#x9053;&#xFF1A;&#x201C;&#x4F46;&#x6559;&#x529B;&#x4E4B;&#x6240;&#x53CA;&#xFF0C;&#x65E0;&#x4E0D;&#x4ECE;&#x547D;&#x3002;&#x201D;&#x4ECE;&#x6000;&#x91CC;&#x53D6;&#x51FA;&#x4E00;&#x53EA;&#x5C0F;&#x76D2;&#xFF0C;&#x6253;&#x5F00;&#x76D2;&#x76D6;&#xFF0C;&#x62C8;&#x4E86;&#x4E09;&#x679A;&#x5C0F;&#x9F99;&#x5973;&#x5E73;&#x7D20;&#x6240;&#x7528;&#x7684;&#x91D1;&#x9488;&#x6697;&#x5668;&#xFF0C;&#x9012;&#x7ED9;&#x90ED;&#x8944;&#xFF0C;&#x8BF4;&#x9053;&#xFF1A;&#x201C;&#x6211;&#x89C1;&#x6B64;&#x91D1;&#x9488;&#xFF0C;&#x5982;&#x89C1;&#x4F60;&#x9762;&#x3002;&#x4F60;&#x5982;&#x4E0D;&#x80FD;&#x4EB2;&#x81EA;&#x4F1A;&#x6211;&#xFF0C;&#x6258;&#x4EBA;&#x6301;&#x9488;&#x4F20;&#x547D;&#xFF0C;&#x6211;&#x4E5F;&#x5FC5;&#x7ED9;&#x4F60;&#x529E;&#x5230;&#x3002;&#x201D;</p>
</blockquote>
<p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x2014;&#x2014;&#x2013;&#x6545;&#x4E8B;&#x51FA;&#x81EA;&#x300A;&#x795E;&#x96D5;&#x4FA0;&#x4FA3;&#x300B;</p>
<p>&#x7528;&#x5E01;&#x5708;&#x7528;&#x8BED;&#x89E3;&#x91CA;&#x4E0B;&#xFF1A;<br>1&#x3001;&#x6768;&#x8FC7;&#x5F53;&#x5E74;&#x53D1;&#x884C;&#x7684;&#x201C;token&#x201D;&#xFF1A;&#x4E09;&#x6839;&#x91D1;&#x9488;&#xFF0C;&#x4EE3;&#x8868;&#x53EF;&#x4EE5;&#x5411;&#x4ED6;&#x884C;&#x4F7F;&#x4E09;&#x6B21;&#x4F7F;&#x7528;&#x6743;&#x3002;<br>2&#x3001;&#x53D1;&#x884C;&#x5BF9;&#x8C61;&#xFF1A;&#x90ED;&#x8944;&#xFF0C;&#x610F;&#x5473;&#x7740;&#x53EA;&#x6709;&#x90ED;&#x8944;&#x624D;&#x6709;&#x884C;&#x4F7F;&#x6743;&#x3002;<br>3&#x3001;&#x53D1;&#x884C;&#x6570;&#x91CF;&#xFF1A;&#x4E09;&#x6839;&#xFF0C;&#x53EA;&#x80FD;&#x4F7F;&#x7528;&#x4E09;&#x6B21;&#xFF0C;&#x7528;&#x5B8C;&#x5373;&#x6BC1;&#x3002;<br>4&#x3001;&#x529F;&#x80FD;&#xFF1A;&#x4EE3;&#x8868;&#x6768;&#x8FC7;&#x7684;&#x4E09;&#x6B21;&#x529E;&#x4E8B;&#x80FD;&#x529B;&#x3002;<br>5&#x3001;&#x4F7F;&#x7528;&#x671F;&#x9650;&#xFF1A;&#x7EC8;&#x751F;&#x3002;</p>
<p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x7528;&#x73B0;&#x4EE3;&#x7684;&#x8BDD;&#x6765;&#x8BC4;&#x8BBA;&#xFF1A;&#x98CE;&#x9675;&#x6E21;&#x53E3;&#x521D;&#x76F8;&#x9047;&#xFF0C;&#x4E00;&#x89C1;&#x6768;&#x8FC7;&#x8BEF;&#x7EC8;&#x8EAB;&#xFF01;&#x53EF;&#x89C1;&#x53D1;&#x884C;&#x201C;token&#x201D;&#x5B9E;&#x5728;&#x5BB3;&#x4EBA;&#x5BB3;&#x5DF2;&#x3002;&#x90ED;&#x8944;&#x4E0A;&#x4E86;&#x201C;token&#x201D;&#x7684;&#x5F53;&#xFF0C;&#x540E;&#x6765;&#x7EC8;&#x751F;&#x672A;&#x5AC1;&#xFF0C;&#x4E0A;&#x4E86;&#x5CE8;&#x7709;&#x5C71;&#x5F53;&#x5C3C;&#x59D1;&#x3002;&#x5B9E;&#x5728;&#x662F;&#x5931;&#x5927;&#x4E8E;&#x5F97;&#x3002;</p>
<p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x5E01;&#x5708;&#x7528;&#x8BED;&#x6765;&#x8BF4;&#xFF0C;&#x201C;token&#x201D;&#x5C31;&#x662F;&#x5F53;&#x524D;&#x5927;&#x997C;&#xFF0C;&#x5272;&#x97ED;&#x83DC;&#x5229;&#x5668;&#x3002;&#x4E0D;&#x7BA1;&#x53E4;&#x4ECA;&#x4E2D;&#x5916;&#xFF0C;&#x83AB;&#x4E0D;&#x5982;&#x662F;&#xFF01;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@lemooljiang/token" target="_blank" rel="noopener">&#x6768;&#x8FC7;&#x5F53;&#x5E74;&#x53D1;&#x884C;&#x7684;&#x201C;token&#x201D;&#x2013;&#x4E09;&#x6839;&#x91D1;&#x9488;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@lemooljiang/260/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmb1oL9GgB8izag43qUec7Tm3q3t3BcQkxyMi2UUkrheGr/death.jpg" alt="站立而亡--时代的歌之260">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-06-02T14:17:18.000Z">2018-06-02</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@lemooljiang/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    a minute read (About 173 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@lemooljiang/260/">站立而亡--时代的歌之260</a>
            
        </h1>
        <div class="content">
            <p>&#x6211;&#x4E0D;&#x613F;&#x8EBA;&#x4E0B;&#xFF0C;<br>&#x4EA6;&#x4E0D;&#x613F;&#x4F11;&#x606F;&#x3002;<br>&#x6211;&#x5BB3;&#x6015;&#x4E00;&#x95ED;&#x773C;&#xFF0C;<br>&#x575A;&#x5B88;&#x7684;&#x52C7;&#x6C14;&#x5C31;&#x4F1A;&#x4E27;&#x5C3D;&#xFF01;</p>
<p>&#x50CF;&#x4E00;&#x4F4D;&#x6D74;&#x8840;&#x7684;&#x5C06;&#x519B;&#xFF0C;<br>&#x5DF2;&#x5377;&#x5203;&#x7684;&#x5200;&#x53E3;&#x8FD8;&#x6302;&#x7740;&#x654C;&#x4EBA;&#x7684;&#x8840;&#x8089;&#x3002;<br>&#x522E;&#x8FC7;&#x5C71;&#x91CE;&#x7684;&#x72C2;&#x98CE;&#xFF0C;<br>&#x5377;&#x8D70;&#x4E86;&#x6B7B;&#x8005;&#x7684;&#x4EA1;&#x7075;&#x3002;</p>
<p>&#x6211;&#x4E0D;&#x613F;&#x5012;&#x4E0B;&#xFF0C;<br>&#x7EB5;&#x4F7F;&#x91CD;&#x8D1F;&#x5DF2;&#x538B;&#x5F2F;&#x4E86;&#x6211;&#x7684;&#x810A;&#x6881;&#xFF01;<br>&#x65E5;&#x590D;&#x4E00;&#x65E5;&#x6298;&#x78E8;&#x6211;&#x7684;&#x7CBE;&#x795E;&#xFF0C;<br>&#x51B7;&#x9177;&#x7684;&#x5BD2;&#x98CE;&#x51BB;&#x7ED3;&#x6211;&#x7684;&#x610F;&#x5FD7;&#xFF0C;<br>&#x6211;&#x4E5F;&#x5B81;&#x613F;&#x633A;&#x7ACB;&#xFF0C;<br>&#x7AD9;&#x6210;&#x4E00;&#x4E2A;&#x6811;&#x6869;&#xFF0C;<br>&#x7AD6;&#x6210;&#x4E00;&#x4E2A;&#x4E30;&#x7891;&#xFF01;</p>
<p><img src="https://cdn.steemitimages.com/DQmb1oL9GgB8izag43qUec7Tm3q3t3BcQkxyMi2UUkrheGr/death.jpg" alt="death.jpg"></p>
<p>@lemooljiang #songofera</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@lemooljiang/260" target="_blank" rel="noopener">&#x7AD9;&#x7ACB;&#x800C;&#x4EA1;&#x2013;&#x65F6;&#x4EE3;&#x7684;&#x6B4C;&#x4E4B;260</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@lemooljiang/259/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmPL21GUT3caU5iBXmaAjdwoEhZS1WbsQQuTUYU8mxR1dV/night2.jpg" alt="猫头鹰之夜--时代的歌之259">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-06-01T14:38:27.000Z">2018-06-01</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@lemooljiang/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    a minute read (About 120 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@lemooljiang/259/">猫头鹰之夜--时代的歌之259</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmPL21GUT3caU5iBXmaAjdwoEhZS1WbsQQuTUYU8mxR1dV/night2.jpg" alt="night2.jpg"></p>
<p>&#x5495;&#x565C;&#x7684;&#x53E4;&#x602A;&#x53EB;&#x58F0;&#xFF0C;<br>&#x548C;&#x90A3;&#x98CE;&#x5439;&#x8FC7;&#x7684;&#x6C99;&#x6C99;&#x3002;<br>&#x5173;&#x4E8E;&#x5149;&#x660E;&#x4E0E;&#x9ED1;&#x6697;&#x7684;&#x6218;&#x4E89;&#xFF0C;<br>&#x548C;&#x5173;&#x4E8E;&#x795E;&#x79D8;&#x4E3B;&#x4E49;&#x7684;&#x53D9;&#x4E8B;&#x3002;</p>
<p>&#x4E00;&#x53EA;&#x7530;&#x9F20;&#x7684;&#x60B2;&#x60E8;&#x547D;&#x8FD0;&#xFF0C;<br>&#x548C;&#x4E00;&#x4E2A;&#x5B69;&#x7AE5;&#x7684;&#x5947;&#x7279;&#x5E7B;&#x60F3;&#x3002;<br>&#x5728;&#x8FD9;&#x5B81;&#x9759;&#x5982;&#x6CE2;&#x7684;&#x6697;&#x591C;&#xFF0C;<br>&#x8FD8;&#x6709;&#x5173;&#x4E8E;&#x677E;&#x5B50;&#x957F;&#x5BFF;&#x7684;&#x4F20;&#x8BF4;&#x3002;</p>
<p>@lemooljiang #songofera</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@lemooljiang/259" target="_blank" rel="noopener">&#x732B;&#x5934;&#x9E70;&#x4E4B;&#x591C;&#x2013;&#x65F6;&#x4EE3;&#x7684;&#x6B4C;&#x4E4B;259</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@lemooljiang/3vbcvu/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmZg4QDxve71m2etDTPLGq71pmX8QX7AqRpbjpBKgudZQb/brain.jpg" alt="当手机植入大脑......">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-05-31T15:18:03.000Z">2018-05-31</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@lemooljiang/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    4 minutes read (About 577 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@lemooljiang/3vbcvu/">当手机植入大脑......</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmZg4QDxve71m2etDTPLGq71pmX8QX7AqRpbjpBKgudZQb/brain.jpg" alt="brain.jpg"></p>
<p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x6709;&#x4E0D;&#x5C11;&#x670B;&#x53CB;&#x548C;&#x624B;&#x673A;&#x662F;&#x201C;&#x5408;&#x4F53;&#x201D;&#x7684;&#xFF0C;&#x7C98;&#x5728;&#x4E00;&#x8D77;&#x7684;&#x65F6;&#x95F4;&#x4F30;&#x8BA1;&#x5FEB;&#x8D85;15&#x4E2A;&#x5C0F;&#x65F6;&#x4E86;&#xFF01;&#x6709;&#x65F6;&#x548C;&#x670B;&#x53CB;&#x4E00;&#x8D77;&#x5403;&#x996D;&#xFF0C;&#x670B;&#x53CB;&#x4E5F;&#x662F;&#x4E00;&#x8FB9;&#x5403;&#x4E00;&#x8FB9;&#x770B;&#x624B;&#x673A;&#xFF1B;&#x6709;&#x65F6;&#x5728;&#x4E0A;&#x8BFE;&#x65F6;&#xFF0C;&#x4E5F;&#x4F1A;&#x53D1;&#x73B0;&#x5B66;&#x751F;&#x662F;&#x4E00;&#x7247;&#x7684;&#x624B;&#x673A;&#x515A;&#x554A;&#xFF01;&#x60C5;&#x96BE;&#x4EE5;&#x582A;&#x554A;&#xFF01;&#x770B;&#x5230;&#x8FD9;&#x4E9B;&#x4EBA;&#x5982;&#x6B64;&#x75F4;&#x8FF7;&#xFF0C;&#x4E0D;&#x514D;&#x6709;&#x65F6;&#x620F;&#x8A00;&#xFF1A;&#x5E72;&#x8106;&#x628A;&#x624B;&#x673A;&#x690D;&#x5165;&#x5927;&#x8111;&#x7B97;&#x4E86;&#xFF01;&#x4E0D;&#x8FC7;&#xFF0C;&#x597D;&#x50CF;&#x8FD8;&#x771F;&#x6709;&#x8FD9;&#x4E48;&#x56DE;&#x4E8B;&#x2026;&#x2026;</p>
<p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;<strong>&#x5F53;&#x624B;&#x673A;&#x690D;&#x5165;&#x5927;&#x8111;&#xFF1F;&#xFF01;&#x6362;&#x53E5;&#x8BDD;&#x6765;&#x8BF4;&#x4E0B;&#xFF0C;&#x4EBA;&#x5DE5;&#x667A;&#x80FD;&#x7684;&#x82AF;&#x7247;&#x771F;&#x5230;&#x4E86;&#x53EF;&#x4EE5;&#x690D;&#x5165;&#x4EBA;&#x8111;&#x7684;&#x5730;&#x6B65;&#x5417;&#xFF1F;</strong></p>
<blockquote>
<p>&#x4E13;&#x5BB6;&#x79F0;&#xFF0C;&#x5229;&#x7528;&#x65E0;&#x7EBF;&#x6280;&#x672F;&#x3001;&#x53EF;&#x4EE5;&#x5D4C;&#x5165;&#x5728;&#x4EBA;&#x4F53;&#x5185;&#x7684;&#x624B;&#x673A;&#x6216;&#x5176;&#x4ED6;&#x8BBE;&#x5907;&#x5C06;&#x5728;2023&#x5E74;&#x5B9E;&#x73B0;&#x5546;&#x4E1A;&#x5316;&#x3002;</p>
<p>&#x672A;&#x6765;&#x4F60;&#x53EF;&#x80FD;&#x5E76;&#x4E0D;&#x5E0C;&#x671B;&#x76F4;&#x63A5;&#x5728;&#x8111;&#x5B50;&#x91CC;&#x63A5;&#x6536;&#x77ED;&#x4FE1;&#x548C;&#x63A5;&#x542C;&#x7535;&#x8BDD;&#xFF0C;&#x4F46;&#x90A3;&#x4E2A;&#x65F6;&#x5019;&#x80AF;&#x5B9A;&#x4F1A;&#x6709;&#x5927;&#x91CF;&#x7684;&#x5176;&#x4ED6;&#x7684;&#x4E1C;&#x897F;&#x4F1A;&#x201C;&#x8FDB;&#x9A7B;&#x201D;&#x4EBA;&#x4F53;&#xFF0C;&#x7279;&#x522B;&#x662F;&#x5728;&#x533B;&#x7597;&#x9886;&#x57DF;&#xFF0C;&#x6BD4;&#x5982;&#x73B0;&#x5728;&#x5C31;&#x6709;&#x7684;&#x5FC3;&#x810F;&#x8D77;&#x640F;&#x5668;&#x548C;&#x4EBA;&#x5DE5;&#x7535;&#x5B50;&#x8033;&#x8717;&#x3002;&#x8FD9;&#x4EC5;&#x4EC5;&#x53EA;&#x662F;&#x4E2A;&#x5F00;&#x59CB;&#x3002;&#x5F53;&#x8FD9;&#x4E9B;&#x690D;&#x5165;&#x4F53;&#x5185;&#x7684;&#x8BBE;&#x5907;&#x4E0E;&#x624B;&#x673A;&#x8FDE;&#x63A5;&#x5728;&#x4E00;&#x8D77;&#x65F6;&#xFF0C;&#x8FD8;&#x80FD;&#x5B9E;&#x73B0;&#x76D1;&#x63A7;&#x76D1;&#x6D4B;&#x529F;&#x80FD;&#x3002;&#x6BD4;&#x5982;&#x7CD6;&#x5C3F;&#x75C5;&#x60A3;&#x8005;&#x3001;&#x5FC3;&#x810F;&#x75C5;&#x60A3;&#x8005;&#x7B49;&#xFF0C;&#x5F53;&#x4E00;&#x65E6;&#x68C0;&#x6D4B;&#x5230;&#x6709;&#x6570;&#x636E;&#x5F02;&#x5E38;&#x7684;&#x65F6;&#x5019;&#x5C31;&#x80FD;&#x53D1;&#x9001;&#x8B66;&#x62A5;&#x3002;&#x8FD9;&#x4E2A;&#x6280;&#x672F;&#x867D;&#x7136;&#x5F88;&#x597D;&#xFF0C;&#x5177;&#x6709;&#x975E;&#x5E38;&#x9AD8;&#x7684;&#x4EF7;&#x503C;&#xFF0C;&#x4F46;&#x4E0D;&#x5F97;&#x4E0D;&#x63D0;&#x4E00;&#x70B9;&#xFF0C;&#x624B;&#x673A;&#x690D;&#x5165;&#x5934;&#x8111;&#x4E5F;&#x5C31;&#x8BF4;&#x660E;&#x4E86;&#x4F60;&#x5F97;24&#x5C0F;&#x65F6;&#x5F00;&#x673A;&#xFF0C;&#x90A3;&#x4E0D;&#x4E5F;&#x5C31;&#x4F1A;&#x65F6;&#x65F6;&#x523B;&#x523B;&#x7684;&#x66B4;&#x9732;&#x4F60;&#x7684;&#x4E2A;&#x4EBA;&#x9690;&#x79C1;&#xFF1F;&#x653F;&#x5E9C;&#x6709;&#x5173;&#x90E8;&#x95E8;&#x4EE5;&#x53CA;&#x9ED1;&#x5BA2;&#x5C31;&#x80FD;&#x975E;&#x5E38;&#x7B80;&#x5355;&#x7684;&#x83B7;&#x53D6;&#x5230;&#x4F60;&#x7684;&#x4F4D;&#x7F6E;&#x4FE1;&#x606F;&#x4EE5;&#x53CA;&#x5176;&#x4ED6;&#x4E2A;&#x4EBA;&#x4FE1;&#x606F;&#x3002;</p>
<p>&#x672A;&#x6765;&#xFF0C;&#x4EBA;&#x4EEC;&#x4F1A;&#x6539;&#x53D8;&#x4ED6;&#x4EEC;&#x5F7C;&#x6B64;&#x4E4B;&#x95F4;&#x7684;&#x6C9F;&#x901A;&#x65B9;&#x5F0F;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x771F;&#x7684;&#x613F;&#x610F;&#x5728;&#x81EA;&#x5DF1;&#x7684;&#x8111;&#x5B50;&#x4E2D;&#x690D;&#x5165;&#x4E00;&#x53F0;&#x624B;&#x673A;.</p>
</blockquote>
<p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x597D;&#x5427;&#xFF0C;&#x4EBA;&#x673A;&#x6DF7;&#x5408;&#x7684;&#x65F6;&#x4EE3;&#x5C31;&#x8FD9;&#x6837;&#x5F00;&#x59CB;&#x4E86;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x90A3;&#x4E9B;&#x4F4E;&#x5934;&#x7684;&#x624B;&#x673A;&#x515A;&#x4EEC;&#xFF01;&#x2026;&#x2026;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@lemooljiang/3vbcvu" target="_blank" rel="noopener">&#x5F53;&#x624B;&#x673A;&#x690D;&#x5165;&#x5927;&#x8111;&#x2026;&#x2026;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@lemooljiang/5hoyv5/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmVcpcwz2VnmJyDp5zukbi9WkcFCf4hpgTs4WrWhMbumif/lemooljiang.jpg" alt="刷一下币问">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-05-29T14:31:48.000Z">2018-05-29</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@lemooljiang/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    3 minutes read (About 442 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@lemooljiang/5hoyv5/">刷一下币问</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmVcpcwz2VnmJyDp5zukbi9WkcFCf4hpgTs4WrWhMbumif/lemooljiang.jpg" alt="lemooljiang.jpg"></p>
<p>&#x5E01;&#x95EE;&#xFF1A;&#x533A;&#x5757;&#x94FE;&#x5B66;&#x4E60;&#x548C;&#x77E5;&#x8BC6;&#x53D8;&#x73B0;&#x7684;&#x5185;&#x5BB9;&#x5E73;&#x53F0;&#xFF0C;&#x7528;&#x6237;&#x4F18;&#x8D28;&#x7684;&#x95EE;&#x7B54;&#x53EF;&#x81EA;&#x52A8;&#x83B7;&#x5F97;YOYOW&#x7684;&#x4EE3;&#x5E01;&#x5956;&#x52B1;&#x3002;<br><a href="https://www.bitask.org/?/account/register/invitation_code-zs5Xw4Y1" target="_blank" rel="noopener">https://www.bitask.org/?/account/register/invitation_code-zs5Xw4Y1</a></p>
<p>&#x5E01;&#x95EE;&#x7EC8;&#x4E8E;&#x6709;&#x4E86;&#x6B63;&#x5F0F;&#x9080;&#x8BF7;&#x5236;&#x7684;&#x6D3B;&#x52A8;&#xFF0C;&#x867D;&#x7136;&#x770B;&#x8D77;&#x6765;&#x6709;&#x70B9;&#x50CF;&#x662F;&#x641E;&#x4F20;&#x9500;&#xFF08;&#x4F20;&#x9500;&#x77E5;&#x8BC6;&#x4E5F;&#x662F;&#x4E00;&#x4EF6;&#x7F8E;&#x4E8B;&#x5427;&#xFF09;&#xFF0C;&#x4E0D;&#x8FC7;&#x8FD8;&#x662F;&#x9AD8;&#x5174;&#x4E0B;&#x5427;&#xFF0C;&#x5E01;&#x95EE;&#x662F;&#x7EC8;&#x4E8E;&#x8D70;&#x5230;&#x53F0;&#x524D;&#x4E86;&#xFF01;</p>
<p>&#x5E01;&#x95EE;&#x662F;&#x5E01;&#x5708;&#x4E2D;&#x7684;&#x201C;&#x77E5;&#x4E4E;&#x201D;&#xFF0C;&#x5C0F;&#x800C;&#x7F8E;&#x7684;&#x5B9A;&#x4F4D;&#x3002;&#x76EE;&#x524D;&#x6765;&#x8BF4;&#x7684;&#x8BDD;&#xFF0C;&#x7528;&#x6237;&#x8FD8;&#x4E0D;&#x662F;&#x5F88;&#x591A;&#xFF0C;&#x636E;&#x7EDF;&#x8BA1;&#x65E5;&#x6D3B;&#x8DCC;&#x7528;&#x6237;&#x4E5F;&#x5C31;&#x5728;&#x5343;&#x4EBA;&#x4EE5;&#x4E0B;&#x5427;&#x3002;&#x5F97;&#x5230;&#x7684;&#x5956;&#x52B1;&#x4E5F;&#x975E;&#x5E38;&#x5C11;&#xFF0C;&#x6211;&#x4E00;&#x4E2A;&#x591A;&#x6708;&#x4E5F;&#x624D;1000&#x591A;&#x4E2A;&#x5427;&#x3002;&#x6536;&#x76CA;&#x662F;&#x6BCF;7&#x5929;&#xFF08;&#x6BCF;&#x5468;&#x65E5;&#xFF09;&#x7ED3;&#x7B97;&#x4E00;&#x6B21;&#xFF0C;&#x5E01;&#x95EE;&#x7684;&#x603B;&#x7ED3;&#x7B97;&#x5728;5&#x4E07;&#x4E2A;YOYO&#x5DE6;&#x53F3;&#x5427;&#x3002;</p>
<p>&#x5E01;&#x95EE;&#x662F;&#x9002;&#x5408;&#x4E00;&#x4E9B;&#x788E;&#x7247;&#x7684;&#x65F6;&#x95F4;&#x5237;&#x7740;&#x73A9;&#xFF0C;&#x73B0;&#x5728;&#x8FD8;&#x5904;&#x5728;&#x65E9;&#x671F;&#x7684;&#x53D1;&#x5C55;&#x9636;&#x6BB5;&#xFF0C;&#x5E76;&#x6CA1;&#x6709;&#x7279;&#x522B;&#x6709;&#x4EF7;&#x503C;&#x7684;&#x4E1C;&#x4E1C;&#x51FA;&#x6765;&#x3002;&#x6211;&#x8FD8;&#x770B;&#x5230;&#x6709;&#x4E0D;&#x5C11;steemit&#x7684;&#x5C0F;&#x4F19;&#x4F34;&#x8FC7;&#x53BB;&#x7684;&#xFF0C;&#x73B0;&#x5728;&#x7684;&#x5A01;&#x671B;&#x8FD8;&#x633A;&#x9AD8;&#x7684;&#x3002;</p>
<p>&#x6536;&#x96C6;&#x4E86;&#x51E0;&#x70B9;&#x5927;&#x5BB6;&#x5173;&#x5FC3;&#x70B9;&#x8D5E;&#x7684;&#x95EE;&#x9898;&#xFF1A;</p>
<blockquote>
<p>&#x6BCF;&#x6B21;&#x70B9;&#x8D5E;&#x6D88;&#x8017;2&#x70B9;&#x80FD;&#x91CF;&#x3002;&#x5F53;&#x80FD;&#x91CF;&#x4F4E;&#x4E8E;2&#x65F6;&#xFF0C;&#x5C06;&#x4E0D;&#x5728;&#x6D88;&#x8017;&#xFF0C;&#x4F46;&#x88AB;&#x8D5E;&#x7684;&#x7528;&#x6237;&#x4E0D;&#x4F1A;&#x6709;&#x5956;&#x52B1;&#x3002;</p>
<p>&#x80FD;&#x91CF;&#x662F;&#x7EBF;&#x6027;&#x6062;&#x590D;&#xFF0C;&#x6BCF;&#x5206;&#x949F;0.05</p>
<p>&#x5A01;&#x671B;&#x503C;&#x8BA1;&#x7B97;&#x89C4;&#x5219;&#xFF1A;<br>&#x7CFB;&#x7EDF;&#x9ED8;&#x8BA4;&#x5A01;&#x671B;&#x7CFB;&#x6570;&#x6570;&#x503C;&#x662F; 3<br>&#x5A01;&#x671B;&#x516C;&#x5F0F;&#xFF1A;log((((&#x7528;&#x6237;&#x7EC4;&#x5A01;&#x671B;&#x7CFB;&#x6570; x &#x8D5E;&#x540C;&#x6570; - &#x7528;&#x6237;&#x7EC4;&#x5A01;&#x671B;&#x7CFB;&#x6570; x &#x53CD;&#x5BF9;&#x6570;) + &#x53D1;&#x8D77;&#x8005;&#x8D5E;&#x540C;&#x53CD;&#x5BF9;&#x5A01;&#x671B;&#x7CFB;&#x6570; + &#x6700;&#x4F73;&#x56DE;&#x590D;&#x5A01;&#x671B;&#x7CFB;&#x6570;) + 0.5), &#x5BF9;&#x6570;&#x5E95;&#x503C;)</p>
</blockquote>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@lemooljiang/5hoyv5" target="_blank" rel="noopener">&#x5237;&#x4E00;&#x4E0B;&#x5E01;&#x95EE;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@lemooljiang/page/66/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@lemooljiang/page/68/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@lemooljiang/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@lemooljiang/page/66/">66</a></li>
            
            <li><a class="pagination-link is-current" href="/@lemooljiang/page/67/">67</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@lemooljiang/page/68/">68</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@lemooljiang/page/180/">180</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@lemooljiang/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@lemooljiang/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@lemooljiang/content.json"};</script>



    
<script src="/@lemooljiang/js/bundle.js" defer></script></body>
</html>

