
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.8.0">
    <meta charset="utf-8">
<title>投資Steem的好處 - deanliu</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@deanliu/css/style.css">

<link rel="stylesheet" href="/@deanliu/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@deanliu/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="deanliu" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@deanliu/">Home</a>
                
                <a class="navbar-item" href="/@deanliu/archives">Archives</a>
                
                <a class="navbar-item" href="/@deanliu/categories">Categories</a>
                
                <a class="navbar-item" href="/@deanliu/tags">Tags</a>
                
                <a class="navbar-item" href="/@deanliu/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@deanliu/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://ipfs.busy.org/ipfs/QmPwV8tx1scynnjHUcW7dLbqWJC8Ld1TyV85jXna4oskmK" alt="投資Steem的好處">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-09-07T02:24:36.000Z">2018-09-07</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@deanliu/categories/steem/">steem</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1332 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                投資Steem的好處
            
        </h1>
        <div class="content">
            <p>&#x5C0D;&#xFF0C;&#x6211;&#x77E5;&#x9053;&#xFF0C;&#x9019;&#x5169;&#x5929;&#x53C8;&#x8DCC;&#x7684;&#x6709;&#x9EDE;&#x9F3B;&#x9752;&#x81C9;&#x816B;&#x7684;&#xFF0C;&#x4E3B;&#x8981;&#x662F;&#x5927;&#x9905;&#x5E36;&#x982D;&#x4E0B;&#x6BBA;&#xFF0C;&#x5E7E;&#x4E4E;&#x4E5F;&#x6C92;&#x5E63;&#x80FD;&#x5016;&#x514D;&#x3002;</p>
<p>&#x4F46;&#x6211;&#x524D;&#x5E7E;&#x5929;&#x5C31;&#x60F3;&#x5BEB;&#x9019;&#x4E00;&#x7BC7;&#x6587;&#x7AE0;&#xFF0C;&#x6211;&#x771F;&#x5FC3;&#x89BA;&#x5F97;&#x6295;&#x8CC7;Steem&#xFF0C;&#x6709;&#x5F88;&#x591A;&#x597D;&#x8655;&#x554A;&#xFF0C;&#x70BA;&#x4EC0;&#x9EBC;&#x7DAD;&#x6301;&#x4E0D;&#x4F4F;&#x9AD8;&#x6A94;&#x50F9;&#x4F4D;&#xFF0C;&#x751A;&#x81F3;&#x4E0B;&#x63A2;&#x4E00;&#x5E74;&#x4F86;&#x7684;&#x4F4E;&#x9EDE;&#x5462;&#xFF1F;&#x5176;&#x5BE6;&#xFF0C;&#x4E00;&#x500B;&#x5E63;&#xFF0C;&#x8A72;&#x503C;&#x591A;&#x5C11;&#x201D;&#x9322;&#x201D;&#xFF1F;&#x9322;&#x662F;&#x6CD5;&#x5E63;&#xFF0C;&#x9019;&#x5169;&#x8005;&#xFF0C;&#x9084;&#x771F;&#x662F;&#x96E3;&#x4EE5;&#x8861;&#x91CF;&#x3002;&#x6211;&#x5411;&#x4F86;&#x89BA;&#x5F97;&#x5E63;&#x503C;&#x591A;&#x5C11;&#x201C;&#x6CD5;&#x5E63;&#x201D;&#xFF0C;&#x5176;&#x5BE6;&#x662F;&#x500B;&#x8CC7;&#x672C;&#x904A;&#x6232;&#xFF0C;&#x6C92;&#x6709;&#x4E00;&#x5B9A;&#x9053;&#x7406;&#x3002;&#x4F46;&#x662F;&#x6709;&#x500B;&#x76F8;&#x5C0D;&#x6709;&#x9053;&#x7406;&#x7684;&#x8861;&#x91CF;&#x6CD5;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x52A0;&#x5BC6;&#x8CC7;&#x7522;&#x4E4B;&#x9593;&#x7684;&#x76F8;&#x5C0D;&#x50F9;&#x683C;&#xFF1A;CMC&#x6392;&#x540D;&#xFF01;</p>
<p>&#x7136;&#x800C;&#xFF0C;Steem&#x73FE;&#x5728;&#x6392;&#x540D;&#x53EA;&#x5728; <a href="https://coinmarketcap.com/currencies/steem/" target="_blank" rel="noopener">#37</a>&#xFF0C;&#x8AAA;&#x771F;&#x7684;&#x5BE6;&#x5728;&#x662F;&#x4E0D;&#x9AD8;&#x554A;&#xFF01;&#x771F;&#x5FC3;&#x8A8D;&#x70BA;&#x9019;&#x662F;&#x4E00;&#x500B;&#x50F9;&#x503C;&#x4F4E;&#x4F30;&#x7684;&#x5E63;&#x554A;&#xFF01;&#x770B;&#x770B;&#x6392;&#x540D;&#x5728;Steem&#x524D;&#x9762;&#x7684;&#x90A3;&#x4E9B;&#x5E63;&#xFF0C;&#x4ED6;&#x5011;&#x771F;&#x7684;&#x6210;&#x5C31;&#x4E86;&#x4E9B;&#x4EC0;&#x9EBC;&#x55CE;&#xFF1F;&#x6709;&#x4E9B;&#x662F;&#x6709;&#xFF0C;&#x4F46;&#x5F88;&#x591A;&#xFF0C;&#x61C9;&#x8A72;&#x90FD;&#x662F;&#x5EFA;&#x7BC9;&#x5728;&#x4E00;&#x7A2E;&#x201C;&#x672A;&#x4F86;&#x4F30;&#x503C;&#x201D;&#x4E0A;&#x5427;&#xFF01;&#x610F;&#x601D;&#x662F;&#xFF0C;&#x4ED6;&#x5011;&#x63D0;&#x51FA;&#x4E86;&#x5F88;&#x68D2;&#x7684;&#x6982;&#x5FF5;&#xFF0C;&#x6709;&#x4E0D;&#x932F;&#x7684;&#x5718;&#x968A;&#x5728;&#x958B;&#x767C;&#xFF0C;&#x6709;&#x4E00;&#x5B9A;&#x7684;&#x6210;&#x529F;&#x6A5F;&#x7387;&#xFF0C;&#x7136;&#x5F8C;&#x201D;&#x5E02;&#x503C;&#x7BA1;&#x7406;&#x201D;&#x4E5F;&#x505A;&#x5F97;&#x4E0D;&#x932F;&#x2026;. &#x4F46;&#x4E0D;&#x4E00;&#x5B9A;&#x6703;&#x6210;&#x529F;&#x7684;&#xFF0C;&#x771F;&#x7684;&#xFF0C;&#x5C31;&#x50CF;&#x662F;&#x5275;&#x696D;&#x677F;&#x7684;&#x80A1;&#x7968;&#xFF0C;&#x6709;&#x591A;&#x5C11;&#x6490;&#x5230;&#x6700;&#x5F8C;&#x767C;&#x9054;&#xFF1F;</p>
<p>&#x9084;&#x6709;&#x4E00;&#x4E9B;&#x5E63;&#xFF0C;&#x662F;&#x771F;&#x7684;&#x201C;&#x73FE;&#x5728;&#x201D;&#x5C31;&#x6709;&#x660E;&#x986F;&#x61C9;&#x7528;&#x8207;&#x4F7F;&#x7528;&#x7FA4;&#xFF0C;&#x770B;&#x8D77;&#x4F86;&#x662F;&#x771F;&#x7684;&#x767C;&#x5C55;&#x8D77;&#x4F86;&#x4E86;&#xFF0C;&#x4F46;&#x662F;&#x5225;&#x5FD8;&#x4E86;&#xFF0C;&#x5982;&#x679C;&#x9019;&#x4E9B;&#x5728;&#x5176;&#x4E0A;&#x7684;&#x61C9;&#x7528;&#xFF0C;&#x90FD;&#x662F;&#x6B63;&#x5728;&#x8A66;&#x9A57;&#x6027;&#x8CEA;&#xFF0C;&#x90A3;&#x9EBC;&#xFF0C;&#x4E00;&#x65E6;&#x5927;&#x898F;&#x6A21;&#x5931;&#x6557;&#xFF0C;&#x90A3;&#x57FA;&#x5E95;&#x7684;&#x5E73;&#x53F0;&#x4E5F;&#x53EF;&#x80FD;&#x5C31;&#x8DDF;&#x8457;&#x6C92;&#x843D;&#x4E86;&#x2026; &#xFF08;&#x4E00;&#x500B;&#x73FE;&#x5BE6;&#x4F8B;&#x5B50;&#x662F;&#xFF1A;&#x8CE3;&#x593E;&#x5A03;&#x5A03;&#x6A5F;&#x7684;&#x516C;&#x53F8;&#x770B;&#x4F3C;&#x8CFA;&#x5F88;&#x591A;&#x9322;&#xFF0C;&#x4F46;&#x6703;&#x662F;&#x503C;&#x5F97;&#x6295;&#x8CC7;&#x7684;&#x597D;&#x516C;&#x53F8;&#x55CE;&#xFF1F;&#x4ED6;&#x662F;&#x56E0;&#x70BA;&#x593E;&#x5A03;&#x5A03;&#x71B1;&#x6F6E;&#x800C;&#x53D7;&#x60E0;&#xFF0C;&#x4E00;&#x65E6;&#x9019;&#x98A8;&#x6F6E;&#x904E;&#x4E86;&#xFF0C;&#x90A3;&#x4E0D;&#x5C31;GG&#x4E86;&#xFF1F;&#xFF09;</p>
<p>Steem&#x5247;&#x4E0D;&#x592A;&#x4E00;&#x6A23;&#xFF0C;&#x4ED6;&#x7684;&#x767C;&#x5C55;&#x8207;&#x61C9;&#x7528;&#x65E9;&#x5DF2;&#x5728;&#x9019;&#x5169;&#x5E74;&#x591A;&#x4F86;&#x6162;&#x6162;&#x5370;&#x8B49;&#xFF0C;&#x4E14;&#x4E00;&#x76F4;&#x5728;&#x9032;&#x5316;&#x3002;&#x5982;&#x679C;&#x76EE;&#x524D;Steem&#x7684;&#x50F9;&#x683C;&#x662F;&#x56E0;&#x70BA;SMT&#x201D;&#x5DF2;&#x7D93;&#x201D;&#x63A8;&#x51FA;&#xFF0C;&#x90A3;&#x53EF;&#x80FD;&#x6211;&#x5011;&#x4E5F;&#x5FC5;&#x9808;&#x8AAA;Steem&#x4E5F;&#x6709;&#x6C34;&#x4EFD;&#xFF08;&#x5982;&#x540C;&#x524D;&#x4F8B;&#xFF09;&#xFF0C;&#x4F46;&#x81F3;&#x5C11;&#x76EE;&#x524D;&#x9084;&#x4E0D;&#x662F;&#x9019;&#x60C5;&#x6CC1;&#xFF08;<del>&#x610F;&#x601D;&#x662F;&#x4EE5;&#x5F8C;&#x9084;&#x80FD;&#x52A0;&#x6C34;&#x5F80;&#x4E0A;</del>&#xFF09;&#x3002;</p>
<p>&#x53E6;&#x5916;&#xFF0C;&#x4F60;&#x80FD;&#x770B;&#x5230;&#x54EA;&#x500B;&#x5E63;&#x7684;&#x958B;&#x767C;&#x60C5;&#x6CC1;&#xFF0C;&#x662F;&#x5168;&#x9762;&#x958B;&#x82B1;&#xFF0C;&#x4E14;&#x5E38;&#x5E38;&#x6709;&#x9032;&#x5EA6;&#x5831;&#x544A;&#x7684;&#xFF1F;&#x901A;&#x5E38;&#xFF0C;&#x6295;&#x8CC7;&#x5176;&#x4ED6;&#x5E63;&#xFF0C;&#x4F60;&#x5C31;&#x5F97;&#x7B49;&#x958B;&#x767C;&#x5718;&#x968A;&#x5927;&#x767C;&#x6148;&#x60B2;&#x5B9A;&#x6642;&#x7D66;&#x4F60;&#x66F4;&#x65B0;&#x5831;&#x544A;&#xFF0C;&#x4E0D;&#x5831;&#x544A;&#x4F60;&#x4E5F;&#x6C92;&#x8FA6;&#x6CD5;&#xFF0C;&#x5831;&#x544A;&#x5F88;&#x7C21;&#x77ED;&#x4F60;&#x4E5F;&#x6C92;&#x8FA6;&#x6CD5;&#x2026; &#x4E5F;&#x8A31;&#x6709;&#x500B;&#x793E;&#x7FA4;&#x983B;&#x9053;&#xFF0C;&#x4F46;&#x88E1;&#x9762;&#x7684;Admin&#x7E3D;&#x662F;&#x6253;&#x592A;&#x6975;&#xFF0C;&#x4E0D;&#x53EF;&#x80FD;&#x771F;&#x7684;&#x544A;&#x8A34;&#x4F60;&#x9245;&#x7D30;&#x5F4C;&#x907A;&#x7684;&#x4E8B;&#x60C5;&#x3002;&#x4F60;&#x8981;&#x662F;&#x53B2;&#x5BB3;&#x4E00;&#x9EDE;&#xFF0C;&#x901A;&#x5E38;&#x958B;&#x767C;&#x9032;&#x5EA6;&#x6703;&#x4E0A;Github&#xFF0C;&#x4F46;&#x9019;&#x9580;&#x6ABB;&#x5C0D;&#x5927;&#x90E8;&#x5206;&#x4EBA;&#x662F;&#x9AD8;&#x7684;&#xFF0C;&#x9802;&#x591A;&#x53BB;&#x6578;&#x6578;&#x6578;&#x5152;&#xFF0C;&#x771F;&#x8981;&#x9020;&#x5047;&#x7E41;&#x69AE;&#x61C9;&#x8A72;&#x4E5F;&#x4E0D;&#x662F;&#x592A;&#x96E3;&#x5427;&#xFF01;</p>
<p>&#x9019;&#x4E5F;&#x4E0D;&#x662F;&#x8AAA;&#x90A3;&#x4E9B;&#x5718;&#x968A;&#x4E0D;&#x597D;&#x6216;&#x662F;&#x50B2;&#x6162;&#xFF0C;&#x61C9;&#x8A72;&#x8AAA;&#x90A3;&#x672C;&#x8CEA;&#x5C31;&#x662F;&#x5982;&#x6B64;&#xFF0C;&#x958B;&#x767C;&#x9019;&#x4EF6;&#x4E8B;&#x672C;&#x4F86;&#x5C31;&#x60F3;&#x662F;&#x84CB;&#x623F;&#x5B50;&#x57FA;&#x790E;&#x4E00;&#x6A23;&#xFF0C;&#x6211;&#x5011;&#x53C8;&#x4E0D;&#x61C2;&#xFF0C;&#x786C;&#x8981;&#x77E5;&#x9053;&#x4E5F;&#x6C92;&#x5565;&#x7528;&#x7684;&#x3002;</p>
<p>&#x53EF;&#x662F;Steem&#xFF0C;&#x9664;&#x4E86;&#x4E00;&#x6A23;&#x6709;&#x500B;STINC&#x958B;&#x767C;&#x5718;&#x968A;&#xFF08;&#x4ED6;&#x5011;&#x4E5F;&#x662F;&#x6703;&#x5B9A;&#x671F;&#x516C;&#x4F48;&#x4E00;&#x4E9B;&#x9032;&#x5EA6;&#x5566;&#xFF09;&#x4E4B;&#x5916;&#xFF0C;Steem&#x6700;&#x7CBE;&#x5F69;&#x7684;&#x5C31;&#x662F;&#x793E;&#x5340;&#x7684;&#x81EA;&#x6211;&#x767C;&#x5C55;&#x6027;&#x554A;&#xFF01;&#x4F60;&#x770B;&#x904E;&#x591A;&#x5C11;&#x57FA;&#x65BC;Steem&#x7684;&#x9805;&#x76EE;&#x4E86;&#xFF1F;&#x5F88;&#x591A;&#x6B7B;&#x7FF9;&#x7FF9;&#x4E86;&#xFF0C;&#x4F46;&#x4E5F;&#x5F88;&#x591A;&#x505A;&#x7684;&#x98A8;&#x751F;&#x6C34;&#x8D77;&#x7684;&#xFF5E;&#xFF5E;&#x751A;&#x81F3;&#xFF0C;&#x505A;&#x5F97;&#x4E0D;&#x932F;&#x7684;&#x6BD4;&#x7387;&#x8D8A;&#x4F86;&#x8D8A;&#x9AD8;&#xFF08;&#x6211;&#x7684;&#x611F;&#x89BA;&#xFF09;&#xFF5E;&#xFF5E;</p>
<p>&#x958B;&#x767C;Steem-dapp&#x9805;&#x76EE;&#x4E0D;&#x8AAA;&#xFF0C;&#x5C31;&#x7B97;&#x662F;&#x63A8;&#x5EE3;Steem&#x9019;&#x6A23;&#x7684;&#x5DE5;&#x4F5C;&#xFF0C;&#x4E5F;&#x6709;&#x793E;&#x5340;&#x4EBA;&#x5728;&#x52AA;&#x529B;&#x3002;&#x6700;&#x8FD1;&#x7684;&#x7D93;&#x5178;&#x4F8B;&#x5B50;&#x5C31;&#x662F; @timcliff&#x7684; <a href="https://steemit.com/steem/@timcliff/steem-blast-day-wow" target="_blank" rel="noopener"><strong>Steem Blast Day</strong></a>&#xFF0C;&#x4F60;&#x53EF;&#x4EE5;&#x53BB;&#x770B;&#x770B;&#xFF0C;&#x4ED6;&#x865F;&#x53EC;&#x4E86;&#x591A;&#x5C11;&#x529B;&#x91CF;&#xFF08;&#x6210;&#x7ACB;discord&#x983B;&#x9053;&#x4F86;&#x6E9D;&#x901A;&#x8A0E;&#x8AD6;&#x7B49;&#x7B49;&#x2026;&#xFF09;&#xFF0C;&#x5728;&#x524D;&#x5E7E;&#x5929;&#x5927;&#x5BB6;&#x4E00;&#x8D77;&#x900F;&#x904E;&#x793E;&#x7FA4;&#x529B;&#x91CF;&#x5C0D;&#x5916;&#x201C;&#x7206;&#x70B8;Steem&#x201D;&#x5F0F;&#x5BA3;&#x50B3;&#xFF01;&#x9019;&#x6A23;&#x7684;&#x5BA3;&#x50B3;&#x529B;&#x9053;&#xFF0C;&#x5982;&#x679C;&#x662F;&#x7531;&#x516C;&#x53F8;&#x4F86;&#x505A;&#xFF0C;&#x662F;&#x8981;&#x82B1;&#x591A;&#x5C11;&#x9322;&#x54EA;&#xFF01;</p>
<p>&#x9019;&#x7A2E;&#x4F8B;&#x5B50;&#xFF0C;&#x81EA;Steem&#x4EE5;&#x4F86;&#xFF0C;&#x4E0D;&#x52DD;&#x679A;&#x8209;&#x2026; &#x6211;&#x770B;&#x4E5F;&#x53EA;&#x6709;Steem&#x793E;&#x5340;&#x6709;&#x9019;&#x7A2E;&#x5A01;&#x529B;&#x5427;&#xFF01;&#x516C;&#x53F8;&#x4E26;&#x4E0D;&#x80FD;&#x5B8C;&#x5168;&#x64C1;&#x6709;&#x8207;&#x652F;&#x914D;&#x793E;&#x5340;&#xFF0C;&#x793E;&#x5340;&#x662F;&#x6709;&#x6A5F;&#x6709;&#x81EA;&#x4E3B;&#x610F;&#x8B58;&#x53EF;&#x4EE5;&#x81EA;&#x6211;&#x767C;&#x5C55;&#x7684;&#x2026; &#x6211;&#x8A8D;&#x70BA;&#x9019;&#x5E7E;&#x4E4E;&#x662F;&#x4EBA;&#x985E;&#x53F2;&#x4E0A;&#x7684;&#x7B2C;&#x4E00;&#x6B21;&#x4E86;&#x5427;&#xFF01;&#x8ACB;&#x544A;&#x8A34;&#x6211;&#x6709;&#x54EA;&#x4E00;&#x652F;&#x80A1;&#x7968;&#xFF0C;&#x80A1;&#x6771;&#x6703;&#x5982;&#x6B64;&#x53C3;&#x8207;&#x5230;&#x516C;&#x53F8;&#x7684;&#x767C;&#x5C55;&#xFF1F;&#x80A1;&#x6771;&#x53EF;&#x4EE5;&#x96A8;&#x6642;&#x77E5;&#x9053;&#x5F88;&#x591A;&#x516C;&#x53F8;&#x7522;&#x54C1;&#x7DDA;&#x7684;&#x767C;&#x5C55;&#x60C5;&#x6CC1;&#xFF1F;</p>
<p>&#x6295;&#x8CC7;&#xFF0C;&#x6216;&#x662F;&#x6301;&#x7E8C;&#x64C1;&#x6709;Steem&#xFF0C;&#x4F60;&#x5C31;&#x6709;&#x5168;&#x7403;&#x6578;&#x5343;&#x4EBA;&#x6578;&#x842C;&#x4EBA;&#xFF0C;24&#x5C0F;&#x6642;&#x4E0D;&#x505C;&#x5728;&#x70BA;&#x4F60;&#x5DE5;&#x4F5C;&#xFF0C;&#x800C;&#x4F60;&#x4E5F;&#x5728;&#x70BA;&#x4ED6;&#x5011;&#x5DE5;&#x4F5C;&#x2026;. &#x5475;&#x5475;&#xFF0C;&#x807D;&#x8D77;&#x4F86;&#x5F88;&#x503C;&#x5F97;&#x5427;&#xFF1F;</p>
<p>&#x81F3;&#x65BC;&#xFF0C;&#x6295;&#x8CC7;Steem&#x7684;&#x58DE;&#x8655;&#xFF0C;&#x61C9;&#x8A72;&#x4E5F;&#x662F;&#x6709;&#x7684;&#xFF0C;&#x6216;&#x8005;&#x5176;&#x4ED6;&#x9805;&#x76EE;&#x66F4;&#x6709;&#x6F5B;&#x529B;&#x4E4B;&#x985E;&#x7684;&#xFF1F;&#x6211;&#x5C31;&#x4E0D;&#x61C2;&#x4E86;&#xFF5E;&#xFF5E;</p>
<p><strong>HODL~~~</strong></p>
<p><img src="https://ipfs.busy.org/ipfs/QmPwV8tx1scynnjHUcW7dLbqWJC8Ld1TyV85jXna4oskmK" alt="human-2944065_1280.jpg">
<sub><em>pixabay</em></sub></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@deanliu/4ngj7b-steem" target="_blank" rel="noopener">&#x6295;&#x8CC7;Steem&#x7684;&#x597D;&#x8655;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@deanliu/tags/busy/">busy</a>, <a class="has-link-grey -link" href="/@deanliu/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@deanliu/tags/ecosystem/">ecosystem</a>, <a class="has-link-grey -link" href="/@deanliu/tags/investment/">investment</a>, <a class="has-link-grey -link" href="/@deanliu/tags/steem/">steem</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@deanliu/5ppup2/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">[感嘆] 他們去哪兒了？</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@deanliu/da-series-learn-python-with-steem-12-steem-diy-4/">
                <span class="level-item">[DA series - Learn Python with Steem #12] Steem 小工具DIY #4 投票幫手</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@deanliu/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="deanliu" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 deanliu&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en");</script>


    
    
    
    <script src="/@deanliu/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@deanliu/content.json"};</script>



    
<script src="/@deanliu/js/bundle.js" defer></script></body>
</html>

