
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>金兽</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@weisheng167388/css/style.css">

<link rel="stylesheet" href="/@weisheng167388/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@weisheng167388/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="金兽" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@weisheng167388/">Home</a>
                
                <a class="navbar-item" href="/@weisheng167388/archives">Archives</a>
                
                <a class="navbar-item" href="/@weisheng167388/categories">Categories</a>
                
                <a class="navbar-item" href="/@weisheng167388/tags">Tags</a>
                
                <a class="navbar-item" href="/@weisheng167388/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@weisheng167388/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@weisheng167388/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@weisheng167388/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@weisheng167388/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@weisheng167388/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@weisheng167388/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@weisheng167388/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@weisheng167388/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@weisheng167388/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@weisheng167388/4b83dn-or-or/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmdWUo77CULPjUUxkpv3H4SLrPnzta71q5v5RmYnVvdSrP/0124_1%20(1).jpg" alt="读《周星驰   做人如果没有梦想 跟咸鱼有什么分别》| 月旦评 | 品乐书会">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-01-24T13:45:27.000Z">2018-01-24</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@weisheng167388/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    3 minutes read (About 513 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@weisheng167388/4b83dn-or-or/">读《周星驰   做人如果没有梦想 跟咸鱼有什么分别》| 月旦评 | 品乐书会</a>
            
        </h1>
        <div class="content">
            <p>&#x6211;&#x662F;&#x5468;&#x661F;&#x9A70;&#x7684;&#x7C89;&#x4E1D;&#x3002;</p>
<p>&#x6709;&#x4EBA;&#x8BF4;&#x4ED6;&#x523B;&#x8584;&#xFF0C;&#x8BF4;&#x4ED6;&#x541D;&#x556C;&#xFF0C;&#x8BF4;&#x4ED6;&#x7FFB;&#x8138;&#x6BD4;&#x7FFB;&#x4E66;&#x8FD8;&#x5FEB;&#xFF0C;&#x8BF4;&#x4ED6;&#x6CA1;&#x6709;&#x670B;&#x53CB;&#xFF0C;&#x8BF4;&#x6CA1;&#x4EBA;&#x613F;&#x610F;&#x548C;&#x4ED6;&#x5408;&#x4F5C;&#x7B2C;&#x4E8C;&#x6B21;&#xFF0C;&#x8BF4;&#x4ED6;&#x5B64;&#x50B2;&#xFF0C;&#x8BF4;&#x4ED6;&#x5BF9;&#x4E0D;&#x8D77;&#x6731;&#x8335;&#x3002;<strong>&#x4F46;&#xFF0C;&#x6CA1;&#x4EBA;&#x8BF4;&#x4ED6;&#x7684;&#x7535;&#x5F71;&#x4E0D;&#x597D;&#x770B;&#x3002;</strong></p>
<p>&#x4ED6;&#x7684;&#x7535;&#x5F71;&#x4E0D;&#x4F46;&#x597D;&#x770B;&#xFF0C;&#x800C;&#x4E14;&#x975E;&#x5E38;&#x597D;&#x770B;&#xFF0C;&#x767E;&#x770B;&#x4E0D;&#x538C;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmdWUo77CULPjUUxkpv3H4SLrPnzta71q5v5RmYnVvdSrP/0124_1%20(1" alt="0124_1 (1).jpg">.jpg)</p>
<p>&#x4E66;&#x7684;&#x5C01;&#x76AE;&#x4E0A;&#x5199;&#x7740;<strong>&#x201C;&#x505A;&#x4EBA;&#x5982;&#x679C;&#x6CA1;&#x6709;&#x68A6;&#x60F3;&#xFF0C;&#x8DDF;&#x54B8;&#x9C7C;&#x6709;&#x4EC0;&#x4E48;&#x5206;&#x522B;&#x201D;</strong>&#x3002;&#x8FD9;&#x53E5;&#x8BDD;&#x5E7F;&#x4E3A;&#x4EBA;&#x77E5;&#xFF0C;&#x662F;&#x4ED6;&#x7684;&#x540D;&#x8A00;&#x3002;</p>
<p>&#x4E3A;&#x4E86;&#x68A6;&#x60F3;&#xFF0C;&#x4ED6;&#x4E0D;&#x4ECB;&#x610F;&#x7B49;&#x5F85;&#xFF0C;&#x4ED6;&#x8BF4;&#xFF1A;<strong>&#x6BCF;&#x4E2A;&#x4EBA;&#x90FD;&#x7B49;&#x5F85;&#x8FC7;&#xFF0C;&#x6211;&#x751A;&#x81F3;&#x7B49;&#x5F85;&#x4E86;&#x5F88;&#x4E45;&#xFF0C;&#x4F46;&#x6211;&#x4E00;&#x76F4;&#x6709;&#x4FE1;&#x5FC3;&#x3002;</strong></p>
<p>&#x4ED6;&#x7684;&#x4FE1;&#x5FC3;&#x5F88;&#x5927;&#x4E00;&#x90E8;&#x5206;&#x6765;&#x81EA;&#x4ED6;&#x7684;&#x6BCD;&#x4EB2;&#xFF0C;&#x4ED6;&#x8BF4;&#xFF1A;<strong>&#x66FE;&#x7ECF;&#x9047;&#x5230;&#x8FC7;&#x5F88;&#x591A;&#x56F0;&#x96BE;&#xFF0C;&#x5979;&#x6BCF;&#x4E00;&#x6B21;&#x90FD;&#x662F;&#x5F88;&#x575A;&#x5F3A;&#x5730;&#x5E26;&#x7740;&#x6211;&#x4EEC;&#x4E00;&#x6B65;&#x6B65;&#x5730;&#x71AC;&#x8FC7;&#x6765;&#x7684;&#x3002;</strong></p>
<p>&#x7EC8;&#x4E8E;&#x4ED6;&#x7684;&#x7B49;&#x5F85;&#x548C;&#x52AA;&#x529B;&#x8BA9;&#x4ED6;&#x5927;&#x653E;&#x5F02;&#x5F69;&#xFF0C;&#x4F46;&#x5F80;&#x5F80;&#x4EBA;&#x4EEC;&#x53EA;&#x770B;&#x89C1;&#x4ED6;&#x53F0;&#x4E0A;&#x7684;&#x98CE;&#x5149;&#xFF0C;&#x770B;&#x4E0D;&#x89C1;&#x4ED6;&#x80CC;&#x540E;&#x7684;&#x4ED8;&#x51FA;&#x3002;&#x4ED6;&#x8BF4;&#xFF1A;<strong>&#x5176;&#x5B9E;&#xFF0C;&#x8981;&#x7ECF;&#x5386;&#x5F88;&#x591A;&#x5F88;&#x591A;&#x7684;&#x75DB;&#x82E6;&#xFF0C;&#x624D;&#x80FD;&#x5F97;&#x5230;&#x4E00;&#x70B9;&#x70B9;&#x7B11;&#x58F0;&#x3002;</strong></p>
<p>&#x4E5F;&#x8BB8;&#x6B63;&#x662F;&#x56E0;&#x4E3A;&#x5982;&#x6B64;&#xFF0C;&#x6B63;&#x662F;&#x56E0;&#x4E3A;&#x4ED6;&#x7ECF;&#x5386;&#x8FC7;&#xFF0C;&#x6B63;&#x662F;&#x56E0;&#x4E3A;&#x4ED6;&#x5728;&#x7ECF;&#x5386;&#x7684;&#x65F6;&#x5019;&#x90FD;&#x653E;&#x7740;&#x4E00;&#x9897;&#x771F;&#x8BDA;&#x7684;&#x5FC3;&#xFF0C;&#x6240;&#x4EE5;&#x4E0D;&#x8BBA;&#x662F;&#x4ED6;&#x7684;&#x5FEB;&#x4E50;&#x8FD8;&#x662F;&#x60B2;&#x4F24;&#x90FD;&#x90A3;&#x4E48;&#x611F;&#x67D3;&#x4EBA;&#x3002;</p>
<p>&#x9EC4;&#x9711;&#x8FD9;&#x4E48;&#x8BC4;&#x4EF7;&#x5468;&#x661F;&#x9A70;&#xFF1A;<strong>&#x4ED6;&#x5F00;&#x5FC3;&#x8D77;&#x6765;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x723D;&#x6717;&#x7684;&#x7B11;&#x58F0;&#x4E0D;&#x7EDD;&#xFF0C;&#x51E0;&#x4E4E;&#x53EF;&#x4EE5;&#x628A;&#x5316;&#x5986;&#x95F4;&#x7684;&#x677F;&#x5899;&#x9707;&#x5F97;&#x6447;&#x6643;&#xFF0C;&#x4E00;&#x65E6;&#x9ED8;&#x7136;&#x65E0;&#x8BED;&#xFF0C;&#x90A3;&#x4E00;&#x8138;&#x7684;&#x5FE7;&#x90C1;&#xFF0C;&#x53C8;&#x4EFF;&#x4F5B;&#x5929;&#x5730;&#x95F4;&#x7684;&#x6101;&#x82E6;&#xFF0C;&#x4E0D;&#x77E5;&#x600E;&#x7684;&#x90FD;&#x5FFD;&#x7136;&#x5728;&#x5FC3;&#x5934;&#x51DD;&#x805A;&#x3002;</strong></p>
<p>&#x8FD9;&#x662F;&#x4E00;&#x672C;&#x559C;&#x7231;&#x5468;&#x661F;&#x9A70;&#x7684;&#x4EBA;&#x5199;&#x7684;&#x4E66;&#x3002;&#x633A;&#x597D;&#x7684;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@weisheng167388/4b83dn-or-or" target="_blank" rel="noopener">&#x2018;&#x8BFB;&#x300A;&#x5468;&#x661F;&#x9A70;   &#x505A;&#x4EBA;&#x5982;&#x679C;&#x6CA1;&#x6709;&#x68A6;&#x60F3; &#x8DDF;&#x54B8;&#x9C7C;&#x6709;&#x4EC0;&#x4E48;&#x5206;&#x522B;&#x300B;| &#x6708;&#x65E6;&#x8BC4; | &#x54C1;&#x4E50;&#x4E66;&#x4F1A;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@weisheng167388/26pzad-or-or/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmPuxCSHzqNxQ4fPAnzb2At8abABF89RAUKcMzQ3UC6xMt/0124_1.jpg" alt="读《历史可以很精彩之战将传》| 月旦评 | 品乐书会">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-01-24T08:52:00.000Z">2018-01-24</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@weisheng167388/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 918 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@weisheng167388/26pzad-or-or/">读《历史可以很精彩之战将传》| 月旦评 | 品乐书会</a>
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQmPuxCSHzqNxQ4fPAnzb2At8abABF89RAUKcMzQ3UC6xMt/0124_1.jpg" alt="0124_1.jpg"></p>
<p>&#x5728;&#x5510;&#x57CE;&#x574A;&#x7684;&#x56FE;&#x4E66;&#x9986;&#x5076;&#x9047;&#x6B64;&#x4E66;&#xFF0C;&#x6536;&#x5165;&#x56CA;&#x4E2D;&#xFF0C;&#x4ECE;&#x65E9;&#x4E0A;&#x8BFB;&#x5230;&#x73B0;&#x5728;&#x3002;</p>
<p>&#x6700;&#x5F00;&#x59CB;&#x5438;&#x5F15;&#x6211;&#x6CE8;&#x610F;&#x7684;&#x662F;<strong>&#x6218;&#x5C06;&#x4F20;</strong>&#x4E09;&#x4E2A;&#x5B57;&#xFF0C;&#x6700;&#x8FD1;&#x5BF9;&#x5176;&#x4ED6;&#x4EBA;&#x662F;&#x5982;&#x4F55;&#x8FC7;&#x4E00;&#x751F;&#x5F88;&#x6709;&#x5174;&#x8DA3;&#xFF0C;&#x4E8E;&#x662F;&#x627E;&#x4E86;&#x4E00;&#x4E9B;&#x81EA;&#x4F20;&#x3001;&#x81EA;&#x8FF0;&#x6765;&#x8BFB;&#x3002;</p>
<p>&#x76F8;&#x5BF9;&#x800C;&#x8A00;&#xFF0C;&#x6211;&#x66F4;&#x559C;&#x6B22;&#x542C;&#x4E00;&#x542C;&#x5F53;&#x4E8B;&#x4EBA;&#x81EA;&#x5DF1;&#x7684;&#x8BB2;&#x8FF0;&#xFF0C;&#x6240;&#x8C13;&#x56BC;&#x8FC7;&#x7684;&#x7518;&#x8517;&#x6E23;&#x518D;&#x5403;&#x5C31;&#x6CA1;&#x4E86;&#x5473;&#x9053;&#xFF0C;&#x6211;&#x5BF9;&#x4E8E;&#x4E0D;&#x662F;&#x51FA;&#x81EA;&#x5F53;&#x4E8B;&#x4EBA;&#x81EA;&#x5DF1;&#x4E4B;&#x624B;&#x7684;&#x6587;&#x5B57;&#x603B;&#x89C9;&#x5F97;&#x6709;&#x4E9B;&#x9694;&#x819C;&#x3002;&#x8FD9;&#x4E2A;&#x611F;&#x89C9;&#x5C31;&#x597D;&#x50CF;&#x4F60;&#x60F3;&#x77E5;&#x9053;&#x4E00;&#x4E2A;&#x4EBA;&#x662F;&#x4EC0;&#x4E48;&#x6837;&#x7684;&#x4EBA;&#xFF0C;&#x6700;&#x597D;&#x7684;&#x529E;&#x6CD5;&#x5C31;&#x662F;&#x76F4;&#x63A5;&#x548C;&#x4ED6;&#x63A5;&#x89E6;&#xFF0C;&#x542C;&#x5176;&#x8A00;&#xFF0C;&#x89C2;&#x5176;&#x884C;&#xFF0C;&#x81EA;&#x7136;&#x77E5;&#x5176;&#x5FC3;&#x3002;</p>
<p>&#x8FD9;&#x672C;<strong>&#x300A;&#x6218;&#x5C06;&#x4F20;&#x300B;</strong>&#x6309;&#x7167;&#x8FD9;&#x4E2A;&#x7B5B;&#x9009;&#x6807;&#x51C6;&#xFF0C;&#x672C;&#x6765;&#x662F;&#x4E0D;&#x5E94;&#x8BE5;&#x501F;&#x51FA;&#x6765;&#x8BFB;&#x7684;&#xFF0C;&#x4F46;&#x6211;&#x968F;&#x624B;&#x4E00;&#x7FFB;&#xFF0C;&#x4FBF;&#x662F;&#x767D;&#x9A6C;&#x5C06;&#x519B;&#x9648;&#x5E86;&#x4E4B;&#x7684;&#x6545;&#x4E8B;&#xFF0C;&#x7AD9;&#x5728;&#x4E66;&#x67B6;&#x90A3;&#x91CC;&#x4E0D;&#x77E5;&#x4E0D;&#x89C9;&#x5C31;&#x8BFB;&#x4E86;&#x4E24;&#x4E09;&#x9875;&#x3002;&#x4E8E;&#x662F;&#x7D22;&#x6027;&#x501F;&#x4E86;&#x56DE;&#x6765;&#x6162;&#x6162;&#x770B;&#x3002;</p>
<hr>
<p>&#x8FD9;&#x672C;&#x4E66;&#x91CC;&#x603B;&#x5171;&#x63D0;&#x5230;15&#x4F4D;&#x4E2D;&#x56FD;&#x5386;&#x53F2;&#x4E0A;&#x8D6B;&#x8D6B;&#x6709;&#x540D;&#x7684;&#x6218;&#x5C06;&#x3002;&#x6211;&#x6700;&#x559C;&#x6B22;&#x5176;&#x4E2D;&#x4E09;&#x4F4D;&#xFF1A;<strong>&#x767D;&#x8D77;&#x3001;&#x9648;&#x5E86;&#x4E4B;&#x3001;&#x536B;&#x9752;</strong>&#x3002;</p>
<p><strong>&#x559C;&#x6B22;&#x767D;&#x8D77;&#x662F;&#x56E0;&#x4E3A;&#x75DB;&#x5FEB;</strong>&#x3002;&#x636E;&#x8BF4;&#x4ED6;&#x4E00;&#x751F;&#x7D2F;&#x8BA1;&#x51FB;&#x6740;&#x516D;&#x56FD;&#x519B;&#x961F;&#x5171;100&#x4F59;&#x4E07;&#x3002;&#x6709;&#x4EBA;&#x8BF4;&#x4ED6;&#x662F;&#x201C;&#x519B;&#x795E;&#x201D;&#xFF0C;&#x4E5F;&#x6709;&#x4EBA;&#x8BF4;&#x4ED6;&#x662F;&#x201C;&#x4EBA;&#x5C60;&#x201D;&#x3002;&#x800C;&#x4E14;&#x767D;&#x8D77;&#x6253;&#x4ED7;&#x5E76;&#x4E0D;&#x662F;&#x51ED;&#x501F;&#x4E00;&#x65F6;&#x4E4B;&#x52C7;&#xFF0C;&#x4ED6;&#x975E;&#x5E38;&#x6709;&#x8111;&#x7B4B;&#xFF0C;&#x80FD;&#x591F;&#x56E0;&#x5730;&#x5236;&#x5B9C;&#x5236;&#x5B9A;&#x6218;&#x7565;&#x3002;&#x5927;&#x5C0F;&#x6218;&#x4E89;&#x7528;&#x7684;&#x5404;&#x79CD;&#x65B9;&#x6CD5;&#x5C42;&#x51FA;&#x4E0D;&#x7A77;&#xFF0C;&#x6700;&#x540E;&#x90FD;&#x8D62;&#x5F97;&#x4E86;&#x80DC;&#x5229;&#x3002;</p>
<p>&#x90A3;&#x65F6;&#x7684;&#x79E6;&#x519B;&#x4EE5;&#x4EBA;&#x5934;&#x8BB0;&#x529F;&#xFF0C;&#x8C01;&#x5272;&#x4E0B;&#x6765;&#x7684;&#x4EBA;&#x5934;&#x591A;&#xFF0C;&#x8C01;&#x7684;&#x519B;&#x529F;&#x5C31;&#x5927;&#x3002;&#x5272;&#x4E0B;&#x6765;&#x7684;&#x4EBA;&#x5934;&#x5C31;&#x7CFB;&#x5728;&#x8170;&#x95F4;&#xFF0C;&#x7136;&#x540E;&#x7EE7;&#x7EED;&#x51B2;&#x950B;&#x9677;&#x9635;&#x3002;&#x7B80;&#x76F4;&#x5C31;&#x662F;&#x884C;&#x4E3A;&#x827A;&#x672F;&#x3002;</p>
<p><strong>&#x559C;&#x6B22;&#x9648;&#x5E86;&#x4E4B;&#x662F;&#x56E0;&#x4E3A;&#x4ED6;&#x7684;&#x4E0D;&#x9E23;&#x5219;&#x5DF2;&#xFF0C;&#x4E00;&#x9E23;&#x60CA;&#x4EBA;</strong>&#x3002;41&#x5C81;&#x4E4B;&#x524D;&#x4ED6;&#x90FD;&#x53EA;&#x662F;&#x4E00;&#x540D;&#x68CB;&#x7AE5;&#x3002;&#x4F46;&#x4ED6;&#x4ECE;&#x68CB;&#x5C40;&#x4E2D;&#xFF0C;&#x4ECE;&#x4E0B;&#x68CB;&#x4EBA;&#x7684;&#x8C08;&#x9014;&#x4E2D;&#xFF0C;&#x5C45;&#x7136;&#x5C31;&#x9886;&#x609F;&#x5230;&#x4E86;&#x9886;&#x5175;&#x6253;&#x4ED7;&#x7684;&#x5236;&#x80DC;&#x9053;&#x7406;&#x3002;&#x5728;&#x4ED6;&#x4E00;&#x751F;&#x4E2D;&#x5927;&#x5C0F;&#x6218;&#x6597;&#x672A;&#x9022;&#x4E00;&#x8D25;&#xFF0C;&#x4E14;&#x90FD;&#x662F;&#x4EE5;&#x5C11;&#x80DC;&#x591A;&#x3002;&#x4E03;&#x5343;&#x90E8;&#x5C5E;&#xFF0C;&#x7686;&#x767D;&#x8863;&#x767D;&#x888D;&#xFF0C;&#x82F1;&#x59FF;&#x98D2;&#x723D;&#x3002;&#x53EF;&#x60DC;&#x7684;&#x662F;&#x6700;&#x540E;&#x6CA1;&#x6709;&#x8D25;&#x5728;&#x654C;&#x4EBA;&#x4E4B;&#x624B;&#xFF0C;&#x5374;&#x8D25;&#x5728;&#x4E86;&#x5927;&#x81EA;&#x7136;&#x4E4B;&#x624B;&#x3002;</p>
<p><strong>&#x6700;&#x559C;&#x6B22;&#x7684;&#x8FD8;&#x662F;&#x536B;&#x9752;</strong>&#x3002;&#x51FA;&#x8EAB;&#x8D2B;&#x5BD2;&#xFF0C;&#x6240;&#x4EE5;&#x77E5;&#x9053;&#x82E6;&#x662F;&#x4EC0;&#x4E48;&#x6ECB;&#x5473;&#xFF0C;&#x4E8E;&#x662F;&#x80FD;&#x4E0E;&#x90E8;&#x5C5E;&#x540C;&#x7518;&#x5171;&#x82E6;&#x3002;&#x7687;&#x5E1D;&#x7684;&#x8D4F;&#x8D50;&#xFF0C;&#x81EA;&#x5DF1;&#x4EC0;&#x4E48;&#x90FD;&#x4E0D;&#x7559;&#xFF0C;&#x5B8C;&#x5168;&#x5206;&#x7ED9;&#x81EA;&#x5DF1;&#x624B;&#x4E0B;&#x7684;&#x5C06;&#x9886;&#x3002;&#x6709;&#x4E86;&#x529F;&#x52B3;&#xFF0C;&#x4E0D;&#x662F;&#x63FD;&#x5230;&#x81EA;&#x5DF1;&#x8EAB;&#x4E0A;&#xFF0C;&#x800C;&#x603B;&#x662F;&#x63D0;&#x5230;&#x548C;&#x81EA;&#x5DF1;&#x4E00;&#x8D77;&#x594B;&#x6218;&#x7684;&#x5C06;&#x58EB;&#x3002;&#x4E0D;&#x9A84;&#x5962;&#x6DEB;&#x9038;&#xFF0C;&#x4E0E;&#x58EB;&#x5352;&#x540C;&#x5403;&#x540C;&#x4F4F;&#x3002;</p>
<p>&#x800C;&#x4E14;&#x8FD8;&#x5F88;&#x4F1A;&#x8FC7;&#x65E5;&#x5B50;&#xFF0C;&#x6BCF;&#x6B21;&#x6253;&#x8D25;&#x5308;&#x5974;&#xFF0C;&#x90FD;&#x628A;&#x5BF9;&#x65B9;&#x7684;&#x725B;&#x7F8A;&#x5168;&#x8D76;&#x56DE;&#x6765;&#xFF0C;&#x7D2F;&#x8BA1;&#x4E0A;&#x767E;&#x4E07;&#x5934;&#xFF0C;&#x751A;&#x81F3;&#x8FDE;&#x5355;&#x4E8E;&#x7684;&#x5927;&#x5E10;&#x90FD;&#x4E0D;&#x653E;&#x8FC7;&#x3002;&#x4E0D;&#x548C;&#x5308;&#x5974;&#x6B63;&#x9762;&#x51B2;&#x7A81;&#xFF0C;&#x4F46;&#x603B;&#x662F;&#x80FD;&#x7AEF;&#x4E86;&#x5BF9;&#x65B9;&#x8001;&#x5DE2;&#x3002;&#x65F6;&#x95F4;&#x4E45;&#x4E86;&#xFF0C;&#x5C31;&#x52A8;&#x6447;&#x4E86;&#x5308;&#x5974;&#x7684;&#x6839;&#x57FA;&#x3002;</p>
<hr>
<p>&#x4E66;&#x4E2D;&#x5176;&#x4ED6;&#x5C06;&#x9886;&#x4E5F;&#x8BA9;&#x4EBA;&#x5370;&#x8C61;&#x6DF1;&#x523B;&#xFF0C;&#x6BD4;&#x5982;&#x5DE6;&#x5B97;&#x68E0;&#x4E0E;&#x66FE;&#x56FD;&#x85E9;&#x7684;&#x76F8;&#x7231;&#x76F8;&#x6740;&#xFF0C;&#x6BD4;&#x5982;&#x5411;&#x66F9;&#x64CD;&#x8BA8;&#x8981;&#x5C0F;&#x59BE;&#x672A;&#x679C;&#x7684;&#x5173;&#x7FBD;&#xFF08;&#x66F9;&#x64CD;&#x4E00;&#x770B;&#x633A;&#x6F02;&#x4EAE;&#xFF0C;&#x81EA;&#x5DF1;&#x7559;&#x4E0B;&#x4E86;&#xFF09;&#xFF0C;&#x518D;&#x6BD4;&#x5982;&#x98CE;&#x5C18;&#x4E09;&#x4FA0;&#x4E4B;&#x4E00;&#x674E;&#x9756;&#xFF0C;&#x8FD8;&#x6709;&#x5CB3;&#x98DE;&#x2026;&#x2026;</p>
<p>&#x662F;&#x4E00;&#x672C;&#x503C;&#x5F97;&#x4E00;&#x8BFB;&#x7684;&#x597D;&#x4E66;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@weisheng167388/26pzad-or-or" target="_blank" rel="noopener">&#x2018;&#x8BFB;&#x300A;&#x5386;&#x53F2;&#x53EF;&#x4EE5;&#x5F88;&#x7CBE;&#x5F69;&#x4E4B;&#x6218;&#x5C06;&#x4F20;&#x300B;| &#x6708;&#x65E6;&#x8BC4; | &#x54C1;&#x4E50;&#x4E66;&#x4F1A;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@weisheng167388/62-325-translate-a-poem-form-stray-birds-everyday/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmXjKqKT377LsuSe8qg4MHKQtkqPwTzqduMGPUbELsKtco/1.jpg" alt="《飞鸟与夏花》每天一首自译飞鸟集（62/325） - Translate a poem form Stray Birds everyday">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-01-23T23:57:45.000Z">2018-01-23</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@weisheng167388/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    a minute read (About 196 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@weisheng167388/62-325-translate-a-poem-form-stray-birds-everyday/">《飞鸟与夏花》每天一首自译飞鸟集（62/325） - Translate a poem form Stray Birds everyday</a>
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQmXjKqKT377LsuSe8qg4MHKQtkqPwTzqduMGPUbELsKtco/1.jpg" alt="1.jpg"></p>
<p><strong>62</strong><br>&#x771F;&#x7231;&#x4E2D;<br>&#x6CA1;&#x6709;&#x4EBA;&#x4F1A;&#x89C9;&#x5F97;&#x81EA;&#x5DF1;&#x5B8C;&#x7F8E;</p>
<p><strong>The original&#xFF1A;</strong><br>The perfect decks itself in beauty for the love of the imperfect.</p>
<hr>
<p><strong><em>&#x300A;&#x98DE;&#x9E1F;&#x96C6;&#x300B;&#x662F;&#x6CF0;&#x6208;&#x5C14;&#x8001;&#x5148;&#x751F;&#x7684;&#x4F5C;&#x54C1;&#x3002;&#x91CC;&#x9762;&#x7684;&#x8BD7;&#x6B4C;&#x96BD;&#x6C38;&#xFF0C;&#x4F18;&#x7F8E;&#x800C;&#x53C8;&#x5145;&#x6EE1;&#x54F2;&#x7406;&#x3002;&#x6BCF;&#x5929;&#x7FFB;&#x8BD1;&#x4E00;&#x9996;&#xFF0C;&#x613F;&#x4E0E;&#x8BF8;&#x541B;&#x5171;&#x8D4F;&#x3002;<br>Stray Birds, written by Rabindranath Tagore, is a collection of poetic aphorisms, remarkable for their simplicity but resonating deeply with fundamental truths of being, life, love, and the marvels of our universe. I translate a poem form Stray Birds to Chinese every day, hope more and more people get to know Tagore&#x2019;s great work.</em></strong></p>
<p><a href="http://www.deskier.com/uploads/allimg/170222/1-1F222141454.jpg" target="_blank" rel="noopener">&#x56FE;&#x7247;&#x94FE;&#x63A5;Image source</a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@weisheng167388/62-325-translate-a-poem-form-stray-birds-everyday" target="_blank" rel="noopener">&#x2018;&#x300A;&#x98DE;&#x9E1F;&#x4E0E;&#x590F;&#x82B1;&#x300B;&#x6BCF;&#x5929;&#x4E00;&#x9996;&#x81EA;&#x8BD1;&#x98DE;&#x9E1F;&#x96C6;&#xFF08;62/325&#xFF09; - Translate a poem form Stray Birds everyday&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@weisheng167388/51pf8i-or-or/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmaYvs7teZBqTSEG4hUXVuBThYgzDRPHoivqLPQqJJTeb8/0123_1%2019.59.40.jpg" alt="标题党和卖萌 - 读《余生皆假期》| 月旦评 | 品乐书会">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-01-23T12:10:45.000Z">2018-01-23</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@weisheng167388/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    4 minutes read (About 646 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@weisheng167388/51pf8i-or-or/">标题党和卖萌 - 读《余生皆假期》| 月旦评 | 品乐书会</a>
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQmaYvs7teZBqTSEG4hUXVuBThYgzDRPHoivqLPQqJJTeb8/0123_1%2019.59.40.jpg" alt="0123_1 19.59.40.jpg"></p>
<p>&#x8FD9;&#x662F;&#x4E00;&#x672C;&#x5C0F;&#x8BF4;&#xFF0C;&#x867D;&#x7136;&#x4E66;&#x540D;&#x4E4D;&#x770B;&#x6709;&#x7740;&#x6D53;&#x6D53;&#x7684;&#x9E21;&#x6C64;&#x5473;&#x9053;&#x3002;</p>
<p>&#x6709;&#x51E0;&#x4E2A;&#x5730;&#x65B9;&#x503C;&#x5F97;&#x6CE8;&#x610F;&#xFF1A;</p>
<p>1&#x3001;<strong>&#x591A;&#x7EBF;&#x53D9;&#x4E8B;</strong>&#xFF0C;&#x7528;&#x4EBA;&#x7269;&#x4E4B;&#x95F4;&#x76F8;&#x89C1;&#x6216;&#x8005;&#x76F8;&#x8BC6;&#x4F5C;&#x4E3A;&#x94FE;&#x63A5;&#x7684;&#x7EBD;&#x5E26;<br>2&#x3001;<strong>&#x540D;&#x53E5;</strong>&#xFF0C;&#x4F5C;&#x8005;&#x65F6;&#x5E38;&#x501F;&#x4E66;&#x4E2D;&#x4EBA;&#x7269;&#x4E4B;&#x53E3;&#x8BF4;&#x4E00;&#x4E9B;&#x770B;&#x4F3C;&#x5F88;&#x6709;&#x9053;&#x7406;&#x7684;&#x8BDD;<br>3&#x3001;<strong>&#x51FA;&#x4E4E;&#x610F;&#x6599;&#x7684;&#x60C5;&#x8282;</strong>&#x5B89;&#x6392;&#xFF0C;&#x6B63;&#x56E0;&#x4E3A;&#x8BA9;&#x4EBA;&#x60F3;&#x4E0D;&#x5230;&#x4E3A;&#x4EC0;&#x4E48;&#xFF0C;&#x624D;&#x5438;&#x5F15;&#x4EBA;&#x8BFB;&#x4E0B;&#x53BB;</p>
<hr>
<p><strong>&#x6807;&#x9898;&#x515A;</strong></p>
<p>&#x6211;&#x53CD;&#x7701;&#x4E86;&#x51E0;&#x5206;&#x949F;&#xFF0C;&#x6211;&#x89C9;&#x5F97;&#x81EA;&#x5DF1;&#x4E4B;&#x6240;&#x4EE5;&#x5BF9;&#x8FD9;&#x672C;&#x4E66;&#x7684;&#x9605;&#x8BFB;&#x4F53;&#x9A8C;&#x4E0D;&#x600E;&#x4E48;&#x597D;&#xFF0C;&#x548C;&#x4E66;&#x540D;&#x6709;&#x5F88;&#x5927;&#x5173;&#x7CFB;&#x3002;</p>
<p>&#x8FD9;&#x4E2A;&#x4E66;&#x540D;&#x592A;&#x597D;&#x4E86;&#x3002;&#x6211;&#x5728;&#x56FE;&#x4E66;&#x9986;&#x4E00;&#x89C1;&#x5230;&#x6B64;&#x4E66;&#x7684;&#x4E66;&#x810A;&#xFF0C;&#x5C31;&#x5FCD;&#x4E0D;&#x4F4F;&#x8981;&#x62FF;&#x5728;&#x624B;&#x91CC;&#x3002;&#x6211;&#x89C9;&#x5F97;<strong>&#x6211;&#x5BF9;&#x51A0;&#x4EE5;&#x8FD9;&#x4E2A;&#x4E66;&#x540D;&#x7684;&#x6587;&#x5B57;&#xFF0C;&#x5DF2;&#x7ECF;&#x9884;&#x8BBE;&#x4E86;&#x5BF9;&#x5185;&#x5BB9;&#x7684;&#x671F;&#x5F85;</strong>&#x3002;</p>
<p><strong>&#x5982;&#x679C;&#x6B64;&#x4E66;&#x662F;&#x4E00;&#x672C;&#x6D53;&#x6D53;&#x7684;&#x9E21;&#x6C64;</strong>&#xFF0C;&#x6211;&#x80FD;&#x63A5;&#x53D7;&#x3002;&#x800C;&#x4E14;&#x6211;&#x89C9;&#x5F97;&#x81EA;&#x5DF1;&#x6F5C;&#x610F;&#x8BC6;&#x91CC;&#x9762;&#x6B63;&#x662F;&#x5728;&#x5BFB;&#x627E;&#x8FD9;&#x4E48;&#x4E00;&#x7897;&#x9E21;&#x6C64;&#x3002;</p>
<p><strong>&#x5982;&#x679C;&#x6B64;&#x4E66;&#x662F;&#x5C0F;&#x8BF4;</strong>&#xFF0C;&#x4F46;&#x662F;&#xFF0C;&#x662F;&#x4E00;&#x672C;&#x5F88;&#x723D;&#x7684;&#x5C0F;&#x8BF4;&#xFF0C;&#x6211;&#x4E5F;&#x4F1A;&#x5F88;&#x5F00;&#x5FC3;&#x628A;&#x81EA;&#x5DF1;&#x5E26;&#x5165;&#x5230;&#x4E3B;&#x89D2;&#x7684;&#x7ECF;&#x5386;&#x5F53;&#x4E2D;&#x7684;&#x3002;</p>
<p>&#x7ED3;&#x679C;&#x6B64;&#x4E66;&#x7684;&#x9E21;&#x6C64;&#x662F;&#x6563;&#x843D;&#x4E8E;&#x5168;&#x4E66;&#x5404;&#x5904;&#xFF0C;&#x4F5C;&#x8005;&#x501F;&#x4EBA;&#x7269;&#x4E4B;&#x53E3;&#x8BF4;&#x51FA;&#x6765;&#x7684;&#x201C;&#x6709;&#x9053;&#x7406;&#x7684;&#x8BDD;&#x201D;&#xFF0C;&#x8FD9;&#x8BA9;&#x6211;&#x89C9;&#x5F97;&#x8FD9;&#x7897;&#x9E21;&#x6C64;&#x7684;&#x5473;&#x9053;&#x672A;&#x514D;&#x592A;&#x5BE1;&#x6DE1;&#x4E86;&#x4E9B;&#x3002;</p>
<p>&#x800C;&#x4F5C;&#x4E3A;&#x5C0F;&#x8BF4;&#x6765;&#x8BF4;&#xFF0C;&#x4F5C;&#x8005;&#x8BD5;&#x56FE;&#x5F15;&#x4EBA;&#x601D;&#x8003;&#xFF0C;&#x53C8;&#x4E0D;&#x60F3;&#x8BA9;&#x8BFB;&#x8005;&#x60F3;&#x5F97;&#x592A;&#x591A;&#x548C;&#x592A;&#x6DF1;&#xFF0C;&#x6545;&#x5F04;&#x7384;&#x865A;&#x4F7F;&#x7528;&#x591A;&#x7EBF;&#x7A0B;&#x53D9;&#x4E8B;&#x7684;&#x624B;&#x6CD5;&#x8BA9;&#x8BFB;&#x8005;&#x8D39;&#x8111;&#x5B50;&#xFF0C;&#x4F46;&#x771F;&#x8D39;&#x4E86;&#x8111;&#x5B50;&#x62FC;&#x597D;&#x4E86;&#x6574;&#x5757;&#x62FC;&#x56FE;&#x540E;&#xFF0C;&#x53C8;&#x89C9;&#x5F97;&#x4E0D;&#x591F;&#x723D;&#xFF0C;&#x9762;&#x5BF9;&#x4F5C;&#x8005;&#x60F3;&#x8BF4;&#x7684;&#x6CA1;&#x6709;&#x9519;&#x53EF;&#x662F;&#x4E5F;&#x6CA1;&#x6709;&#x7528;&#x7684;&#x9053;&#x7406;&#xFF0C;&#x771F;&#x662F;&#x8BA9;&#x4EBA;&#x7070;&#x5FC3;&#x4E27;&#x6C14;&#x2026;&#x2026;</p>
<p>&#x4EE5;&#x81F3;&#x4E8E;&#x5230;&#x4E86;&#x6700;&#x540E;&#xFF0C;&#x6211;&#x5BF9;&#x662F;&#x5426;&#x771F;&#x7684;&#x6709;&#x4EBA;&#x80FD;&#x505A;&#x5230;<strong>&#x201C;&#x4F59;&#x751F;&#x7686;&#x5047;&#x671F;&#x201D;</strong>&#x5DF2;&#x7ECF;&#x4E0D;&#x5173;&#x5FC3;&#x4E86;&#x2026;&#x2026;</p>
<hr>
<p><strong>&#x5356;&#x840C;</strong></p>
<p>&#x6B64;&#x4E66;&#x8170;&#x5C01;&#x4E0A;&#x5356;&#x840C;&#x5730;&#x8BF4;&#xFF1A;</p>
<blockquote>
<p>&#x4F5C;&#x54C1;&#x4E94;&#x5EA6;&#x5165;&#x56F4;&#x76F4;&#x6728;&#x5956;&#xFF0C;&#x5374;&#x90FD;&#x62B1;&#x61BE;&#x800C;&#x5F52;&#xFF1B;&#x5728;&#x65E5;&#x672C;&#x4EBA;&#x6C14;&#x6BD4;&#x80A9;&#x6751;&#x4E0A;&#x6625;&#x6811;&#x3001;&#x4E1C;&#x91CE;&#x572D;&#x543E;&#xFF0C;&#x56FD;&#x5185;&#x5374;&#x4E0D;&#x6E29;&#x4E0D;&#x706B;&#xFF1B;&#x6539;&#x7F16;&#x5F71;&#x89C6;&#x5267;&#x7531;&#x660E;&#x661F;&#x583A;&#x96C5;&#x4EBA;&#x3001;&#x91D1;&#x57CE;&#x6B66;&#x4E3B;&#x6F14;&#xFF0C;&#x8FD8;&#x662F;&#x5E26;&#x4E0D;&#x52A8;&#x9500;&#x91CF;&#x3002;</p>
</blockquote>
<p>&#x62B1;&#x61BE;&#x800C;&#x5F52;&#xFF0C;&#x4E0D;&#x6E29;&#x4E0D;&#x706B;&#xFF0C;&#x5E26;&#x4E0D;&#x52A8;&#x9500;&#x91CF;&#x2026;&#x2026;&#x770B;&#x6765;&#x8BFB;&#x8005;&#x90FD;&#x6CA1;&#x90A3;&#x4E48;&#x5BB9;&#x6613;&#x4E0A;&#x8F66;&#x554A;&#x2026;&#x2026;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@weisheng167388/51pf8i-or-or" target="_blank" rel="noopener">&#x2018;&#x6807;&#x9898;&#x515A;&#x548C;&#x5356;&#x840C; - &#x8BFB;&#x300A;&#x4F59;&#x751F;&#x7686;&#x5047;&#x671F;&#x300B;| &#x6708;&#x65E6;&#x8BC4; | &#x54C1;&#x4E50;&#x4E66;&#x4F1A;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@weisheng167388/4cfcvk-or-or-or/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmeqWG7fdd1peB13zRYe5MpjbQ1YFfR94zGbD4sgFzgXqU/0123_1.jpg" alt="生活能有所选择是奢侈的 - 读马伯庸《事实证明，人民永远是最可爱的》| 月旦评 | 品乐书会 | 三个一">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-01-23T01:39:24.000Z">2018-01-23</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@weisheng167388/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1556 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@weisheng167388/4cfcvk-or-or-or/">生活能有所选择是奢侈的 - 读马伯庸《事实证明，人民永远是最可爱的》| 月旦评 | 品乐书会 | 三个一</a>
            
        </h1>
        <div class="content">
            <p>&#x6211;&#x7279;&#x522B;&#x559C;&#x6B22;&#x9A6C;&#x4F2F;&#x5EB8;&#xFF0C;&#x6216;&#x8005;&#x66F4;&#x8BDA;&#x5B9E;&#x4E00;&#x4E9B;&#x6765;&#x8BF4;&#xFF0C;&#x6211;&#x4ECE;&#x7B2C;&#x4E00;&#x6B21;&#x8BFB;&#x5230;&#x4ED6;&#x7684;&#x6587;&#x7AE0;&#x5C31;&#x7231;&#x4E0A;&#x4E86;&#x4ED6;&#x3002;</p>
<p>&#x6211;&#x7231;&#x4ED6;<strong>&#x300A;&#x6BB7;&#x5546;&#x739B;&#x96C5;&#x5F81;&#x670D;&#x53F2;&#x300B;</strong>&#x4E2D;&#x4E00;&#x672C;&#x6B63;&#x7ECF;&#x5730;&#x80E1;&#x8BF4;&#x516B;&#x9053;&#xFF1B;&#x6211;&#x7231;&#x4ED6;&#x5728;<strong>&#x300A;&#x6211;&#x5728;&#x6C5F;&#x6E56;&#x300B;</strong>&#x4E2D;&#x7684;&#x53CD;&#x6B66;&#x4FA0;&#xFF1B;&#x6211;&#x7231;&#x4ED6;&#x5728;<strong>&#x300A;&#x98CE;&#x8D77;&#x9647;&#x897F;&#x300B;&#x548C;&#x300A;&#x4E09;&#x56FD;&#x673A;&#x5BC6;&#x300B;</strong>&#x4E2D;&#x4ECE;&#x5386;&#x53F2;&#x7F1D;&#x9699;&#x4E2D;&#x5927;&#x505A;&#x6587;&#x7AE0;&#x7684;&#x624D;&#x534E;&#xFF1B;&#x6211;&#x7231;&#x4ED6;<strong>&#x300A;&#x672B;&#x65E5;&#x711A;&#x4E66;&#x300B;</strong>&#x7684;&#x8BBD;&#x523A;&#xFF1B;&#x6211;&#x7231;&#x4ED6;<strong>&#x300A;&#x53E4;&#x8463;&#x5C40;&#x4E2D;&#x5C40;&#x300B;</strong>&#x7684;&#x5C42;&#x5C42;&#x76F8;&#x6263;&#xFF0C;&#x62BD;&#x4E1D;&#x5265;&#x8327;&#x2026;&#x2026;</p>
<p>&#x662F;&#x7684;&#xFF0C;&#x7231;&#x4E00;&#x4E2A;&#x4EBA;&#x4E5F;&#x4F1A;&#x7231;&#x4ED6;&#x7684;&#x7F3A;&#x70B9;&#xFF0C;&#x6211;&#x751A;&#x81F3;&#x5BF9;<strong>&#x300A;&#x7B14;&#x51A2;&#x968F;&#x5F55;&#x300B;</strong>&#x7684;&#x70C2;&#x5C3E;&#x548C;&#x5927;&#x5751;&#x90FD;&#x7231;&#x4E0D;&#x91CA;&#x624B;&#xFF0C;&#x89C6;&#x82E5;&#x73CD;&#x5B9D;&#x3002;</p>
<p>&#x4ED6;&#x5F88;&#x6709;&#x8DA3;&#x513F;&#xFF0C;<del>&#x770B;&#x4ED6;&#x7684;&#x4E66;</del>&#x542C;&#x4ED6;&#x8BB2;&#x6545;&#x4E8B;&#x6211;&#x5C31;&#x4F1A;&#x53D1;&#x7B11;&#xFF0C;&#x800C;&#x8FD9;&#x4E48;&#x6709;&#x8DA3;&#x513F;&#x7684;&#x9A6C;&#x4EB2;&#x738B;&#x5C45;&#x7136;&#x89C9;&#x5F97;&#x4EE5;&#x6709;&#x8DA3;&#x6587;&#x660E;&#x7684;&#x738B;&#x5C0F;&#x6CE2;&#x6CA1;&#x90A3;&#x4E48;&#x6709;&#x8DA3;&#x513F;&#xFF0C;&#x8FD9;&#x8BA9;&#x6211;&#x89C9;&#x5F97;&#x66F4;&#x6709;&#x8DA3;&#x513F;&#xFF01;</p>
<p><img src="https://steemitimages.com/DQmeqWG7fdd1peB13zRYe5MpjbQ1YFfR94zGbD4sgFzgXqU/0123_1.jpg" alt="0123_1.jpg"></p>
<p>&#x8FD9;&#x672C;<strong>&#x300A;&#x4E8B;&#x5B9E;&#x8BC1;&#x660E;&#xFF0C;&#x4EBA;&#x6C11;&#x6C38;&#x8FDC;&#x662F;&#x6700;&#x53EF;&#x7231;&#x7684;&#x300B;</strong>&#x662F;2017&#x5E74;1&#x6708;&#x7684;&#x4E66;&#xFF0C;&#x53EF;&#x662F;&#x5C01;&#x9762;&#x8BBE;&#x8BA1;&#x548C;&#x4E66;&#x540D;&#x8BA9;&#x4EBA;&#x4E4D;&#x4E00;&#x770B;&#x597D;&#x50CF;&#x6539;&#x9769;&#x5F00;&#x653E;&#x4EE5;&#x524D;&#x7684;&#x4EA7;&#x54C1;&#x4E00;&#x6837;&#xFF0C;&#x8FD8;&#x6CA1;&#x7FFB;&#x5F00;&#xFF0C;&#x4ECE;&#x4E66;&#x76AE;&#x513F;&#x5F00;&#x59CB;&#xFF0C;&#x9A6C;&#x4EB2;&#x738B;&#x5C31;&#x5F00;&#x59CB;&#x9017;&#x6211;&#x7B11;&#x4E86;&#x3002;</p>
<p>&#x7FFB;&#x5F00;&#x4E66;&#xFF0C;<strong>&#x7B2C;&#x4E00;&#x90E8;&#x5206;&#x300A;&#x4EBA;&#x5728;&#x56E7;&#x9014;&#x300B;</strong>&#xFF0C;&#x7528;&#x5E7D;&#x9ED8;&#x8C03;&#x4F83;&#x7684;&#x6587;&#x5B57;&#x5386;&#x6570;&#x9A6C;&#x4EB2;&#x738B;&#x5BF9;&#x5468;&#x4E00;&#x7684;&#x5410;&#x69FD;&#xFF0C;&#x5BF9;&#x4E0A;&#x73ED;&#x65CF;&#x751F;&#x6D3B;&#x7684;&#x8C03;&#x4F83;&#xFF0C;&#x5904;&#x5904;&#x900F;&#x7740;&#x673A;&#x7075;&#xFF0C;&#x6BCF;&#x4E00;&#x6BB5;&#x8BDD;&#x90FD;&#x5B8C;&#x5168;&#x53EF;&#x4EE5;&#x5355;&#x72EC;&#x8282;&#x9009;&#x53D1;&#x5230;&#x670B;&#x53CB;&#x5708;&#x8BA9;&#x670B;&#x53CB;&#x4EEC;&#x4F1A;&#x5FC3;&#x4E00;&#x7B11;&#x3002;&#x662F;&#x7684;&#xFF0C;&#x8FD8;&#x662F;&#x719F;&#x6089;&#x7684;&#x914D;&#x65B9;&#xFF0C;&#x8FD8;&#x662F;&#x719F;&#x6089;&#x7684;&#x5473;&#x9053;&#xFF0C;&#x8FD8;&#x662F;&#x6211;&#x5FC3;&#x7231;&#x7684;&#x5904;&#x5904;&#x900F;&#x7740;&#x53EF;&#x7231;&#x7684;&#x673A;&#x7075;&#x52B2;&#x513F;&#x7684;&#x9A6C;&#x4EB2;&#x738B;&#x554A;&#xFF01;</p>
<p><strong>&#x7B2C;&#x4E8C;&#x90E8;&#x5206;&#x300A;&#x8BFB;&#x53F2;&#x8DA3;&#x8C08;&#x300B;</strong>&#xFF0C;&#x53C8;&#x4E00;&#x6B21;&#x53D1;&#x6325;&#x6211;&#x7684;&#x9A6C;&#x5148;&#x751F;&#x4ECE;&#x5386;&#x53F2;&#x7F1D;&#x9699;&#x4E2D;&#x505A;&#x6587;&#x7AE0;&#x7684;&#x60F3;&#x8C61;&#x529B;&#xFF0C;&#x7528;&#x5C0F;&#x8BF4;&#x804A;&#x4E86;&#x6587;&#x5B57;&#x7B80;&#x5316;&#x7684;&#x5927;&#x52BF;&#x6240;&#x8D8B;&#xFF0C;&#x8C08;&#x4E86;&#x5FC3;&#x7075;&#x9E21;&#x6C64;&#x7684;&#x6ECB;&#x8865;&#x79D8;&#x5BC6;&#xFF0C;&#x8FD8;&#x6709;&#x5173;&#x4E8E;&#x5510;&#x5B8B;&#x516B;&#x5927;&#x5BB6;&#x5982;&#x4F55;&#x533A;&#x5206;&#x7684;&#x73B0;&#x4EE3;&#x89E3;&#x8BFB;&#xFF0C;&#x66F4;&#x6709;&#x5BF9;&#x300A;&#x897F;&#x6E38;&#x8BB0;&#x300B;&#x300A;&#x6C34;&#x6D52;&#x4F20;&#x300B;&#xFF0C;&#x6C57;&#x8840;&#x5B9D;&#x9A6C;&#xFF0C;&#x5C5E;&#x7F8A;&#x4E3A;&#x4EC0;&#x4E48;&#x547D;&#x4E0D;&#x597D;&#x7684;&#x72EC;&#x5BB6;&#x89E3;&#x8BFB;&#x3002;&#x8F7B;&#x677E;&#x6109;&#x60A6;&#x4E2D;&#x5E26;&#x7740;&#x77E5;&#x8BC6;&#x6027;&#xFF0C;&#x4E0B;&#x73ED;&#x4EE5;&#x540E;&#x64B8;&#x4E32;&#x513F;&#x559D;&#x5564;&#x9152;&#x5C31;&#x8981;&#x627E;&#x8FD9;&#x6837;&#x7684;&#x670B;&#x53CB;&#x554A;&#xFF0C;&#x7EDD;&#x5BF9;&#x4E0D;&#x5439;&#x6CA1;&#x6709;&#x4E8B;&#x5B9E;&#x6839;&#x636E;&#x548C;&#x60F3;&#x8C61;&#x529B;&#x7684;&#x4E4F;&#x5473;&#x725B;&#x6BD4;&#x3002;</p>
<p><strong>&#x7B2C;&#x4E09;&#x90E8;&#x5206;&#x300A;&#x6D3B;&#x5728;&#x5F53;&#x4E0B;&#x300B;&#x548C;&#x7B2C;&#x56DB;&#x90E8;&#x5206;&#x300A;&#x6211;&#x7231;&#x6211;&#x5BB6;&#x300B;</strong>&#xFF0C;&#x8BB2;&#x4E86;&#x4E0D;&#x5C11;&#x9A6C;&#x4EB2;&#x738B;&#x8EAB;&#x8FB9;&#x4EB2;&#x4EBA;&#x670B;&#x53CB;&#x7684;&#x5C0F;&#x6545;&#x4E8B;&#xFF0C;&#x6709;&#x6DE1;&#x6DE1;&#x7684;&#x8BBD;&#x523A;&#xFF0C;&#x6D53;&#x6D53;&#x5730;&#x5BF9;&#x751F;&#x6D3B;&#x7684;&#x70ED;&#x60C5;&#xFF0C;&#x5728;&#x8C08;&#x5230;&#x9A6C;&#x5C0F;&#x70E6;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x66F4;&#x662F;&#x8BA9;&#x6211;&#x89C1;&#x8BC6;&#x5230;&#x4E86;&#x4E00;&#x5411;&#x6CA1;&#x6709;&#x4E2A;&#x6B63;&#x7ECF;&#x6837;&#x5B50;&#x7684;&#x9A6C;&#x4EB2;&#x738B;&#x539F;&#x6765;&#x8FD8;&#x6709;&#x6696;&#x7537;&#x7684;&#x4E00;&#x9762;&#x3002;</p>
<hr>
<p>&#x65E0;&#x6570;&#x4E8B;&#x5B9E;&#x8BC1;&#x660E;&#xFF0C;&#x88AB;&#x6253;&#x52A8;&#x7684;&#x65F6;&#x5019;&#x603B;&#x662F;&#x731D;&#x4E0D;&#x53CA;&#x9632;&#x6765;&#x4E34;&#x3002;&#x6211;&#x5C31;&#x8FD9;&#x4E48;&#x6367;&#x7740;&#x4E66;&#xFF0C;&#x5475;&#x5475;&#x54C8;&#x54C8;&#x563F;&#x563F;&#x7B11;&#x7740;&#x4ECE;&#x6628;&#x665A;&#x8BFB;&#x5230;&#x4ECA;&#x65E9;&#xFF0C;&#x7ED3;&#x679C;&#x5230;&#x6700;&#x540E;&#x4E00;&#x7BC7;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x7B11;&#x4E0D;&#x51FA;&#x6765;&#x4E86;&#x3002;</p>
<p>&#x4E0D;&#x5149;&#x7B11;&#x4E0D;&#x51FA;&#x6765;&#x4E86;&#xFF0C;&#x8FD8;&#x53F9;&#x4E86;&#x5F88;&#x591A;&#x53E3;&#x6C14;&#x3002;</p>
<p>&#x5168;&#x4E66;&#x6700;&#x540E;&#x4E00;&#x7BC7;&#x53EB;&#x505A;<strong>&#x300A;&#x5341;&#x5E74;&#x300B;</strong>&#x3002;</p>
<p>&#x5728;&#x8FD9;&#x4E00;&#x7BC7;&#x6587;&#x7AE0;&#x91CC;&#xFF0C;&#x9A6C;&#x4F2F;&#x5EB8;&#x8BB2;&#x4E86;&#x81EA;&#x5DF1;&#x4ECE;&#x6BD5;&#x4E1A;&#x8FDB;&#x5165;&#x65BD;&#x8010;&#x5FB7;&#x7535;&#x5668;&#x4E00;&#x76F4;&#x5230;&#x5341;&#x5E74;&#x540E;&#x8F9E;&#x804C;&#x7684;&#x7ECF;&#x5386;&#x3002;</p>
<p>&#x5982;&#x4ED6;&#x6240;&#x8A00;&#xFF1A;</p>
<blockquote>
<p>&#x5341;&#x5E74;&#x65F6;&#x95F4;&#x7684;&#x804C;&#x573A;&#x751F;&#x6DAF;&#xFF0C;&#x8BA9;&#x6211;&#x610F;&#x8BC6;&#x5230;&#xFF1A;&#x4EBA;&#x751F;&#x7684;&#x53EF;&#x80FD;&#x6027;&#x5F88;&#x591A;&#xFF0C;&#x9009;&#x62E9;&#x5374;&#x662F;&#x4E00;&#x4EF6;&#x5962;&#x4F88;&#x7684;&#x4E8B;&#x3002;</p>
</blockquote>
<p>&#x6211;&#x8FD8;&#x8BB0;&#x5F97;&#x6211;&#x521A;&#x5165;&#x804C;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x662F;&#x4E2D;&#x89C4;&#x4E2D;&#x77E9;&#x7684;&#x5DE5;&#x4F5C;&#x53D1;&#x578B;&#xFF0C;&#x5C31;&#x662F;&#x90A3;&#x79CD;&#x5934;&#x53D1;&#x4E24;&#x4FA7;&#x548C;&#x540E;&#x9762;&#x63A8;&#x9AD8;&#x63A8;&#x8584;&#xFF0C;&#x7136;&#x540E;&#x4E0A;&#x9762;&#x7A0D;&#x5FAE;&#x957F;&#x4E00;&#x4E9B;&#x7684;&#x6837;&#x5B50;&#x3002;&#x53BB;&#x7406;&#x53D1;&#x6839;&#x672C;&#x4E0D;&#x7528;&#x548C;&#x7406;&#x53D1;&#x5E08;&#x591A;&#x8BF4;&#xFF0C;&#x6309;&#x7167;&#x539F;&#x6709;&#x53D1;&#x578B;&#x4FEE;&#x526A;&#x4E00;&#x756A;&#x4FBF;&#x53EF;&#x3002;</p>
<p>&#x524D;&#x51E0;&#x5E74;&#x6211;&#x5FC3;&#x91CC;&#x53D1;&#x72E0;&#xFF0C;&#x5243;&#x4E86;&#x5149;&#x5934;&#x3002;&#x5F88;&#x5149;&#x7684;&#x90A3;&#x79CD;&#x3002;&#x53BB;&#x7406;&#x53D1;&#xFF0C;&#x5E08;&#x5085;&#x95EE;&#x6211;&#xFF0C;&#x4F60;&#x90FD;&#x60F3;&#x5F00;&#x4E86;&#x662F;&#x5417;&#xFF1F;&#x6211;&#x8BF4;&#x662F;&#x7684;&#x3002;</p>
<p>&#x73B0;&#x5728;&#x6211;&#x53C8;&#x7559;&#x8D77;&#x4E86;&#x5934;&#x53D1;&#xFF0C;&#x84C4;&#x8D77;&#x4E86;&#x80E1;&#x987B;&#x548C;&#x6D53;&#x6D53;&#x7684;&#x9B13;&#x89D2;&#x3002;&#x751A;&#x81F3;&#x5728;&#x6253;&#x7B97;&#x67D3;&#x4E00;&#x4E2A;&#x60CA;&#x4E16;&#x9A87;&#x4FD7;&#x7684;&#x989C;&#x8272;&#x3002;</p>
<p>&#x6211;&#x4EE5;&#x4E3A;&#x8FD9;&#x662F;&#x4E00;&#x79CD;&#x62B5;&#x6297;&#xFF0C;&#x6211;&#x4EE5;&#x4E3A;&#x8FD9;&#x662F;&#x5728;&#x8BC1;&#x660E;&#x5176;&#x5B9E;&#x5728;&#x8FD9;&#x53EF;&#x60B2;&#x7684;&#x751F;&#x6D3B;&#x4E2D;&#x6211;&#x8FD8;&#x662F;&#x6709;&#x9009;&#x62E9;&#x7684;&#x3002;<strong>&#x53EF;&#x662F;&#x4E8B;&#x5B9E;&#x6B63;&#x5982;&#x9A6C;&#x4F2F;&#x5EB8;&#x6240;&#x8A00;&#xFF1A;&#x4EBA;&#x751F;&#x7684;&#x53EF;&#x80FD;&#x6027;&#x5F88;&#x591A;&#xFF0C;&#x9009;&#x62E9;&#x5374;&#x662F;&#x4E00;&#x4EF6;&#x5962;&#x4F88;&#x7684;&#x4E8B;&#x3002;</strong></p>
<p>&#x5DE5;&#x4F5C;&#x5341;&#x5E74;&#xFF0C;&#x9A6C;&#x4F2F;&#x5EB8;&#x8F9E;&#x804C;&#x4E86;&#x3002;&#x7136;&#x540E;&#x4ED6;&#x7EE7;&#x7EED;&#x5199;&#x4E66;&#xFF0C;&#x5356;&#x4E66;&#xFF0C;&#x505A;&#x81EA;&#x5DF1;&#x559C;&#x6B22;&#x7684;&#x4E8B;&#xFF0C;&#x540C;&#x65F6;&#x517B;&#x5BB6;&#x7CCA;&#x53E3;&#x3002;</p>
<p>&#x5982;&#x4ED6;&#x6240;&#x8A00;&#xFF1A;</p>
<blockquote>
<p>&#x6211;&#x5DF2;&#x7ECF;&#x4E09;&#x5341;&#x4E94;&#x5C81;&#x4E86;&#xFF0C;&#x4E5F;&#x60F3;&#x5C1D;&#x8BD5;&#x4E00;&#x4E0B;&#x81EA;&#x7531;&#x6563;&#x6F2B;&#x7684;&#x751F;&#x6D3B;&#x3002;</p>
</blockquote>
<p>&#x8C01;&#x4E0D;&#x60F3;&#x5462;&#x3002;&#x6211;&#x4E5F;&#x60F3;&#x3002;&#x4E8E;&#x662F;&#x6211;&#x4E5F;&#x8F9E;&#x804C;&#x4E86;&#x3002;&#x540C;&#x6837;&#x662F;&#x5DE5;&#x4F5C;&#x5341;&#x5E74;&#x540E;&#x3002;&#x6211;&#x4E5F;&#x60F3;&#x5C1D;&#x8BD5;&#x4E00;&#x4E0B;&#x81EA;&#x7531;&#x6563;&#x6F2B;&#x7684;&#x751F;&#x6D3B;&#x3002;&#x6BCF;&#x65E5;&#x8BFB;&#x4E66;&#xFF0C;&#x5199;&#x6587;&#xFF0C;&#x901B;&#x4E66;&#x5E97;&#x548C;&#x56FE;&#x4E66;&#x9986;&#x3002;&#x966A;&#x5BB6;&#x4EBA;&#xFF0C;&#x966A;&#x5C0F;&#x72D7;&#xFF0C;&#x665A;&#x4E0A;&#x55D1;&#x7740;&#x74DC;&#x5B50;&#x559D;&#x5564;&#x9152;&#x3002;&#x8FD9;&#x6837;&#x8FC7;&#x4E86;&#x4E24;&#x4E2A;&#x661F;&#x671F;&#xFF0C;&#x611F;&#x89C9;&#x771F;&#x4E0D;&#x9519;&#x3002;</p>
<p>&#x53EF;&#x662F;<strong>&#x9009;&#x62E9;&#x662F;&#x4E00;&#x4EF6;&#x5962;&#x4F88;&#x7684;&#x4E8B;</strong>&#xFF0C;&#x4E0D;&#x53EF;&#x80FD;&#x4E00;&#x76F4;&#x8FD9;&#x6837;&#x5750;&#x5403;&#x5C71;&#x7A7A;&#x3002;&#x66F4;&#x4F55;&#x51B5;&#x8FD8;&#x8981;&#x8D54;&#x4E00;&#x5927;&#x7B14;&#x8FDD;&#x7EA6;&#x91D1;&#x3002;</p>
<p>&#x80FD;&#x600E;&#x4E48;&#x529E;&#xFF1F;</p>
<p>&#x81EA;&#x5DF1;&#x9009;&#x7684;&#xFF0C;&#x5C31;&#x8981;&#x81EA;&#x5DF1;&#x627F;&#x62C5;&#x3002;&#x65E2;&#x7136;&#x9009;&#x4E86;&#x8FD9;&#x6761;&#x201C;&#x5962;&#x4F88;&#x201D;&#x7684;&#x8DEF;&#xFF0C;&#x5C31;&#x53EA;&#x80FD;&#x8D70;&#x4E0B;&#x53BB;&#x3002;&#x4E5F;&#x8BB8;&#x4F1A;&#x6BD4;&#x4ECE;&#x524D;&#x66F4;&#x5FD9;&#x788C;&#x66F4;&#x8F9B;&#x82E6;&#xFF0C;&#x751A;&#x81F3;&#x6709;&#x53EF;&#x80FD;&#x8EAB;&#x8FB9;&#x4ECD;&#x7136;&#x8981;&#x73AF;&#x7ED5;&#x7740;SB&#x7684;RO&#x548C;2B&#x7684;colleagues&#x3002;</p>
<p>&#x4F46;&#x81F3;&#x5C11;&#x8FD9;&#x662F;&#x6211;&#x81EA;&#x5DF1;&#x9009;&#x7684;&#x3002;</p>
<blockquote>
<p>&#x83AB;&#x542C;&#x7A7F;&#x6797;&#x6253;&#x53F6;&#x58F0;&#xFF0C;&#x4F55;&#x59A8;&#x541F;&#x5578;&#x4E14;&#x5F90;&#x884C;&#x3002;<br>&#x7AF9;&#x6756;&#x8292;&#x978B;&#x8F7B;&#x80DC;&#x9A6C;&#xFF0C;&#x8C01;&#x6015;&#xFF1F; &#x4E00;&#x84D1;&#x70DF;&#x96E8;&#x4EFB;&#x5E73;&#x751F;&#x3002;</p>
<p>&#x6599;&#x5CED;&#x6625;&#x98CE;&#x5439;&#x9152;&#x9192;&#xFF0C;&#x5FAE;&#x51B7;&#xFF0C;&#x5C71;&#x5934;&#x659C;&#x7167;&#x5374;&#x76F8;&#x8FCE;&#x3002;<br>&#x56DE;&#x9996;&#x5411;&#x6765;&#x8427;&#x745F;&#x5904;&#xFF0C;&#x5F52;&#x53BB;&#xFF0C;&#x4E5F;&#x65E0;&#x98CE;&#x96E8;&#x4E5F;&#x65E0;&#x6674;&#x3002;</p>
</blockquote>
<hr>
<p><img src="https://steemitimages.com/DQmSTv1GP5nSgNveisvkTj7fuTEpbnQNGMamxojN2tTYfoo/EKTQ8871.jpg" alt="EKTQ8871.jpg"><br>&#xFF08;2016&#x5E74;&#x6444;&#x4E8E;&#x5723;&#x6DD8;&#x6C99; - &#x770B;&#x8D77;&#x6765;&#x8D8A;&#x8D70;&#x8D8A;&#x7A84;&#x7684;&#x8DEF;&#xFF0C;&#x8D70;&#x8FC7;&#x53BB;&#x81EA;&#x7136;&#x5C31;&#x5BBD;&#x4E86;&#xFF09;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@weisheng167388/4cfcvk-or-or-or" target="_blank" rel="noopener">&#x2018;&#x751F;&#x6D3B;&#x80FD;&#x6709;&#x6240;&#x9009;&#x62E9;&#x662F;&#x5962;&#x4F88;&#x7684; - &#x8BFB;&#x9A6C;&#x4F2F;&#x5EB8;&#x300A;&#x4E8B;&#x5B9E;&#x8BC1;&#x660E;&#xFF0C;&#x4EBA;&#x6C11;&#x6C38;&#x8FDC;&#x662F;&#x6700;&#x53EF;&#x7231;&#x7684;&#x300B;| &#x6708;&#x65E6;&#x8BC4; | &#x54C1;&#x4E50;&#x4E66;&#x4F1A; | &#x4E09;&#x4E2A;&#x4E00;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@weisheng167388/61-325-translate-a-poem-form-stray-birds-everyday/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmRcUsmw2jUy86EEedvRb3Ep7ZNB7KA85y2J764FEUxU17/1.jpg" alt="《飞鸟与夏花》每天一首自译飞鸟集（61/325） - Translate a poem form Stray Birds everyday">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-01-23T00:39:18.000Z">2018-01-23</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@weisheng167388/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    a minute read (About 222 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@weisheng167388/61-325-translate-a-poem-form-stray-birds-everyday/">《飞鸟与夏花》每天一首自译飞鸟集（61/325） - Translate a poem form Stray Birds everyday</a>
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQmRcUsmw2jUy86EEedvRb3Ep7ZNB7KA85y2J764FEUxU17/1.jpg" alt="1.jpg"></p>
<p><strong>61</strong><br>&#x670B;&#x53CB;<br>&#x8BF7;&#x996E;&#x5C3D;&#x6211;&#x676F;&#x4E2D;&#x7684;&#x9152;<br>&#x82E5;&#x5728;&#x522B;&#x4EBA;&#x676F;&#x4E2D;&#xFF0C;&#x8FD9;&#x9152;&#x4FBF;&#x4F1A;&#x5931;&#x53BB;&#x539F;&#x672C;&#x7684;&#x5473;&#x9053;</p>
<p><strong>The original&#xFF1A;</strong><br>Take my wine in my own cup&#xFF0C;friend.<br>It loses its wreath of foam when poured into that of others.</p>
<hr>
<p><strong><em>&#x300A;&#x98DE;&#x9E1F;&#x96C6;&#x300B;&#x662F;&#x6CF0;&#x6208;&#x5C14;&#x8001;&#x5148;&#x751F;&#x7684;&#x4F5C;&#x54C1;&#x3002;&#x91CC;&#x9762;&#x7684;&#x8BD7;&#x6B4C;&#x96BD;&#x6C38;&#xFF0C;&#x4F18;&#x7F8E;&#x800C;&#x53C8;&#x5145;&#x6EE1;&#x54F2;&#x7406;&#x3002;&#x6BCF;&#x5929;&#x7FFB;&#x8BD1;&#x4E00;&#x9996;&#xFF0C;&#x613F;&#x4E0E;&#x8BF8;&#x541B;&#x5171;&#x8D4F;&#x3002;<br>Stray Birds, written by Rabindranath Tagore, is a collection of poetic aphorisms, remarkable for their simplicity but resonating deeply with fundamental truths of being, life, love, and the marvels of our universe. I translate a poem form Stray Birds to Chinese every day, hope more and more people get to know Tagore&#x2019;s great work.</em></strong></p>
<p><a href="https://pxhere.com/en/photo/10520" target="_blank" rel="noopener">&#x56FE;&#x7247;&#x94FE;&#x63A5;Image source</a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@weisheng167388/61-325-translate-a-poem-form-stray-birds-everyday" target="_blank" rel="noopener">&#x2018;&#x300A;&#x98DE;&#x9E1F;&#x4E0E;&#x590F;&#x82B1;&#x300B;&#x6BCF;&#x5929;&#x4E00;&#x9996;&#x81EA;&#x8BD1;&#x98DE;&#x9E1F;&#x96C6;&#xFF08;61/325&#xFF09; - Translate a poem form Stray Birds everyday&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@weisheng167388/page/83/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@weisheng167388/page/85/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@weisheng167388/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@weisheng167388/page/83/">83</a></li>
            
            <li><a class="pagination-link is-current" href="/@weisheng167388/page/84/">84</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@weisheng167388/page/85/">85</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@weisheng167388/page/104/">104</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@weisheng167388/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="金兽" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 金兽&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@weisheng167388/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@weisheng167388/content.json"};</script>



    
<script src="/@weisheng167388/js/bundle.js" defer></script></body>
</html>

