
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>苏轼不会做官之我见 My Thoughts on That Su Shi Wasn’t  Good at Being an Official - None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@bring/css/style.css">

<link rel="stylesheet" href="/@bring/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@bring/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@bring/">Home</a>
                
                <a class="navbar-item" href="/@bring/archives">Archives</a>
                
                <a class="navbar-item" href="/@bring/categories">Categories</a>
                
                <a class="navbar-item" href="/@bring/tags">Tags</a>
                
                <a class="navbar-item" href="/@bring/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catálogo" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catálogo
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@bring/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20191227/f4f21d87203b40bca9358cf9f461d724.jpg" alt="苏轼不会做官之我见 My Thoughts on That Su Shi Wasn’t  Good at Being an Official">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-12-27T00:12:24.000Z">2019-12-27</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/wherein/">wherein</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1399 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                苏轼不会做官之我见 My Thoughts on That Su Shi Wasn’t  Good at Being an Official
            
        </h1>
        <div class="content">
            <p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20191227/f4f21d87203b40bca9358cf9f461d724.jpg" alt=""></p>
<p>&#x5927;&#x7EA6;&#x662F;&#x4E24;&#x5E74;&#x524D;&#xFF0C;&#x6211;&#x5728;&#x4E00;&#x672C;&#x5E72;&#x90E8;&#x4EBA;&#x4E8B;&#x7684;&#x6742;&#x5FD7;&#x4E0A;&#x770B;&#x5230;&#x4E86;&#x4E00;&#x7BC7;&#x6587;&#x7AE0;&#xFF0C;&#x4E3B;&#x8981;&#x5185;&#x5BB9;&#x8BB2;&#x7684;&#x662F;&#x4E3A;&#x5B98;&#x4E4B;&#x9053;&#xFF0C;&#x5982;&#x4F55;&#x5728;&#x5B98;&#x573A;&#x4E2D;&#x4FDD;&#x6301;&#x5185;&#x655B;&#xFF0C;&#x4FDD;&#x6301;&#x653F;&#x6CBB;&#x4E0A;&#x7684;&#x6210;&#x719F;&#xFF0C;&#x5982;&#x4F55;&#x5904;&#x4E8E;&#x4E0D;&#x8D25;&#x4E4B;&#x5730;&#x3002;&#x6587;&#x7AE0;&#x8FD8;&#x4EE5;&#x82CF;&#x8F7C;&#x4E3A;&#x53CD;&#x9762;&#x6559;&#x6750;&#xFF0C;&#x79F0;&#x5176;&#x4E00;&#x751F;&#x98A0;&#x7C38;&#x6D41;&#x79BB;&#xFF0C;&#x4ED5;&#x9014;&#x4E0D;&#x5F97;&#x5FD7;&#xFF0C;&#x5E38;&#x5E38;&#x53D7;&#x6392;&#x6324;&#x548C;&#x6253;&#x51FB;&#xFF0C;&#x8BF4;&#x82CF;&#x8F7C;&#x4E0D;&#x4F1A;&#x505A;&#x5B98;&#x3002;&#x6587;&#x7AE0;&#x7684;&#x4F5C;&#x8005;&#x60F3;&#x5FC5;&#x662F;&#x4F4D;&#x516B;&#x9762;&#x73B2;&#x73D1;&#x7684;&#x5B98;&#x573A;&#x4E2D;&#x4EBA;&#xFF0C;&#x6216;&#x8005;&#x662F;&#x4F4D;&#x81EA;&#x8BE9;&#x5B98;&#x8FD0;&#x4EA8;&#x901A;&#x4E4B;&#x4EBA;&#x3002;</p>
<p>&#x5357;&#x5510;&#x540E;&#x4E3B;&#x674E;&#x715C;&#xFF0C;&#x7528;&#x7687;&#x5E1D;&#x7684;&#x6807;&#x51C6;&#x6765;&#x770B;&#xFF0C;&#x51E0;&#x4E4E;&#x662F;&#x4E0D;&#x5408;&#x683C;&#x7684;&#xFF1B;&#x4F46;&#x5176;&#x5728;&#x8BD7;&#x8BCD;&#x4E0A;&#x7684;&#x9020;&#x8BE3;&#x5374;&#x662F;&#x9887;&#x6DF1;&#x7684;&#x3002;&#x771F;&#x4E2A;&#x662F;&#x201C;&#x505A;&#x4E2A;&#x624D;&#x5B50;&#x771F;&#x7EDD;&#x4EE3;&#xFF0C;&#x53EF;&#x601C;&#x8584;&#x547D;&#x4F5C;&#x541B;&#x738B;&#x201D;&#x3002;&#x201C;&#x65E0;&#x8A00;&#x72EC;&#x4E0A;&#x897F;&#x697C;&#xFF0C;&#x6708;&#x5982;&#x94A9;&#xFF0C;&#x5BC2;&#x5BDE;&#x68A7;&#x6850;&#x6DF1;&#x9662;&#x9501;&#x6E05;&#x79CB;&#x2026;&#x2026;&#x201D;&#x6211;&#x5728;&#x5B66;&#x751F;&#x65F6;&#x4EE3;&#x5C31;&#x559C;&#x6B22;&#x7684;&#x4E0D;&#x5F97;&#x4E86;&#x3002;&#x6700;&#x6709;&#x540D;&#x7684;&#x8FD8;&#x662F;&#x4ED6;&#x7684;&#x90A3;&#x9996;&#x300A;&#x865E;&#x7F8E;&#x4EBA;&#x300B;&#xFF0C;&#x201C;&#x95EE;&#x541B;&#x80FD;&#x6709;&#x51E0;&#x591A;&#x6101;&#xFF0C;&#x6070;&#x4F3C;&#x4E00;&#x6C5F;&#x6625;&#x6C34;&#x5411;&#x4E1C;&#x6D41;&#x201D;&#xFF0C;&#x5DF2;&#x6210;&#x4E3A;&#x5343;&#x53E4;&#x7EDD;&#x53E5;&#x3002;&#x674E;&#x715C;&#x591A;&#x624D;&#x591A;&#x827A;&#xFF0C;&#x4F46;&#x5176;&#x4E0D;&#x95EE;&#x653F;&#x6CBB;&#xFF0C;&#x653F;&#x6CBB;&#x4E0A;&#x7684;&#x65E0;&#x80FD;&#xFF0C;&#x8BD7;&#x8BCD;&#x4E0A;&#x7684;&#x7A7A;&#x524D;&#x7EDD;&#x540E;&#xFF0C;&#x96C6;&#x4E2D;&#x5728;&#x4E00;&#x4E2A;&#x4EBA;&#x8EAB;&#x4E0A;&#x3002;&#x4ED6;&#x552F;&#x6709;&#x5728;&#x6587;&#x5B66;&#x4E16;&#x754C;&#x91CC;&#xFF0C;&#x624D;&#x6D3B;&#x6210;&#x4E86;&#x4E00;&#x4E2A;&#x771F;&#x6B63;&#x7684;&#x541B;&#x738B;&#x3002;</p>
<p>&#x8FD9;&#x6837;&#x4E00;&#x4E2A;&#x77DB;&#x76FE;&#x7684;&#x7EDF;&#x4E00;&#x4F53;&#xFF0C;&#x6211;&#x4EEC;&#x53C8;&#x8BE5;&#x5982;&#x4F55;&#x8BC4;&#x4EF7;&#xFF1F;&#x65E0;&#x80FD;&#x7684;&#x541B;&#x738B;&#xFF1F;&#x591A;&#x624D;&#x591A;&#x827A;&#x7684;&#x8BCD;&#x4EBA;&#xFF1F;&#x53EF;&#x6211;&#x4EEC;&#x7EC8;&#x4E0D;&#x80FD;&#x628A;&#x8FD9;&#x4E8C;&#x8005;&#x5272;&#x88C2;&#x5F00;&#x6765;&#xFF0C;&#x987E;&#x6B64;&#x5931;&#x5F7C;&#xFF0C;&#x968F;&#x610F;&#x8912;&#x626C;&#x6216;&#x8D2C;&#x6291;&#x3002;</p>
<p>&#x82CF;&#x8F7C;&#xFF0C;&#x4E5F;&#x662F;&#x8FD9;&#x6837;&#x7684;&#x4E00;&#x4E2A;&#x77DB;&#x76FE;&#x7EDF;&#x4E00;&#x4F53;&#x3002;&#x6587;&#x5B66;&#x4E0A;&#x7684;&#x624D;&#x6C14;&#x603B;&#x662F;&#x4E0E;&#x653F;&#x6CBB;&#x4E0A;&#x7684;&#x4E0D;&#x6210;&#x719F;&#x76F8;&#x4F34;&#x800C;&#x751F;&#xFF0C;&#x7387;&#x771F;&#x3001;&#x53D1;&#x81EA;&#x5185;&#x5FC3;&#xFF0C;&#x751A;&#x81F3;&#x4EFB;&#x6027;&#xFF0C;&#x4E0D;&#x53D7;&#x7EA6;&#x675F;&#x7684;&#x5929;&#x9A6C;&#x884C;&#x7A7A;&#xFF0C;&#x4E0D;&#x987E;&#x53CA;&#x90A3;&#x4E9B;&#x6761;&#x6761;&#x6761;&#x6846;&#x6846;&#x3001;&#x89C4;&#x89C4;&#x77E9;&#x77E9;&#x3001;&#x90A3;&#x4E9B;&#x865A;&#x5047;&#x4E0D;&#x771F;&#x5B9E;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x624D;&#x4F7F;&#x5176;&#x601D;&#x7EF4;&#x63D2;&#x4E0A;&#x4E86;&#x60F3;&#x8C61;&#x7684;&#x7FC5;&#x8180;&#x3002;&#x6559;&#x7ED9;&#x4EBA;&#x5E94;&#x8BE5;&#x600E;&#x6837;&#x505A;&#x4E0D;&#x5E94;&#x8BE5;&#x600E;&#x6837;&#x505A;&#xFF0C;&#x5C31;&#x4F1A;&#x9650;&#x5236;&#x4E86;&#x4EBA;&#x7684;&#x72EC;&#x7ACB;&#x81EA;&#x7531;&#x601D;&#x60F3;&#xFF0C;&#x53EA;&#x6309;&#x4E0A;&#x5C42;&#x610F;&#x5FD7;&#x884C;&#x4E8B;&#xFF0C;&#x6700;&#x540E;&#x6210;&#x4E3A;&#x4FEF;&#x9996;&#x5E16;&#x8033;&#x7684;&#x8DDF;&#x4ECE;&#x6216;&#x673A;&#x5668;&#x4E86;&#x3002;&#x4F1A;&#x505A;&#x5B98;&#xFF0C;&#x5C31;&#x8981;&#x97EC;&#x5149;&#x517B;&#x6666;&#xFF0C;&#x77E5;&#x9053;&#x8BE5;&#x8BF4;&#x4EC0;&#x4E48;&#x4E0D;&#x8BE5;&#x8BF4;&#x4EC0;&#x4E48;&#xFF0C;&#x5904;&#x4E8E;&#x4E2D;&#x5EB8;&#xFF0C;&#x4E0D;&#x504F;&#x4E0D;&#x501A;&#xFF0C;&#x505A;&#x4E2A;&#x4E0D;&#x5012;&#x7FC1;&#x3002;&#x8FD9;&#x624D;&#x662F;&#x4E3A;&#x5B98;&#x4E4B;&#x957F;&#x4E45;&#x4E4B;&#x9053;&#xFF0C;&#x90A3;&#x7BC7;&#x6587;&#x7AE0;&#x4F5C;&#x8005;&#x5927;&#x6982;&#x4E5F;&#x662F;&#x8FD9;&#x4E2A;&#x610F;&#x601D;&#x3002;</p>
<p>&#x7528;&#x4E3A;&#x5B98;&#x7684;&#x6807;&#x51C6;&#x6765;&#x8861;&#x91CF;&#xFF0C;&#x53EF;&#x4EE5;&#x8BF4;&#x82CF;&#x8F7C;&#x4E0D;&#x4F1A;&#x505A;&#x5B98;&#xFF0C;&#x751A;&#x81F3;&#x4E00;&#x584C;&#x7CCA;&#x6D82;&#x3002;&#x82E5;&#x7528;&#x82CF;&#x8F7C;&#x7684;&#x8BCD;&#x6765;&#x8861;&#x91CF;&#xFF0C;&#x53C8;&#x6709;&#x8C01;&#x80FD;&#x5426;&#x8BA4;&#x5176;&#x5728;&#x6587;&#x5B66;&#x53F2;&#x4E0A;&#x7684;&#x5730;&#x4F4D;&#x5462;&#xFF1F;&#x4ED6;&#x662F;&#x4E00;&#x4F4D;&#x6587;&#x5B66;&#x5DE8;&#x5320;&#xFF0C;&#x53EF;&#x4E00;&#x8F88;&#x5B50;&#x653F;&#x6CBB;&#x4E0A;&#x4E0D;&#x5F97;&#x5FD7;&#x3002;&#x6B63;&#x662F;&#x653F;&#x6CBB;&#x4E0A;&#x7684;&#x4E0D;&#x5F97;&#x5FD7;&#xFF0C;&#x624D;&#x4F7F;&#x5176;&#x5177;&#x975E;&#x51E1;&#x6210;&#x5C31;&#x3002;&#x53CD;&#x8FC7;&#x6765;&#xFF0C;&#x5982;&#x679C;&#x82CF;&#x8F7C;&#x5584;&#x4E8E;&#x505A;&#x5B98;&#xFF0C;&#x5373;&#x4F7F;&#x505A;&#x4E00;&#x540D;&#x597D;&#x5B98;&#x3001;&#x6E05;&#x5B98;&#xFF0C;&#x4E5F;&#x7EC8;&#x96BE;&#x6210;&#x4E3A;&#x6587;&#x5B66;&#x9886;&#x8896;&#x4E86;&#xFF0C;&#x6211;&#x4EEC;&#x4ECA;&#x5929;&#x4E5F;&#x4E0D;&#x4F1A;&#x6B23;&#x8D4F;&#x5230;&#x90A3;&#x5343;&#x53E4;&#x4F73;&#x53E5;&#x4E86;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQme6pjQWSPT4dCB91obAX6pmFWvLoKrSwZLZXw9pUuCnzA/902397dda144ad34b6c4dd9cdfa20cf431ad85b6.jpg" alt="902397dda144ad34b6c4dd9cdfa20cf431ad85b6.jpg"></p>
<p>&#x9634;&#x548C;&#x9633;&#xFF0C;&#x65E5;&#x548C;&#x6708;&#xFF0C;&#x767D;&#x663C;&#x548C;&#x9ED1;&#x591C;&#xFF0C;&#x4E0D;&#x80FD;&#x5272;&#x88C2;&#x5F00;&#x6765;&#x3002;&#x5426;&#x5219;&#xFF0C;&#x628A;&#x8BA4;&#x4E3A;&#x662F;&#x6697;&#x7684;&#x4E1C;&#x897F;&#x9664;&#x53BB;&#xFF0C;&#x90A3;&#x660E;&#x7684;&#x4E1C;&#x897F;&#x4E5F;&#x5C31;&#x4E0D;&#x590D;&#x5B58;&#x5728;&#x4E86;&#x3002;&#x65E0;&#x9634;&#x5219;&#x65E0;&#x9633;&#xFF0C;&#x65E0;&#x9633;&#x5219;&#x65E0;&#x9634;&#xFF0C;&#x9634;&#x9633;&#x4E0D;&#x53EF;&#x5206;&#x3002;</p>
<p>&#x5C0F;&#x65F6;&#x5019;&#x5E38;&#x89C1;&#x5230;&#x9EA6;&#x5B50;&#x5730;&#x91CC;&#x957F;&#x7740;&#x7684;&#x5927;&#x9EA6;&#xFF0C;&#x6BD4;&#x666E;&#x901A;&#x7684;&#x5C0F;&#x9EA6;&#x8981;&#x9AD8;&#x51FA;&#x4E00;&#x622A;&#x5B50;&#x3002;&#x5982;&#x679C;&#x7528;&#x5C0F;&#x9EA6;&#x7684;&#x6807;&#x51C6;&#x6765;&#x8861;&#x91CF;&#xFF0C;&#x5927;&#x9EA6;&#x5B9A;&#x662F;&#x4E0D;&#x5408;&#x4E4E;&#x6807;&#x51C6;&#x7684;&#x3002;&#x4E0D;&#x968F;&#x5C0F;&#x9EA6;&#x7684;&#x5927;&#x6D41;&#xFF0C;&#x4E0E;&#x4F17;&#x4E0D;&#x540C;&#xFF0C;&#x5C31;&#x4F1A;&#x88AB;&#x4EBA;&#x8BDF;&#x75C5;&#xFF0C;&#x88AB;&#x89C6;&#x4E4B;&#x4E3A;&#x6D2A;&#x6C34;&#x731B;&#x517D;&#xFF0C;&#x5F02;&#x7AEF;&#x7269;&#x79CD;&#xFF0C;&#x5BB9;&#x6613;&#x88AB;&#x4EBA;&#x62D4;&#x6389;&#x4E86;&#x3002;</p>
<p>&#x7F8E;&#x56FD;&#x9EBB;&#x7701;&#x7406;&#x5DE5;&#x5B66;&#x9662;&#xFF0C;&#x8FD9;&#x662F;&#x4E00;&#x6240;&#x4E16;&#x754C;&#x540D;&#x6821;&#xFF0C;&#x53EF;&#x4EBA;&#x4EEC;&#x770B;&#x5230;&#x7684;&#x91CC;&#x9762;&#x7684;&#x4EBA;&#x7B80;&#x76F4;&#x662F;&#x4E00;&#x7FA4;&#x75AF;&#x5B50;&#x3002;&#x666E;&#x901A;&#x4EBA;&#x7684;&#x773C;&#x5149;&#x6765;&#x770B;&#xFF0C;&#x884C;&#x4E3A;&#x602A;&#x5F02;&#xFF0C;&#x6709;&#x8FDD;&#x751F;&#x6D3B;&#x4E4B;&#x5E38;&#x7406;&#xFF0C;&#x75AF;&#x75AF;&#x766B;&#x766B;&#xFF0C;&#x4F3C;&#x987D;&#x7AE5;&#x822C;&#x8BA8;&#x4EBA;&#x5ACC;&#xFF0C;&#x53EF;&#x53C8;&#x6709;&#x8C01;&#x80FD;&#x591F;&#x8FDB;&#x5165;&#x4ED6;&#x4EEC;&#x7740;&#x8FF7;&#x7814;&#x7A76;&#x7684;&#x9886;&#x57DF;&#x5462;&#xFF1F;&#x5728;&#x4ED6;&#x4EEC;&#x81EA;&#x5DF1;&#x77E5;&#x8BC6;&#x7684;&#x4E16;&#x754C;&#x91CC;&#xFF0C;&#x4ED6;&#x4EEC;&#x81EA;&#x7531;&#x81EA;&#x5728;&#xFF0C;&#x4E50;&#x6B64;&#x4E0D;&#x5F7C;&#xFF0C;&#x5176;&#x4E50;&#x878D;&#x878D;&#x3002;</p>
<p>&#x6211;&#x66FE;&#x5728;&#x4E00;&#x7BC7;&#x6587;&#x7AE0;&#x4E2D;&#x770B;&#x5230;&#x8FD9;&#x6837;&#x7684;&#x8BBA;&#x8FF0;&#xFF0C;&#x8BF4;&#x4EBA;&#x7684;&#x8EAB;&#x4F53;&#x4E2D;&#x540C;&#x65F6;&#x5B58;&#x5728;&#x7740;&#x5929;&#x624D;&#x548C;&#x75C5;&#x6001;&#x4E24;&#x79CD;&#x6210;&#x5206;&#x3002;&#x5982;&#x679C;&#x5929;&#x624D;&#x548C;&#x75C5;&#x6001;&#x6210;&#x5206;&#x4E00;&#x6837;&#x5C11;&#xFF0C;&#x90A3;&#x4ED6;&#x5C31;&#x662F;&#x4E2A;&#x666E;&#x901A;&#x4EBA;&#xFF1B;&#x5982;&#x679C;&#x5929;&#x624D;&#x6210;&#x5206;&#x591A;&#xFF0C;&#x75C5;&#x6001;&#x6210;&#x5206;&#x5C11;&#xFF0C;&#x90A3;&#x4ED6;&#x5C31;&#x662F;&#x4E2A;&#x806A;&#x660E;&#x4EBA;&#xFF1B;&#x5982;&#x679C;&#x75C5;&#x6001;&#x6210;&#x5206;&#x591A;&#xFF0C;&#x5929;&#x624D;&#x6210;&#x5206;&#x5C11;&#xFF0C;&#x90A3;&#x4ED6;&#x5C31;&#x662F;&#x4E2A;&#x50BB;&#x5B50;&#xFF1B;&#x5982;&#x679C;&#x5929;&#x624D;&#x548C;&#x75C5;&#x6001;&#x6210;&#x5206;&#x90FD;&#x5F88;&#x9AD8;&#xFF0C;&#x90A3;&#x4ED6;&#x5C31;&#x662F;&#x4E2A;&#x5929;&#x624D;&#x3002;&#x53EF;&#x89C1;&#x6210;&#x4E3A;&#x5929;&#x624D;&#xFF0C;&#x5FC5;&#x5B9A;&#x5728;&#x67D0;&#x4E00;&#x65B9;&#x9762;&#x5B58;&#x5728;&#x7740;&#x4E25;&#x91CD;&#x4E0D;&#x8DB3;&#x3002;</p>
<p>&#x6708;&#x4EAE;&#x7684;&#x7F3A;&#xFF0C;&#x624D;&#x4F1A;&#x4F7F;&#x6708;&#x4EAE;&#x66F4;&#x5706;&#x3002;&#x82CF;&#x8F7C;&#x7684;&#x4ED5;&#x9014;&#x574E;&#x5777;&#xFF0C;&#x4E0D;&#x4F1A;&#x505A;&#x5B98;&#xFF0C;&#x624D;&#x4F7F;&#x6211;&#x4EEC;&#x5728;&#x6587;&#x5B66;&#x4E16;&#x754C;&#x91CC;&#x770B;&#x5230;&#x4E86;&#x4E00;&#x4E2A;&#x5DE8;&#x4EBA;&#x7684;&#x5F71;&#x5B50;&#xFF0C;&#x4E00;&#x4E2A;&#x5FEB;&#x5FEB;&#x4E50;&#x4E50;&#xFF0C;&#x81EA;&#x7531;&#x98DE;&#x7FD4;&#x7740;&#x7684;&#x7EDD;&#x4E16;&#x5947;&#x624D;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmRUNUhJjdCcWPX78yhQHe59RQU1aBK8HWN2rrt5SJrmxc/b8389b504fc2d5628dad8af6e81190ef76c66c07.jpg" alt="b8389b504fc2d5628dad8af6e81190ef76c66c07.jpg"></p>
<p>&#x6CE8;&#xFF1A;&#x56FE;&#x7247;&#x6765;&#x81EA;&#x7F51;&#x7EDC;</p>
<p>&#x6765;&#x81EA;&#x4E8E; [WhereIn Android] (<a href="http://www.wherein.io" target="_blank" rel="noopener">http://www.wherein.io</a>)</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/wherein-1577405538765" target="_blank" rel="noopener">&#x2018;&#x82CF;&#x8F7C;&#x4E0D;&#x4F1A;&#x505A;&#x5B98;&#x4E4B;&#x6211;&#x89C1; My Thoughts on That Su Shi Wasn&#x2019;t  Good at Being an Official&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@bring/tags/actnearn/">actnearn</a>, <a class="has-link-grey -link" href="/@bring/tags/blog/">blog</a>, <a class="has-link-grey -link" href="/@bring/tags/busy/">busy</a>, <a class="has-link-grey -link" href="/@bring/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@bring/tags/cn-curation/">cn-curation</a>, <a class="has-link-grey -link" href="/@bring/tags/cn-malaysia/">cn-malaysia</a>, <a class="has-link-grey -link" href="/@bring/tags/cn-reader/">cn-reader</a>, <a class="has-link-grey -link" href="/@bring/tags/cnstm/">cnstm</a>, <a class="has-link-grey -link" href="/@bring/tags/dblog/">dblog</a>, <a class="has-link-grey -link" href="/@bring/tags/lassecash/">lassecash</a>, <a class="has-link-grey -link" href="/@bring/tags/life/">life</a>, <a class="has-link-grey -link" href="/@bring/tags/marlians/">marlians</a>, <a class="has-link-grey -link" href="/@bring/tags/mediaofficials/">mediaofficials</a>, <a class="has-link-grey -link" href="/@bring/tags/neoxian/">neoxian</a>, <a class="has-link-grey -link" href="/@bring/tags/palnet/">palnet</a>, <a class="has-link-grey -link" href="/@bring/tags/sct/">sct</a>, <a class="has-link-grey -link" href="/@bring/tags/sct-cn/">sct-cn</a>, <a class="has-link-grey -link" href="/@bring/tags/sct-freeboard/">sct-freeboard</a>, <a class="has-link-grey -link" href="/@bring/tags/teammalaysia/">teammalaysia</a>, <a class="has-link-grey -link" href="/@bring/tags/upfundme/">upfundme</a>, <a class="has-link-grey -link" href="/@bring/tags/wherein/">wherein</a>, <a class="has-link-grey -link" href="/@bring/tags/writing/">writing</a>, <a class="has-link-grey -link" href="/@bring/tags/zzan/">zzan</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@bring/wherein-1577328877689/">
                <span class="level-item">那些像神一样的翻译 Those Wonderful Translations</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@bring/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@bring/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Entradas",PAGES:"Pages",CATEGORIES:"Categorias",TAGS:"Etiquetas",UNTITLED:"(Untitled)"},CONTENT_URL:"/@bring/content.json"};</script>



    
<script src="/@bring/js/bundle.js" defer></script></body>
</html>

