
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.8.0">
    <meta charset="utf-8">
<title>[新春系列] 刮刮發財學 - deanliu</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@deanliu/css/style.css">

<link rel="stylesheet" href="/@deanliu/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@deanliu/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="deanliu" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@deanliu/">Home</a>
                
                <a class="navbar-item" href="/@deanliu/archives">Archives</a>
                
                <a class="navbar-item" href="/@deanliu/categories">Categories</a>
                
                <a class="navbar-item" href="/@deanliu/tags">Tags</a>
                
                <a class="navbar-item" href="/@deanliu/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><li>
        <a class="is-flex" href="#undefined">
        <span class="has-mr-6">1</span>
        <span>&#x554F;&#x984C;</span>
        </a></li><li>
        <a class="is-flex" href="#undefined">
        <span class="has-mr-6">2</span>
        <span>&#x5206;&#x6790;</span>
        </a></li><li>
        <a class="is-flex" href="#undefined">
        <span class="has-mr-6">3</span>
        <span>&#x9109;&#x89AA;&#x667A;&#x6167;</span>
        </a></li><li>
        <a class="is-flex" href="#undefined">
        <span class="has-mr-6">4</span>
        <span>&#x5340;&#x584A;&#x93C8;&#x522E;&#x522E;&#x6A02;</span>
        </a></li></ul>
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@deanliu/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://cdnph.upi.com/svc/sv/upi_com/3861529078353/2018/1/b8f6a3229a77ef8f468a5a69cb2475e3/Illinois-man-wins-top-scratch-off-lottery-prize-four-times.jpg" alt="[新春系列] 刮刮發財學">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-02-12T02:42:18.000Z">2019-02-12</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@deanliu/categories/cn-stem/">cn-stem</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    12 minutes read (About 1862 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                [新春系列] 刮刮發財學
            
        </h1>
        <div class="content">
            <p><a href="https://cdn.steemitimages.com/DQmTq698PSZocYeN7NTHifyPdXQ1XrCc1dZJ1uhjGozvNcd/DSC_7510.JPG" target="_blank" rel="noopener">https://cdn.steemitimages.com/DQmTq698PSZocYeN7NTHifyPdXQ1XrCc1dZJ1uhjGozvNcd/DSC_7510.JPG</a></p>
<p>&#x6625;&#x7BC0;&#x6642;&#x671F;&#xFF0C;&#x6211;&#x5728;&#x8001;&#x5BB6;&#xFF0C;&#x6216;&#x662F;&#x56DE;&#x53F0;&#x5317;&#xFF0C;&#x5E38;&#x5E38;&#x770B;&#x5230;&#x8DEF;&#x908A;&#x7684;&#x5F69;&#x5238;&#x884C;&#x6216;&#x662F;&#x8CE3;&#x522E;&#x522E;&#x6A02;&#x7684;&#x6524;&#x5B50;&#xFF0C;&#x4EBA;&#x6C23;&#x5F88;&#x65FA;&#x3002;&#x6211;&#x4E00;&#x5EA6;&#x4E5F;&#x60F3;&#x53BB;&#x8CB7;&#x5F35;&#x8A66;&#x8A66;&#x624B;&#x6C23;&#xFF0C;&#x88AB;&#x8001;&#x5A46;&#x963B;&#x6B62;&#x6539;&#x8CB7;&#x6A02;&#x900F;&#x5F69;&#x3002;</p>
<h3>&#x554F;&#x984C;</h3>

<p>&#x56DE;&#x4F86;&#x4E4B;&#x5F8C;&#xFF0C;&#x6211;&#x8166;&#x4E2D;&#x60F3;&#x8D77;&#x4E00;&#x500B;&#x4EE5;&#x524D;&#x5C31;&#x60F3;&#x904E;&#x7684;&#x554F;&#x984C;&#xFF1A;<strong>&#x522E;&#x522E;&#x6A02;&#x751F;&#x7522;&#x8005;&#xFF0C;&#x8981;&#x600E;&#x9EBC;&#x5B89;&#x6392;&#x751F;&#x7522;&#x522E;&#x522E;&#x6A02;&#x5F69;&#x5238;&#xFF1F;</strong></p>
<p>&#x4EC0;&#x9EBC;&#x610F;&#x601D;&#x5462;&#xFF1F;&#x4E0D;&#x5C31;&#x662F;&#x5370;&#x88FD;&#x800C;&#x5DF2;&#x55CE;&#xFF1F;&#x914D;&#x4E0A;&#x4E82;&#x6578;&#x554A;&#x2026;. </p>
<p>&#x4E0D;&#x4E0D;&#x4E0D;&#xFF0C;&#x6BD4;&#x8D77;&#x958B;&#x734E;&#x7684;&#x5F69;&#x5238;&#xFF0C;&#x522E;&#x522E;&#x6A02;&#x7684;&#x88FD;&#x4F5C;&#xFF0C;&#x986F;&#x7136;&#x96E3;&#x5EA6;&#x9AD8;&#x591A;&#x4E86;&#x3002;&#x60F3;&#x60F3;&#x770B;&#xFF0C;&#x6A02;&#x900F;&#x5F69;&#x5238;&#xFF0C;&#x958B;&#x734E;&#x524D;&#xFF0C;&#x4EBA;&#x4EBA;&#x6709;&#x5E0C;&#x671B;&#xFF0C;&#x5404;&#x500B;&#x6C92;&#x628A;&#x63E1;&#xFF01;&#x958B;&#x734E;&#x5F8C;&#xFF0C;&#x82B1;&#x843D;&#x8AB0;&#x5BB6;&#x99AC;&#x4E0A;&#x63ED;&#x66C9;&#x3002;&#x4F46;&#x522E;&#x522E;&#x6A02;&#x4E0D;&#x4E00;&#x6A23;&#xFF0C;&#x662F;&#x99AC;&#x4E0A;&#x898B;&#x771F;&#x7AE0;&#x7684;&#x3002;&#x4E5F;&#x5C31;&#x662F;&#x8AAA;&#xFF0C;&#x5047;&#x8A2D;&#x6709;&#x4E00;&#x6B3E;&#x522E;&#x522E;&#x6A02;&#x5F69;&#x5238;&#xFF0C;&#x59D1;&#x4E14;&#x7A31;&#x4E4B;&#x70BA;&#x300E;&#x8CA1;&#x795E;&#x5361;&#x300F;&#x597D;&#x4E86;&#xFF5E;&#xFF5E; &#x6211;&#x5011;&#x7C21;&#x55AE;&#x5047;&#x8A2D;&#x8CA1;&#x795E;&#x5361;&#x6700;&#x5927;&#x734E;1000&#x842C;&#x4E00;&#x540D;&#xFF0C;1&#x842C;500&#x540D;&#xFF0C;100&#x5143;&#x7684;5&#x842C;&#x540D;&#xFF0C;&#x5171;&#x767C;&#x884C;30&#x842C;&#x5F35;&#xFF0C;&#x6BCF;&#x5F35;100&#x5143;&#xFF08;&#x5C0D;&#xFF01;&#x6703;&#x6709;&#x7406;&#x8AD6;&#x6536;&#x76CA;1000&#x842C;&#xFF0C;&#x53EF;&#x4EE5;&#x652F;&#x4ED8;&#x7BA1;&#x92B7;&#x3001;&#x7A05;&#x91D1;&#x8207;&#x5229;&#x6F64;&#xFF09;&#x3002;&#x8CA1;&#x795E;&#x5361;&#x6BCF;100&#x5F35;&#x4E00;&#x672C;&#xFF0C;&#x6240;&#x4EE5;&#x767C;&#x884C;3,000&#x672C;&#x3002;</p>
<p>&#x6703;&#x8CB7;&#x8CA1;&#x795E;&#x5361;&#x7684;&#x7FA4;&#x773E;&#x5011;&#xFF0C;&#x901A;&#x5E38;&#x662F;&#x62B1;&#x8457;&#xFF1A;<strong>&#x671F;&#x5F85;&#x522E;1&#x842C;&#xFF0C;&#x522E;&#x5230;100&#x81F3;&#x5C11;&#x53EF;&#x56DE;&#x672C;&#xFF0C;&#x522E;&#x5230;1000&#x842C;&#x4E0D;&#x5F37;&#x6C42;&#x4F46;&#x4E5F;&#x662F;&#x6709;&#x5E0C;&#x671B;&#x554A;&#xFF5E;&#xFF5E;</strong> &#x662F;&#x9019;&#x6A23;&#x7684;&#x5FC3;&#x60C5;&#x5C0D;&#x5427;&#xFF01;&#xFF1F;</p>
<p>&#x73FE;&#x5BE6;&#x7684;&#x554F;&#x984C;&#x662F;&#xFF0C;&#x842C;&#x4E00;3,000&#x672C;&#x624D;&#x8CE3;1,000&#x672C;&#xFF0C;&#x5C31;&#x50B3;&#x51FA;1000&#x842C;&#x7684;&#x88AB;&#x522E;&#x8D70;&#x4E86;&#x3002;&#x8ACB;&#x554F;&#x4F60;&#x9084;&#x8CB7;&#x55CE;&#xFF1F;&#x4E5F;&#x8A31;&#x6703;&#xFF0C;&#x4E5F;&#x8A31;&#x4E0D;&#x6703;&#x3002;&#x4F46;&#x80AF;&#x5B9A;&#x4F60;&#x7684;&#x610F;&#x9858;&#x6703;&#x4E0B;&#x964D;&#x5427;&#xFF1F;&#x7562;&#x7ADF;&#x7E3D;&#x734E;&#x984D;&#x624D;2000&#x842C;&#xFF0C;&#x5C31;&#x88AB;&#x62FF;&#x8D70;&#x4E00;&#x534A;&#x4E86;&#xFF0C;&#x671F;&#x671B;&#x503C;&#x6298;&#x534A;&#xFF0C;&#x53EF;&#x73A9;&#x6027;&#x9813;&#x6642;&#x4E0B;&#x964D;&#x4E0D;&#x5C11;&#x554A;&#xFF01;&#xFF08;&#x9084;&#x6709;&#x5176;&#x4ED6;&#x6C92;&#x958B;&#x734E;&#x7684;&#x522E;&#x522E;&#x6A02;&#x5462;&#xFF01;&#xFF09;</p>
<p>&#x5F69;&#x5238;&#x88FD;&#x9020;&#x5546;&#xFF0C;&#x6703;&#x9019;&#x9EBC;&#x7B28;&#x55CE;&#xFF1F;&#x8981;&#x628A;&#x5F69;&#x5238;&#x8CE3;&#x5149;&#xFF0C;&#x6216;&#x662F;&#x8CE3;&#x6389;&#x5927;&#x90E8;&#x5206;&#xFF0C;&#x4E00;&#x5B9A;&#x8981;&#x597D;&#x597D;&#x5B89;&#x6392;&#x9019;&#x5927;&#x734E;&#x7684;&#x51FA;&#x73FE;&#x6642;&#x6A5F;&#x554A;&#xFF01;</p>
<p>&#x9019;&#x662F;&#x8207;&#x6A02;&#x900F;&#x5F69;&#xFF0C;&#x622A;&#x7136;&#x4E0D;&#x540C;&#x7684;&#x908F;&#x8F2F;&#x554A;&#xFF01;&#x5F8C;&#x8005;&#x7406;&#x8AD6;&#x4E0A;&#x4E3B;&#x8981;&#x662F;&#x4E82;&#x6578;&#x7522;&#x751F;&#xFF0C;&#x524D;&#x8005;&#x770B;&#x4F3C;&#x96A8;&#x6A5F;&#x7684;&#x4E82;&#x6578;&#x6548;&#x679C;&#xFF0C;&#x5176;&#x5BE6;&#x90FD;&#x662F;&#x4E8B;&#x524D;&#x5B89;&#x6392;&#x597D;&#x7684;&#x554A;&#xFF01;&#xFF08;&#x524D;&#x8005;&#x771F;&#x7684;&#x4F9D;&#x8CF4;&#x4E0A;&#x5E1D;&#xFF0C;&#x5F8C;&#x8005;&#x516C;&#x53F8;&#x81EA;&#x5DF1;&#x626E;&#x6F14;&#x4E0A;&#x5E1D;&#xFF09;</p>
<p><img src="https://cdnph.upi.com/svc/sv/upi_com/3861529078353/2018/1/b8f6a3229a77ef8f468a5a69cb2475e3/Illinois-man-wins-top-scratch-off-lottery-prize-four-times.jpg" alt=""><br><sub><em>source - pic link</em></sub></p>
<h3>&#x5206;&#x6790;</h3>

<p>&#x6240;&#x4EE5;&#xFF0C;&#x63A5;&#x7E8C;&#x524D;&#x9762;&#x7684;&#x8AAA;&#x6CD5;&#x3002;&#x5F69;&#x5238;&#x88FD;&#x9020;&#x5546;&#x5728;&#x88FD;&#x9020;&#x522E;&#x522E;&#x6A02;&#x6642;&#xFF0C;&#x4EE5;&#x53CA;&#x7BA1;&#x92B7;&#x522E;&#x522E;&#x6A02;&#x6642;&#xFF0C;&#x53EF;&#x80FD;&#x90FD;&#x5FC5;&#x9808;&#x8981;&#x4EE5;&#x300C;<strong>&#x78BA;&#x4FDD;&#x6700;&#x5927;&#x734E;&#x88AB;&#x522E;&#x5230;&#x7684;&#x8A0A;&#x606F;&#x5F88;&#x665A;&#x51FA;&#x73FE;</strong>&#x300D;&#x70BA;&#x91CD;&#x8981;&#x539F;&#x5247;&#x3002;&#x6700;&#x5927;&#x734E;&#x8981;&#x4E0D;&#x662F;&#x4E0D;&#x80FD;&#x592A;&#x65E9;&#x88AB;&#x522E;&#x51FA;&#xFF0C;&#x5C31;&#x662F;&#x88AB;&#x522E;&#x51FA;&#x4E0D;&#x80FD;&#x88AB;&#x592A;&#x591A;&#x4EBA;&#x77E5;&#x9053;&#xFF0C;&#x91CD;&#x9EDE;&#x5728;&#x65BC;&#x300E;&#x8A0A;&#x606F;&#x300F;&#xFF0C;&#x662F;&#x5426;&#x88AB;&#x522E;&#x51FA;&#x53EA;&#x662F;&#x5F71;&#x97FF;&#x9019;&#x4EF6;&#x4E8B;&#x7684;&#x96E3;&#x5EA6;&#x3002;</p>
<p>&#x5C31;&#x662F;&#x56E0;&#x70BA;&#x522E;&#x522E;&#x6A02;&#x662F;&#x5373;&#x6642;&#x958B;&#x734E;&#xFF0C;&#x9020;&#x6210;&#x9019;30&#x842C;&#x5F35;&#x90FD;&#x4E0D;&#x540C;&#x6642;&#x9593;&#x958B;&#x734E;&#xFF0C;&#x800C;&#x734E;&#x9805;&#x51FA;&#x73FE;&#x53C8;&#x5F71;&#x97FF;&#x8CFC;&#x8CB7;&#x617E;&#x671B;&#xFF08;&#x5C24;&#x5176;&#x662F;&#x6700;&#x5927;&#x734E;&#xFF09;&#xFF0C;&#x4F7F;&#x5F97;&#x9019;&#x4E00;&#x6574;&#x500B;Game&#x90FD;&#x5FC5;&#x9808;&#x8981;&#x7CBE;&#x5FC3;&#x8A2D;&#x8A08;&#x3002;&#x770B;&#x4F86;&#xFF0C;&#x8981;&#x8CE3;&#x522E;&#x522E;&#x6A02;&#x6BD4;&#x6A02;&#x900F;&#x5F69;&#x96E3;&#x591A;&#x4E86;&#x554A;&#xFF5E;&#xFF5E;</p>
<p>&#x524D;&#x9762;&#x8AAA;&#x7684;&#x5927;&#x734E;&#x522E;&#x51FA;&#x8A0A;&#x606F;&#xFF0C;&#x5176;&#x5BE6;&#x4E5F;&#x4E0D;&#x662F;&#x5F88;&#x96E3;&#x4FDD;&#x8B77;&#x7684;&#x3002;&#x56E0;&#x70BA;&#xFF0C;&#x7FA4;&#x773E;&#x56FA;&#x7136;&#x53EF;&#x4EE5;&#x591A;&#x65B9;&#x6536;&#x5230;&#x8A0A;&#x606F;&#xFF0C;&#x4F46;&#x662F;&#x8981;&#x80FD;&#x5224;&#x65B7;&#x8A0A;&#x606F;&#x771F;&#x507D;&#xFF0C;&#x5C31;&#x662F;&#x6975;&#x5176;&#x56F0;&#x96E3;&#x7684;&#x4E8B;&#x4E86;&#x3002;&#x5F69;&#x5238;&#x884C;&#x8001;&#x95C6;&#x8981;&#x662F;&#x77E5;&#x9053;&#x8CA1;&#x795E;&#x5361;&#x5927;&#x734E;&#x5DF2;&#x958B;&#x51FA;&#xFF0C;&#x4ED6;&#x6703;&#x4E0D;&#x6703;&#x544A;&#x8A34;&#x4F60;&#xFF1F;&#x4E5F;&#x8A31;&#x6703;&#x3002;&#x4F46;&#x662F;&#x5982;&#x679C;&#x5E97;&#x88E1;&#x53EA;&#x5269;&#x9019;&#x7A2E;&#x522E;&#x522E;&#x6A02;&#xFF0C;&#x4ED6;&#x70BA;&#x4E86;&#x92B7;&#x552E;&#x53EF;&#x80FD;&#x5C31;&#x4E0D;&#x8AAA;&#x4E86;&#x3002;&#x66F4;&#x4F55;&#x6CC1;&#xFF0C;&#x8001;&#x95C6;&#x5C0D;&#x65BC;&#x5927;&#x734E;&#x662F;&#x5426;&#x958B;&#x51FA;&#xFF0C;&#x4E5F;&#x6C92;&#x6709;&#x6B0A;&#x5A01;&#x8A0A;&#x606F;&#x554A;&#xFF01;</p>
<p>&#x751A;&#x81F3;&#xFF0C;&#x516C;&#x53F8;&#x90FD;&#x4E0D;&#x6703;&#x6709;&#x5B8C;&#x5168;&#x53EF;&#x78BA;&#x8A8D;&#x7684;&#x8A0A;&#x606F;&#x3002;&#x56E0;&#x70BA;&#x4E00;&#x65E6;&#x8CE3;&#x51FA;&#x53BB;&#xFF0C;&#x516C;&#x53F8;&#x77E5;&#x9053;&#x6975;&#x6A5F;&#x5BC6;&#x7684;&#x4EBA;&#xFF0C;&#x53EF;&#x80FD;&#x4E5F;&#x53EA;&#x662F;&#x77E5;&#x9053;&#x5927;&#x81F4;&#x8CE3;&#x51FA;&#x5730;&#x9EDE;&#xFF0C;&#x8AB0;&#x53C8;&#x80FD;&#x77E5;&#x9053;&#x90A3;&#x4E00;&#x5F35;&#x5927;&#x734E;&#x8CA1;&#x795E;&#x5361;&#x662F;&#x5426;&#x5DF2;&#x7D93;&#x88AB;&#x522E;&#x4E86;&#x5462;&#xFF1F;&#x7562;&#x7ADF;&#x8CE3;&#x51FA;&#x4E0D;&#x7B49;&#x65BC;&#x88AB;&#x522E;&#x51FA;&#x554A;&#xFF0C;&#x9023;&#x8CE3;&#x51FA;&#x90FD;&#x4E0D;&#x78BA;&#x5B9A;&#xFF0C;&#x8AB0;&#x77E5;&#x9053;&#x9019;&#x4EF6;&#x4E8B;&#x554A;&#xFF1F;</p>
<h3>&#x9109;&#x89AA;&#x667A;&#x6167;</h3>

<p>&#x770B;&#x4F3C;&#x6C92;&#x6709;&#x767C;&#x8CA1;&#x5999;&#x62DB;&#x662F;&#x5427;&#xFF1F;&#x6211;&#x7DB2;&#x4E0A;&#x67E5;&#x904E;&#x4E86;&#xFF0C;&#x5927;&#x81F4;&#x6709;&#x5169;&#x6D3E;&#x767C;&#x8CA1;&#x5B78;&#xFF1A;&#x7B2C;&#x4E00;&#x6D3E;&#x662F;&#x7814;&#x7A76;&#x672A;&#x88AB;&#x96B1;&#x85CF;&#x7684;&#x522E;&#x522E;&#x6A02;&#x5361;&#x4E0A;&#x7684;&#x5404;&#x7A2E;&#x7DE8;&#x865F;&#xFF1B;&#x7B2C;&#x4E8C;&#x6D3E;&#x662F;&#x4EE5;&#x9130;&#x70BA;&#x58D1;&#x6CD5;&#x3002;</p>
<p>&#x7B2C;&#x4E00;&#x6D3E;&#x592A;&#x96E3;&#x4E86;&#xFF0C;&#x800C;&#x4E14;&#x6211;&#x8A8D;&#x7232;&#x5C31;&#x7B97;&#x66FE;&#x7D93;&#x5B58;&#x5728;&#x904E;&#xFF0C;&#x516C;&#x53F8;&#x77E5;&#x9053;&#x4E4B;&#x5F8C;&#x4E5F;&#x6703;&#x63DB;&#x65B9;&#x6CD5;&#x7684;&#x3002;&#x7406;&#x8AD6;&#x57FA;&#x790E;&#x662F;&#x516C;&#x53F8;&#x8981;&#x5370;&#x88FD;&#x63A7;&#x5236;&#x522E;&#x522E;&#x6A02;&#x5361;&#x7684;&#x4E2D;&#x734E;&#x6578;&#x91CF;&#xFF0C;&#x4E14;&#x8981;&#x5927;&#x91CF;&#x88FD;&#x9020;&#x7BA1;&#x63A7;&#xFF0C;&#x4E0A;&#x9762;&#x5C11;&#x4E0D;&#x4E86;&#x8A31;&#x591A;&#x7DE8;&#x865F;&#x3002;&#x800C;&#x9019;&#x4E9B;&#x7DE8;&#x865F;&#x662F;&#x53EF;&#x4EE5;&#x53BB;&#x947D;&#x7814;&#x7406;&#x51FA;&#x982D;&#x7DD2;&#x7684;&#x3002;&#x6211;&#x5011;&#x4E0D;&#x8AC7;&#x9019;&#x4E00;&#x6D3E;&#xFF0C;&#x56E0;&#x70BA;&#x5BE6;&#x5728;&#x6709;&#x9EDE;&#x592A;&#x96E3;&#x4E5F;&#x4E0D;&#x77E5;&#x9053;&#x600E;&#x9EBC;&#x8AC7;&#x2026; &#x96D6;&#x7136;&#x908F;&#x8F2F;&#x4E0A;&#x662F;&#x5408;&#x7406;&#x7684;&#x3002;</p>
<p>&#x7B2C;&#x4E8C;&#x6D3E;&#x6709;&#x8DA3;&#x4E00;&#x9EDE;&#x3002;&#x9019;&#x4E00;&#x6D3E;&#x60F3;&#x6CD5;&#x4E5F;&#x9700;&#x8981;&#x4E00;&#x4E9B;&#x524D;&#x63D0;&#xFF0C;&#x4F3C;&#x4E4E;&#x662F;&#x5408;&#x7406;&#x7684;&#xFF1A;&#x516C;&#x53F8;&#x5728;&#x6BCF;&#x4E00;&#x672C;&#x5F69;&#x5238;&#x672C;&#x90FD;&#x6703;&#x9069;&#x5EA6;&#x914D;&#x7F6E;&#x4E00;&#x4E9B;&#x4E2D;&#x734E;&#x7684;&#x5C0F;&#x734E;&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x5230;&#x5F69;&#x5238;&#x884C;&#xFF0C;&#x770B;&#x5BA2;&#x4EBA;&#x8CB7;&#x522E;&#x522E;&#x6A02;&#xFF0C;&#x8CB7;&#x4E86;5&#x5F35;10&#x5F35;&#xFF0C;&#x90FD;&#x6C92;&#x4E2D;&#x734E;&#xFF0C;&#x90A3;&#x9EBC;&#xFF0C;&#x5C0D;&#x4F60;&#x800C;&#x8A00;&#xFF0C;&#x9019;&#x5C31;&#x662F;&#x628A;&#x5269;&#x4E0B;&#x90A3;&#x4E00;&#x672C;&#x522E;&#x522E;&#x6A02;&#x5168;&#x90E8;&#x8CB7;&#x4E0B;&#x7684;&#x597D;&#x6A5F;&#x6703;&#xFF0C;&#x56E0;&#x70BA;&#x4ED6;&#x5DF2;&#x7D93;&#x5E6B;&#x4F60;&#x6392;&#x9664;&#x4E86;&#x4E0D;&#x5C11;&#x7121;&#x6548;&#x5361;&#x4E86;&#xFF0C;&#x4F7F;&#x5F97;&#x4E2D;&#x734E;&#x6A5F;&#x7387;&#x5927;&#x5E45;&#x63D0;&#x5347;&#xFF01;</p>
<p>&#x5982;&#x679C;&#x6C92;&#x6709;&#x9019;&#x6A23;&#x7684;&#x524D;&#x63D0;&#xFF0C;&#x5247;&#x5176;&#x5BE6;&#x5C31;&#x8DDF;&#x4F60;&#x64F2;&#x9AB0;&#x5B50;&#x4E1F;&#x51FA;5&#x6B21;1&#xFF0C;&#x7B2C;6&#x6B21;&#x4E1F;&#x51FA;1&#x7684;&#x6A5F;&#x7387;&#x9084;&#x662F;1/6&#x4E00;&#x6A23;&#xFF0C;&#x8CB7;&#x54EA;&#x4E00;&#x5F35;&#x90FD;&#x6C92;&#x5DEE;&#x5566;&#xFF01;</p>
<p>&#x4E0D;&#x904E;&#xFF0C;&#x6211;&#x500B;&#x4EBA;&#x8A8D;&#x70BA;&#x9019;&#x6A23;&#x7684;&#x516C;&#x53F8;&#x5B89;&#x6392;&#x524D;&#x63D0;&#x662F;&#x6709;&#x4E00;&#x9EDE;&#x53EF;&#x80FD;&#x7684;&#xFF0C;&#x6240;&#x4EE5;&#x4F7F;&#x5F97;&#x9019;&#x6A23;&#x7684;&#x767C;&#x8CA1;&#x7406;&#x8AD6;&#xFF0C;&#x4E5F;&#x662F;&#x6709;&#x53EF;&#x80FD;&#x7684;&#x3002;&#x9019;&#x4E5F;&#x662F;&#x9020;&#x6210;&#x7DB2;&#x4E0A;&#x8A31;&#x591A;&#x4EBA;&#x8AAA;&#x7684;&#x8A00;&#x4E4B;&#x947F;&#x947F;&#x7684;&#xFF0C;&#x8CED;&#x9B3C;&#x7D93;&#x9A57;&#x8AC7;&#x3002;&#x7576;&#x7136;&#x5566;&#xFF0C;&#x6211;&#x5011;&#x4E0D;&#x6392;&#x9664;&#x662F;&#x4E00;&#x7A2E;&#x6B63;&#x5411;&#x7D93;&#x9A57;&#x7684;&#x653E;&#x5927;&#x6548;&#x679C;&#xFF0C;&#x5176;&#x5BE6;&#x6839;&#x672C;&#x6C92;&#x9019;&#x56DE;&#x4E8B;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x4E5F;&#x53EA;&#x662F;&#x8DDF;&#x5927;&#x5BB6;&#x5206;&#x4EAB;&#x4E00;&#x4E0B;&#x56C9;&#xFF5E;&#xFF5E; ^_^</p>
<h3>&#x5340;&#x584A;&#x93C8;&#x522E;&#x522E;&#x6A02;</h3>

<p>&#x6700;&#x5F8C;&#xFF0C;&#x804A;&#x4E00;&#x804A;&#x6211;&#x4E4B;&#x524D;&#x4E00;&#x500B;&#x60F3;&#x6CD5;&#x3002;&#x5982;&#x679C;&#x5340;&#x584A;&#x93C8;&#x4E0A;&#x53EF;&#x4EE5;&#x73A9;<a href="https://magic-dice.com/?ref=deanliu" target="_blank" rel="noopener">Magic Dice</a>&#x9019;&#x6A23;&#x7684;&#x8CED;&#x535A;&#x904A;&#x6232;&#xFF0C;&#x90A3;&#x9EBC;&#x53EF;&#x4E0D;&#x53EF;&#x4EE5;&#x4E5F;&#x8A2D;&#x8A08;&#x6A02;&#x900F;&#x5F69;&#x6216;&#x662F;&#x522E;&#x522E;&#x6A02;&#xFF1F;</p>
<p>&#x6A02;&#x900F;&#x5F69;&#x662F;&#x53EF;&#x4EE5;&#x7684;&#xFF0C;&#x800C;&#x4E14;&#x6211;&#x4E5F;&#x6709;&#x5370;&#x8C61;&#x6709;&#x4EBA;&#x505A;&#x904E;&#xFF08;&#x6216;&#x662F;&#x9084;&#x5728;&#x505A;&#xFF1F;&#xFF09;&#x3002;&#x56E0;&#x70BA;&#x8981;&#x5728;&#x5340;&#x584A;&#x93C8;&#x4E0A;&#x627E;&#x4E82;&#x6578;&#xFF0C;&#x9084;&#x771F;&#x662F;&#x4E0D;&#x96E3;&#x3002;&#x4E8B;&#x524D;&#x5C31;&#x8B93;&#x5927;&#x5BB6;&#x9078;&#x9078;&#x865F;&#x78BC;&#x5C31;&#x597D;&#x4E86;&#xFF0C;&#x6642;&#x9593;&#x5230;&#xFF0C;&#x627E;&#x500B;&#x4E82;&#x6578;&#x958B;&#x734E;&#xFF0C;&#x6263;&#x9664;&#x5408;&#x7406;&#x5229;&#x6F64;&#x5F8C;&#x5C31;&#x5206;&#x734E;&#x91D1;&#xFF0C;&#x4E0D;&#x5C31;&#x5B8C;&#x4E86;&#xFF1F;</p>
<p>&#x522E;&#x522E;&#x6A02;&#xFF0C;&#x5728;&#x6211;&#x5011;&#x524D;&#x9762;&#x7684;&#x5206;&#x6790;&#x4E0B;&#xFF0C;&#x4F3C;&#x4E4E;&#x5C31;&#x6C92;&#x8FA6;&#x6CD5;&#x4E86;&#x3002;</p>
<p>&#x539F;&#x56E0;&#x5728;&#x65BC;&#x522E;&#x51FA;&#x5927;&#x734E;&#x9019;&#x4EF6;&#x4E8B;&#xFF0C;&#x53EF;&#x4EE5;&#x88AB;&#x5168;&#x900F;&#x660E;&#x7684;&#x5340;&#x584A;&#x93C8;&#x7D00;&#x9304;&#x7D66;&#x9A57;&#x8B49;&#xFF0C;&#x4E00;&#x65E6;&#x51FA;&#x73FE;&#xFF0C;&#x61C9;&#x8A72;&#x5C31;&#x4E0D;&#x6703;&#x6709;&#x4EBA;&#x8CB7;&#x4E86;&#x3002;&#x770B;&#x4F86;&#xFF0C;&#x7D00;&#x9304;&#x5168;&#x900F;&#x660E;&#xFF0C;&#x6709;&#x6642;&#x5019;&#x9084;&#x662F;&#x6703;&#x58DE;&#x4E8B;&#x554A;&#xFF0C;&#x5475;&#x5475;&#xFF01;</p>
<p>&#x5982;&#x679C;&#x4F60;&#x80FD;&#x5728;&#x5340;&#x584A;&#x93C8;&#x4E0A;&#x8A2D;&#x8A08;&#x4E00;&#x500B;&#x80FD;&#x5920;&#x5373;&#x6642;&#x958B;&#x734E;&#x7684;&#x522E;&#x522E;&#x6A02;&#x7CFB;&#x7D71;&#xFF0C;&#x90A3;&#x6211;&#x5C31;&#x4F69;&#x670D;&#x4F60;&#x4E86;&#xFF5E;&#xFF5E;&#xFF5E;</p>
<p><img src="https://cdn.steemitimages.com/DQmZTQnnwM1ZqaP82S6EeeWUGheR5Z9XjwkkcQ61i5m1SNS/games-1363219_640%20(1" alt="games-1363219_640 (1).jpg">.jpg)<br><sub><em>source - pixabay</em></sub></p>
<hr>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@deanliu/ehxnx" target="_blank" rel="noopener">[&#x65B0;&#x6625;&#x7CFB;&#x5217;] &#x522E;&#x522E;&#x767C;&#x8CA1;&#x5B78;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@deanliu/tags/blockchain/">blockchain</a>, <a class="has-link-grey -link" href="/@deanliu/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@deanliu/tags/cn-stem/">cn-stem</a>, <a class="has-link-grey -link" href="/@deanliu/tags/lottery/">lottery</a>, <a class="has-link-grey -link" href="/@deanliu/tags/steemstem/">steemstem</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@deanliu/4vpjnj/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">[新春系列] 大稻埕走春。古早味</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@deanliu/4qrerg/">
                <span class="level-item">[新春系列] 大稻埕走春。古意盎然</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@deanliu/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="deanliu" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 deanliu&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en");</script>


    
    
    
    <script src="/@deanliu/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@deanliu/content.json"};</script>



    
<script src="/@deanliu/js/bundle.js" defer></script></body>
</html>

