
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@yellowbird/css/style.css">

<link rel="stylesheet" href="/@yellowbird/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@yellowbird/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@yellowbird/">Home</a>
                
                <a class="navbar-item" href="/@yellowbird/archives">Archives</a>
                
                <a class="navbar-item" href="/@yellowbird/categories">Categories</a>
                
                <a class="navbar-item" href="/@yellowbird/tags">Tags</a>
                
                <a class="navbar-item" href="/@yellowbird/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@yellowbird/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@yellowbird/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@yellowbird/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@yellowbird/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@yellowbird/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@yellowbird/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@yellowbird/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@yellowbird/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@yellowbird/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@yellowbird/or-neoworld-1/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmYFR92jGp2WhGjatuNjWWSuPq2AwZp1svK2BT3wd87GMy/QQ%E6%B5%8F%E8%A7%88%E5%99%A8%E6%88%AA%E5%9B%BE20180621202624.png" alt="沙盒游戏到底是什么游戏？| 扯淡NeoWorld（1）">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-06-21T12:37:15.000Z">2018-06-21</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@yellowbird/categories/neoworld/">neoworld</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1058 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@yellowbird/or-neoworld-1/">沙盒游戏到底是什么游戏？| 扯淡NeoWorld（1）</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmYFR92jGp2WhGjatuNjWWSuPq2AwZp1svK2BT3wd87GMy/QQ%E6%B5%8F%E8%A7%88%E5%99%A8%E6%88%AA%E5%9B%BE20180621202624.png" alt="QQ&#x6D4F;&#x89C8;&#x5668;&#x622A;&#x56FE;20180621202624.png"></p>
<p>&#x6700;&#x8FD1;&#x6709;&#x4E00;&#x6B3E;&#x6C99;&#x76D2;&#x6E38;&#x620F;<a href="https://neoworld.io/" target="_blank" rel="noopener">NeoWorld</a>&#x5F00;&#x59CB;&#x5C01;&#x6D4B;&#x5E76;&#x8FDB;&#x5165;&#x6211;&#x7684;&#x89C6;&#x91CE;&#xFF0C;&#x800C;&#x6211;&#x4ECE;&#x201C;&#x5199;&#x4F5C;&#x7684;&#x4E0D;&#x52A1;&#x6B63;&#x4E1A;&#x201D;&#xFF0C;&#x5927;&#x6709;&#x5F00;&#x59CB;&#x201C;&#x6E38;&#x620F;&#x4E0D;&#x52A1;&#x6B63;&#x4E1A;&#x201D;&#x7684;&#x8D8B;&#x52BF;&#x4E86;&#x3002;</p>
<p>&#x73A9;&#x6E38;&#x620F;&#x6700;&#x957F;&#x7684;&#x65F6;&#x5149;&#x5C31;&#x662F;&#x5927;&#x5B66;&#x65F6;&#x4EE3;&#x7684;dota&#xFF08;&#x597D;&#x50CF;&#x9690;&#x7EA6;&#x66B4;&#x9732;&#x4E86;&#x81EA;&#x5DF1;80&#x540E;&#x201C;&#x5927;&#x53D4;&#x201D;&#x7684;&#x5E74;&#x7EAA;&#xFF09;&#x3002;&#x5DE5;&#x4F5C;&#x540E;&#x57FA;&#x672C;&#x5C31;&#x6CA1;&#x73A9;&#x8FC7;&#x6E38;&#x620F;&#xFF0C;&#x8BA4;&#x77E5;&#x91CC;&#x8FD8;&#x662F;&#x89C9;&#x5F97;&#x6E38;&#x620F;&#x6709;&#x4E9B;&#x201C;&#x4E0D;&#x52A1;&#x6B63;&#x4E1A;&#x201D;&#x548C;&#x201C;&#x73A9;&#x7269;&#x4E27;&#x5FD7;&#x201D;&#xFF0C;&#x5076;&#x5C14;&#x542C;&#x542C;&#x201C;&#x5F97;&#x5230;&#x201D;&#x6C89;&#x6D78;&#x5728;&#x81EA;&#x6211;&#x6210;&#x957F;&#x7684;&#x4F18;&#x8D8A;&#x611F;&#x4E2D;&#x3002;</p>
<p>&#x540E;&#x6765;&#x4E5F;&#x63A5;&#x89E6;&#x4E86;&#x4E00;&#x4E9B;&#x6E38;&#x620F;&#xFF0C;&#x5927;&#x591A;&#x6CA1;&#x6709;&#x6301;&#x7EED;&#x6D88;&#x9063;&#x7684;&#x52A8;&#x529B;&#x3002;&#x5185;&#x5FC3;&#x4E2D;&#x53D1;&#x73B0;&#x81EA;&#x5DF1;&#x5E94;&#x8BE5;&#x662F;&#x5BF9;&#x201C;&#x8D5A;&#x94B1;&#x201D;&#x66F4;&#x52A0;&#x60C5;&#x6709;&#x72EC;&#x949F;&#xFF0C;&#x5927;&#x6982;&#x662F;&#x56E0;&#x4E3A;&#x81EA;&#x5DF1;&#x592A;&#x7A77;&#x4E86;&#x3002;&#x4ECE;&#x201C;&#x5199;&#x4F5C;&#x201D;&#x80FD;&#x8D5A;&#x94B1;&#xFF0C;&#x5C31;&#x5F00;&#x59CB;&#x5FD9;&#x5FD9;&#x788C;&#x788C;&#xFF0C;&#x6DF7;&#x8FF9;&#x5404;&#x79CD;&#x533A;&#x5757;&#x94FE;&#x5185;&#x5BB9;&#x5E73;&#x53F0;&#xFF0C;&#x4EE5;&#x6C42;&#x901A;&#x8FC7;&#x5199;&#x4F5C;&#x8BA9;&#x81EA;&#x5DF1;&#x6210;&#x4E3A;&#x4E00;&#x4E2A;&#x201C;&#x659C;&#x6760;&#x5927;&#x53D4;&#x201D;&#x3002;</p>
<p>&#x6240;&#x4EE5;&#xFF0C;&#x80FD;&#x201C;&#x8D5A;&#x94B1;&#x201D;&#x7684;&#x6E38;&#x620F;&#x81EA;&#x7136;&#x4F1A;&#x5F15;&#x8D77;&#x6211;&#x7684;&#x5174;&#x8DA3;&#x3002;&#x7EE7;&#x201C;&#x5185;&#x5BB9;&#x6316;&#x77FF;&#x201D;&#x201C;&#x4EA4;&#x6613;&#x6316;&#x77FF;&#x201D;&#x4E4B;&#x540E;&#xFF0C;&#x201C;&#x6E38;&#x620F;&#x6316;&#x77FF;&#x201D;&#x8981;&#x6765;&#x4E86;&#x2014;&#x2014;&#x90A3;&#x5C31;&#x662F;NeoWorld&#xFF0C;&#x4E00;&#x4E2A;&#x57FA;&#x4E8E;&#x4EE5;&#x592A;&#x574A;token&#x7684;&#x6C99;&#x76D2;&#x7C7B;&#x6E38;&#x620F;&#x3002;&#x8DDF;&#x5176;&#x4ED6;&#x533A;&#x5757;&#x94FE;&#x517B;&#x6210;&#x7C7B;&#x6E38;&#x620F;&#x4E0D;&#x540C;&#x7684;&#x662F;&#xFF0C;&#x4F60;&#x53EF;&#x4EE5;&#x96F6;&#x6210;&#x672C;&#x53C2;&#x4E0E;&#x3002;&#x770B;&#x5230;&#x8FD9;&#xFF0C;&#x6211;&#x7B49;&#x7F8A;&#x6BDB;&#x515A;&#x53C8;&#x8981;&#x6765;&#x4E00;&#x6CE2;&#x4E86;&#xFF01;</p>
<center><img src="https://cdn.steemitimages.com/DQmRTs9j2Fa3RrezBAa9sf1hTCQCAH6sp2JSUMqe4uN1PQm/QQ%E6%B5%8F%E8%A7%88%E5%99%A8%E6%88%AA%E5%9B%BE20180621202840.png" alt="QQ&#x6D4F;&#x89C8;&#x5668;&#x622A;&#x56FE;20180621202840.png"></center>

<p>&#x90A3;&#x4E48;&#x5230;&#x5E95;&#x4EC0;&#x4E48;&#x662F;&#x6C99;&#x76D2;&#x6E38;&#x620F;&#xFF1F;</p>
<p>&#x201C;&#x6C99;&#x76D2;&#x201D;&#x8FD9;&#x4E2A;&#x8BCD;&#x611F;&#x89C9;&#x5E76;&#x4E0D;&#x8BA8;&#x597D;&#xFF0C;&#x4E00;&#x773C;&#x770B;&#x53BB;&#x5E76;&#x4E0D;&#x77E5;&#x9053;&#x662F;&#x4EC0;&#x4E48;&#x6E38;&#x620F;&#x7C7B;&#x578B;&#x3002;&#x6211;&#x8FD9;&#x6837;&#x63A5;&#x89E6;&#x6E38;&#x620F;&#x5C11;&#x7684;&#xFF0C;&#x5F53;&#x7136;&#x4E0D;&#x4E86;&#x89E3;&#x3002;&#x6CA1;&#x5173;&#x7CFB;&#xFF0C;NeoWorld&#x7684;&#x767D;&#x76AE;&#x4E66;&#x4E5F;&#x633A;&#x80FD;&#x7406;&#x89E3;&#x5927;&#x5BB6;&#x7684;&#xFF0C;&#x7279;&#x610F;&#x5C31;&#x4EC0;&#x4E48;&#x662F;&#x6C99;&#x76D2;&#x6E38;&#x620F;&#x505A;&#x4E86;&#x8BE6;&#x7EC6;&#x7684;&#x89E3;&#x91CA;&#x3002;</p>
<blockquote>
<p>&#x201C;&#x6C99;&#x76D2;&#x201D;&#x4E00;&#x8BCD;&#x662F;&#x5916;&#x6765;&#x8BCD;&#x6C47;&#xFF0C;&#x5177;&#x6709;&#x591A;&#x91CD;&#x542B;&#x4E49;&#x3002;&#x5176;&#x6700;&#x521D;&#x542B;&#x4E49;&#x662F;&#x4E00;&#x4E2A;&#x8F83;&#x5C0F;&#x7684;&#x6C99;&#x6C60;&#xFF0C;&#x5373;&#x7ED9;&#x4EBA;&#x6E38;&#x73A9;&#x7684;&#x4E00;&#x5757;&#x8986;&#x6709;&#x7EC6;&#x6C99;&#x7684;&#x533A;&#x57DF;&#xFF0C;&#x4EBA;&#x4EEC;&#x53EF;&#x4EE5;&#x5728;&#x8FD9;&#x5757;&#x533A;&#x57DF;&#x5185;&#x5EFA;&#x9020;&#x5404;&#x79CD;&#x60C5;&#x666F;&#x7684;&#x4E8B;&#x7269;&#xFF0C;&#x56E0;&#x6B64;&#x4ECE;&#x672C;&#x610F;&#x6765;&#x770B;&#x201C;&#x6C99;&#x76D2;&#x201D;&#x4E5F;&#x4EE3;&#x8868;&#x7740;&#x81EA;&#x7531;&#x548C;&#x7EAF;&#x51C0;&#x3002;</p>
<p>&#x628A;&#x201C;&#x6C99;&#x76D2;&#x201D; &#x62C6;&#x89E3;&#x6210;&#x62BD;&#x8C61;&#x7684;&#x201C;&#x76D2;&#x201D;&#x548C;&#x201C;&#x6C99;&#x201D;&#x4E24;&#x90E8;&#x5206;&#x3002;&#x5176;&#x4E2D;&#x201C;&#x76D2;&#x201D;&#x5C31;&#x662F;&#x5F00;&#x53D1;&#x8005;&#x5F00;&#x653E;&#x7ED9;&#x73A9;&#x5BB6;&#x7684;&#x4E00;&#x4E2A;&#x521D;&#x59CB;&#x4E16;&#x754C;&#x6216;&#x6E38;&#x620F;&#x573A;&#x666F;&#xFF1B;&#x201C;&#x6C99;&#x201D;&#x5219;&#x662F;&#x80FD;&#x4ECE;&#x5404;&#x79CD;&#x4E3B;&#x4F53;&#x4E0A;&#x89E3;&#x6784;&#x4E0B;&#x6765;&#x3001;&#x518D;&#x91CD;&#x6784;&#x6210;&#x65B0;&#x7684;&#x4E3B;&#x4F53;&#xFF0C;&#x73A9;&#x5BB6;&#x8D56;&#x4EE5;&#x521B;&#x9020;&#x3001;&#x6539;&#x53D8;&#x4E16;&#x754C;&#x7684;&#x57FA;&#x7840;&#x5143;&#x7D20;&#x3002;</p>
</blockquote>
<p>&#x4E86;&#x89E3;&#x8FD9;&#x4E9B;&#xFF0C;&#x6211;&#x4EEC;&#x8FD8;&#x662F;&#x5F88;&#x96BE;&#x53BB;&#x7406;&#x89E3;&#x4EC0;&#x4E48;&#x662F;&#x6C99;&#x76D2;&#x6E38;&#x620F;&#x3002;&#x6211;&#x7684;&#x4E00;&#x6B21;&#x771F;&#x6B63;&#x7406;&#x89E3;&#x662F;&#x540C;&#x4E8B;&#x8DDF;&#x6211;&#x8BB2;&#x5230;&#x300A;&#x6211;&#x7684;&#x4E16;&#x754C;&#x300B;&#x8FD9;&#x6B3E;&#x6E38;&#x620F;&#xFF0C;&#x5E76;&#x4E14;&#x7ED9;&#x6211;&#x770B;&#x4E86;&#x4E00;&#x4E9B;&#x6E38;&#x620F;&#x89C6;&#x9891;&#x3002;</p>
<p>&#x300A;&#x6211;&#x7684;&#x4E16;&#x754C;&#x300B;&#x636E;&#x8BF4;&#x8FD9;&#x6B3E;&#x6E38;&#x620F;&#x5F88;&#x706B;&#xFF0C;&#x5B83;&#x4E5F;&#x662F;&#x65E0;&#x4E89;&#x8BAE;&#x5730;&#x88AB;&#x8BA4;&#x4E3A;&#x662F;&#x6C99;&#x76D2;&#x6E38;&#x620F;&#x7684;&#x6700;&#x4F73;&#x4EE3;&#x8868;&#x3002;&#x300A;&#x6211;&#x7684;&#x4E16;&#x754C;&#x300B;&#x662F;&#x4EE5;&#x5EFA;&#x9020;&#x4E3A;&#x4E3B;&#x7684;&#x5F00;&#x653E;&#x4E16;&#x754C;&#x6A21;&#x62DF;&#x6E38;&#x620F;&#xFF0C;&#x4E14;&#x73A9;&#x5BB6;&#x751F;&#x5B58;&#x4E8E;&#x8FD9;&#x4E2A;&#x4E16;&#x754C;&#x4E2D;&#xFF0C;&#x800C;&#x975E;&#x65C1;&#x89C2;&#x8005;&#x7684;&#x89D2;&#x8272;&#xFF1B;&#x4E16;&#x754C;&#x4E2D;&#x7684;&#x5927;&#x90E8;&#x5206;&#x4E3B;&#x4F53;&#x5E94;&#x662F;&#x53EF;&#x89E3;&#x6784;&#x5E76;&#x91CD;&#x6784;&#x7684;&#xFF0C;&#x5176;&#x6838;&#x5FC3;&#x662F;&#x8BA9;&#x73A9;&#x5BB6;&#x53BB;&#x521B;&#x9020;&#x548C;&#x6539;&#x53D8;&#x4E16;&#x754C;&#x3002;&#x5728;&#x6211;&#x7684;&#x4E16;&#x754C;&#x4E2D;&#xFF0C;&#x73A9;&#x5BB6;&#x53EF;&#x4EE5;&#x6709;&#x8DB3;&#x591F;&#x7684;&#x81EA;&#x7531;&#x5EA6;&#x53BB;&#x521B;&#x9020;&#x5404;&#x79CD;&#x5185;&#x5BB9;&#x3002;</p>
<p>&#x73A9;&#x8FC7;&#x300A;&#x6211;&#x7684;&#x4E16;&#x754C;&#x300B;&#x7684;&#x53EF;&#x80FD;&#x66F4;&#x5BB9;&#x6613;&#x53BB;&#x533A;&#x522B;&#x5B83;&#x4E0E;&#x4F20;&#x7EDF;&#x6E38;&#x620F;&#x7684;&#x533A;&#x522B;&#xFF0C;&#x7B80;&#x5355;&#x6765;&#x7406;&#x89E3;&#x53EF;&#x4EE5;&#x662F;&#xFF1A;&#x7ED9;&#x4F60;&#x4E00;&#x4E2A;&#x521D;&#x59CB;&#x7684;&#x539F;&#x59CB;&#x4E16;&#x754C;&#xFF0C;&#x6CA1;&#x6709;&#x6E38;&#x620F;&#x5267;&#x60C5;&#x6CA1;&#x6709;&#x4EFB;&#x52A1;&#xFF0C;&#x7ED9;&#x4F60;&#x8DB3;&#x591F;&#x7684;&#x81EA;&#x7531;&#x5EA6;&#xFF0C;&#x5229;&#x7528;&#x6784;&#x5EFA;&#x8FD9;&#x4E2A;&#x539F;&#x59CB;&#x4E16;&#x754C;&#x7684;&#x5143;&#x7D20;&#x53BB;&#x81EA;&#x7531;&#x7684;&#x6309;&#x7167;&#x81EA;&#x5DF1;&#x7684;&#x610F;&#x613F;&#x6539;&#x9020;&#x8FD9;&#x4E2A;&#x4E16;&#x754C;&#x3002;</p>
<hr>
<center><img src="https://cdn.steemitimages.com/DQmSmToyYFed4RwE2vcTCx3MsNPa9fjAKJmb7YBywWisggH/QQ%E6%88%AA%E5%9B%BE20180319210348.png" alt="QQ&#x622A;&#x56FE;20180319210348.png"></center>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@yellowbird/or-neoworld-1" target="_blank" rel="noopener">&#x6C99;&#x76D2;&#x6E38;&#x620F;&#x5230;&#x5E95;&#x662F;&#x4EC0;&#x4E48;&#x6E38;&#x620F;&#xFF1F;| &#x626F;&#x6DE1;NeoWorld&#xFF08;1&#xFF09;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@yellowbird/2/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmcMAQyz6vJkRSgiqE146kZk8SrwosqTRpQY7eVcDfa4S8/pexels-photo-1036635.jpg" alt="参与比特币投资挖矿半年现在收益如何（2）？">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-06-21T03:45:30.000Z">2018-06-21</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@yellowbird/categories/bitcoin/">bitcoin</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 949 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@yellowbird/2/">参与比特币投资挖矿半年现在收益如何（2）？</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmcMAQyz6vJkRSgiqE146kZk8SrwosqTRpQY7eVcDfa4S8/pexels-photo-1036635.jpg" alt="pexels-photo-1036635.jpg"></p>
<p>&#x4E0A;&#x4E00;&#x7BC7;&#xFF0C;&#x5206;&#x4EAB;&#x4E86;<a href="https://steemit.com/bitcoin/@yellowbird/4djshf-1" target="_blank" rel="noopener">&#x53C2;&#x4E0E;&#x6BD4;&#x7279;&#x5E01;&#x6295;&#x8D44;&#x6316;&#x77FF;&#x534A;&#x5E74;&#x73B0;&#x5728;&#x6536;&#x76CA;&#x5982;&#x4F55;&#xFF1F;</a>&#x7684;&#x524D;&#x4E00;&#x56DE;&#xFF0C;&#x90A3;&#x4E48;&#x6295;&#x8D44;&#x534A;&#x5E74;&#x6211;&#x7684;&#x6316;&#x77FF;&#x6295;&#x8D44;&#x5982;&#x4F55;&#xFF1F;&#x770B;&#x4E0B;&#x6587;&#x5206;&#x4EAB;&#x3002;</p>
<p>&#x5230;18&#x5E74;6&#x6708;&#x4EFD;&#xFF0C;&#x6295;&#x8D44;&#x4E86;1&#x4E07;&#x5143;&#x7684;M3&#xFF0C;&#x603B;&#x5171;&#x7D2F;&#x8BA1;&#x6536;&#x76CA;0.06608599&#x4E2A;BTC&#xFF0C;&#x56DE;&#x672C;8636&#x5143;&#x3002;&#x770B;&#x8D77;&#x6765;&#xFF0C;&#x597D;&#x50CF;&#x5DEE;&#x4E0D;&#x591A;&#x5FEB;&#x8981;&#x56DE;&#x672C;&#x4E86;&#xFF0C;&#x4F46;&#x662F;&#x6309;&#x7167;&#x76EE;&#x524D;41000&#x5143;&#x4EF7;&#x683C;&#x6BD4;&#x7279;&#x5E01;&#x6765;&#x7B97;&#xFF0C;0.06608599x41000=2709&#x5143;&#x3002;&#x53E6;&#x5916;&#xFF0C;&#x66F4;&#x8BA9;&#x4EBA;&#x96EA;&#x4E0A;&#x52A0;&#x971C;&#x7684;&#x662F;&#xFF0C;&#x5F98;&#x5F8A;&#x5728;41000&#x5143;&#x4EF7;&#x683C;&#x6BD4;&#x7279;&#x5E01;&#xFF0C;M3&#x77FF;&#x673A;&#x7684;&#x6536;&#x76CA;&#x57FA;&#x672C;&#x4E3A;&#x96F6;&#xFF0C;6&#x6708;13&#x65E5;&#xFF0C;M3&#x77FF;&#x673A;&#x6263;&#x9664;&#x7535;&#x8D39;&#x540E;&#x7684;&#x6536;&#x76CA;&#x662F;0.018&#x5143;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x5728;&#x6316;&#x77FF;&#x6536;&#x76CA;&#x7684;&#x6BD4;&#x7279;&#x5E01;&#x53EA;&#x591F;&#x62B5;&#x6263;&#x7535;&#x8D39;&#x4E86;&#xFF0C;&#x56DE;&#x672C;&#x9065;&#x9065;&#x65E0;&#x671F;&#x3002;</p>
<p>&#x518D;&#x7ED9;&#x6765;&#x6345;&#x4E00;&#x5200;&#xFF0C;&#x5C31;&#x662F;&#x6574;&#x4E2A;&#x6BD4;&#x7279;&#x5E01;&#x7F51;&#x7EDC;&#x7684;&#x7B97;&#x529B;&#x5728;&#x8FD9;&#x6837;&#x7684;&#x884C;&#x60C5;&#x4E0B;&#xFF0C;&#x4E0D;&#x4EC5;&#x6CA1;&#x6709;&#x4E0B;&#x964D;&#xFF0C;&#x53CD;&#x800C;&#x4E0A;&#x5347;&#x4E86;&#x4E09;&#x500D;&#x3002;&#x5FEB;&#x8981;&#x6CA1;&#x6536;&#x76CA;&#xFF0C;&#x8FD8;&#x8FD9;&#x4E48;&#x591A;&#x4EBA;&#x6316;&#x5417;&#xFF1F;&#x5BF9;&#x4E8E;&#x77FF;&#x9738;&#x6765;&#x8BF4;&#xFF0C;&#x4ED6;&#x4EEC;&#x4E00;&#x76F4;&#x5728;&#x5347;&#x7EA7;&#x6316;&#x77FF;&#x8BBE;&#x5907;&#xFF0C;&#x5BF9;&#x4E8E;&#x6316;&#x77FF;&#x5C0F;&#x56E2;&#x961F;&#x6765;&#x8BF4;&#x662F;&#x65E5;&#x5B50;&#x8270;&#x96BE;&#x7684;&#x4E8B;&#x5BF9;&#x77FF;&#x9738;&#x4EEC;&#x4E5F;&#x662F;&#x5E76;&#x4E0D;&#x4E00;&#x5B9A;&#xFF0C;&#x77FF;&#x9738;&#x4EEC;&#x53EF;&#x4EE5;&#x628A;&#x6210;&#x672C;&#x505A;&#x5230;&#x66F4;&#x4F4E;&#xFF0C;&#x52A0;&#x4E0A;&#x5176;&#x4ED6;&#x7684;&#x56E0;&#x4E3A;&#x638C;&#x63E1;&#x7B97;&#x529B;&#x800C;&#x83B7;&#x5F97;&#x7684;&#x8BDD;&#x8BED;&#x6743;&#x4E5F;&#x662F;&#x4ED6;&#x4EEC;&#x4E0D;&#x4F1A;&#x653E;&#x5F03;&#x7684;&#x3002;</p>
<p>&#x5728;&#x6765;&#x7B2C;&#x4E8C;&#x5200;&#xFF0C;&#x5F53;&#x521D;&#x6295;&#x8D44;&#x7684;M3&#x77FF;&#x673A;&#xFF0C;&#x5728;&#x76EE;&#x524D;&#x7684;&#x718A;&#x5E02;&#x91CC;&#xFF0C;1000&#x5143;&#x90FD;&#x6CA1;&#x4EBA;&#x8981;&#x4E86;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmeGKxAcSk6EKvTbyRCdPozhTM5hGvqTa3DZhG7ghtNuNU/QQ%E6%88%AA%E5%9B%BE20180618171159.png" alt="QQ&#x622A;&#x56FE;20180618171159.png"></p>
<p>&#x7136;&#x540E;&#xFF0C;&#x7ECF;&#x5386;&#x4E86;&#x8FD9;&#x4E9B;&#xFF0C;&#x7EC8;&#x4E8E;&#x56E0;&#x4E3A;&#x53C2;&#x4E0E;&#x4F53;&#x4F1A;&#x53D8;&#x6210;&#x4E86;&#x81EA;&#x5DF1;&#x7684;&#x8BA4;&#x77E5;&#x3002;&#x56DE;&#x8FC7;&#x5934;&#x6765;&#x770B;&#xFF0C;&#x5F53;&#x521D;&#x60F3;&#x7684;&#x5927;&#x591A;&#x90FD;&#x9519;&#x4E86;&#x3002;</p>
<blockquote>
<p>1&#x3001;&#x6316;&#x77FF;&#x5E76;&#x4E0D;&#x662F;&#x5B9A;&#x6295;&#x3002;</p>
</blockquote>
<p>&#x5F00;&#x59CB;&#x628A;&#x6316;&#x77FF;&#x770B;&#x6210;&#x5B9A;&#x6295;&#x7684;&#x4E00;&#x79CD;&#xFF0C;&#x73B0;&#x5728;&#x770B;&#x5E76;&#x4E0D;&#x5BF9;&#xFF0C;&#x56E0;&#x4E3A;&#x5728;&#x718A;&#x5E02;&#x91CC;&#xFF0C;&#x5927;&#x90E8;&#x5206;&#x7684;&#x4EE3;&#x5E01;&#x62B5;&#x6D88;&#x4E86;&#x7528;&#x7535;&#x6210;&#x672C;&#xFF0C;&#x718A;&#x5E02;&#x91CC;&#x5E76;&#x6CA1;&#x6709;&#x6536;&#x76CA;&#x66F4;&#x591A;&#x7684;BTC&#xFF0C;&#x800C;&#x725B;&#x5E02;&#x91CC;&#x56E0;&#x4E3A;&#x4EF7;&#x683C;&#x9AD8;&#xFF0C;&#x53CD;&#x800C;&#x6536;&#x83B7;&#x7684;BTC&#x591A;&#x3002;</p>
<blockquote>
<p>2&#x3001;&#x718A;&#x5E02;&#x91CC;&#x7B97;&#x529B;&#x4E5F;&#x6CA1;&#x6709;&#x964D;&#x4F4E;&#x3002;</p>
</blockquote>
<p>&#x4EE5;&#x4E3A;&#x718A;&#x5E02;&#x91CC;&#x7B97;&#x529B;&#x53EF;&#x80FD;&#x4F1A;&#x4E0B;&#x964D;&#xFF0C;&#x7136;&#x800C;&#x5E76;&#x6CA1;&#x6709;&#xFF0C;&#x53CD;&#x800C;&#x4E0A;&#x5347;&#x66F4;&#x591A;&#x3002;&#x5927;&#x5BB6;&#x5BF9;BTC&#x8FD8;&#x662F;&#x5F88;&#x770B;&#x597D;&#xFF0C;&#x5373;&#x4F7F;&#x6536;&#x76CA;&#x5FEB;&#x8981;&#x4E3A;&#x8D1F;&#x503C;&#xFF0C;&#x6316;&#x77FF;&#x4F9D;&#x7136;&#x8FD8;&#x5728;&#x7EE7;&#x7EED;&#x3002;&#x6216;&#x8BB8;&#x53EA;&#x80FD;&#x7B49;&#x5230;&#x53D1;&#x751F;&#x77FF;&#x96BE;&#xFF0C;&#x5927;&#x90E8;&#x5206;&#x7684;&#x77FF;&#x673A;&#x5728;&#x718A;&#x5E02;&#x91CC;&#x88AB;&#x6DD8;&#x6C70;&#xFF0C;&#x770B;&#x662F;&#x5426;&#x6709;&#x6709;&#x4E00;&#x70B9;&#x7B97;&#x529B;&#x4E0B;&#x964D;&#x3002;</p>
<blockquote>
<p>3&#x3001;&#x5C6F;&#x4E0D;&#x662F;&#x6700;&#x597D;&#x7684;&#x65B9;&#x5F0F;&#x3002;</p>
</blockquote>
<p>&#x5BF9;&#x4E8E;&#x6BD4;&#x7279;&#x5E01;&#x6316;&#x77FF;&#x7684;&#x6536;&#x76CA;&#xFF0C;&#x5927;&#x6982;&#x6709;&#x4E24;&#x79CD;&#x3002;&#x4E00;&#x79CD;&#x662F;&#x628A;&#x6536;&#x76CA;&#x5230;&#x7684;BTC&#x4E00;&#x76F4;&#x5C6F;&#x7740;&#xFF0C;&#x4E00;&#x79CD;&#x662F;&#x8FB9;&#x6316;&#x8FB9;&#x5356;&#x3002;&#x5BF9;&#x6211;&#x6765;&#x8BF4;&#xFF0C;&#x56E0;&#x4E3A;&#x53D7;&#x5230;&#x4E00;&#x4E9B;&#x5E01;&#x5708;&#x7684;&#x6D17;&#x8111;&#xFF0C;&#x5C6F;&#x662F;&#x6211;&#x7684;&#x4E3B;&#x8981;&#x9009;&#x62E9;&#x3002;&#x5982;&#x679C;&#xFF0C;&#x7531;&#x725B;&#x5E02;&#x8F6C;&#x5411;&#x718A;&#x5E02;&#xFF0C;&#x5C6F;&#x4E0D;&#x662F;&#x6700;&#x597D;&#x7684;&#x9009;&#x62E9;&#x3002;&#x5982;&#x679C;&#x5F53;&#x521D;&#x8003;&#x8651;&#x8FB9;&#x6316;&#x8FB9;&#x5356;&#xFF0C;&#x6216;&#x8005;&#x5728;&#x725B;&#x5E02;&#x91CC;&#x8FB9;&#x6316;&#x8FB9;&#x5356;&#xFF0C;&#x5148;&#x628A;&#x6295;&#x8D44;&#x6210;&#x672C;&#x6536;&#x56DE;&#xFF0C;&#x6216;&#x8BB8;&#x662F;&#x8F83;&#x597D;&#x7684;&#x9009;&#x62E9;&#x3002;</p>
<p>&#x5BF9;&#x6211;&#x6765;&#x8BF4;&#xFF0C;&#x6211;&#x8FD8;&#x7B97;&#x8F83;&#x4E3A;&#x8C28;&#x614E;&#xFF0C;&#x6295;&#x5165;&#x4E0D;&#x591A;&#x3002;&#x6709;&#x4E9B;&#x4E00;&#x4E0B;&#x5B50;&#x5C31;&#x6295;&#x8D44;10&#x591A;&#x53F0;&#x77FF;&#x673A;&#x7684;&#xFF0C;&#x4F30;&#x8BA1;&#x662F;&#x4E8F;&#x5927;&#x4E86;&#x3002;&#x5BF9;&#x4E8E;&#x8FD9;&#x6B21;&#x6316;&#x77FF;&#x6295;&#x8D44;&#xFF0C;&#x53EA;&#x80FD;&#x5BC4;&#x5E0C;&#x671B;&#x4E8E;&#x6BD4;&#x7279;&#x5E01;&#x91CD;&#x65B0;&#x5230;&#x8FBE;10&#x4E07;&#x4EBA;&#x6C11;&#x5E01;&#x4EE5;&#x4E0A;&#xFF0C;&#x624D;&#x7B97;&#x56DE;&#x672C;&#x3002;</p>
<center>&#x7985;&#x5B9A;&#x65F6;&#x523B;</center>

<p>1&#x3001; &#x53EA;&#x6709;&#x81EA;&#x5DF1;&#x53C2;&#x4E0E;&#x4F53;&#x4F1A;&#x624D;&#x80FD;&#x53D8;&#x6210;&#x81EA;&#x5DF1;&#x7684;&#x8BA4;&#x77E5;&#xFF0C;&#x522B;&#x4EBA;&#x8BF4;&#x7684;&#x90FD;&#x4E0D;&#x7B97;&#x3002;<br>2&#x3001;&#x6211;&#x8FD8;&#x662F;&#x6BD4;&#x8F83;&#x9002;&#x5408;&#x8111;&#x529B;&#x6316;&#x77FF;&#xFF0C;&#x5199;&#x6587;&#x7AE0;&#x6316;&#x6316;&#x5E94;&#x8BE5;&#x8DB3;&#x591F;&#x62B5;&#x6263;&#x7535;&#x8D39;&#x4E86;&#xFF01;</p>
<center><img src="https://cdn.steemitimages.com/DQmSmToyYFed4RwE2vcTCx3MsNPa9fjAKJmb7YBywWisggH/QQ%E6%88%AA%E5%9B%BE20180319210348.png" alt="QQ&#x622A;&#x56FE;20180319210348.png"></center>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@yellowbird/2" target="_blank" rel="noopener">&#x53C2;&#x4E0E;&#x6BD4;&#x7279;&#x5E01;&#x6295;&#x8D44;&#x6316;&#x77FF;&#x534A;&#x5E74;&#x73B0;&#x5728;&#x6536;&#x76CA;&#x5982;&#x4F55;&#xFF08;2&#xFF09;&#xFF1F;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@yellowbird/4djshf-1/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmYvmS5qQkqjT6NZp7nA1qDE8Y14FGMo7MpSjQo4AQNg19/timg%20(2).jpg" alt="参与比特币投资挖矿半年现在收益如何（1）？">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-06-20T11:56:48.000Z">2018-06-20</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@yellowbird/categories/bitcoin/">bitcoin</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1266 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@yellowbird/4djshf-1/">参与比特币投资挖矿半年现在收益如何（1）？</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmYvmS5qQkqjT6NZp7nA1qDE8Y14FGMo7MpSjQo4AQNg19/timg%20(2" alt="timg (2).jpg">.jpg)</p>
<p>&#x6700;&#x8FD1;&#x8001;&#x5927;&#x6BD4;&#x7279;&#x5E01;&#x4E5F;&#x662F;&#x8DCC;&#x5F97;&#x4E0D;&#x884C;&#xFF0C;&#x8FD9;&#x6837;&#x7684;&#x884C;&#x60C5;&#x8BA9;&#x53C2;&#x4E0E;&#x6BD4;&#x7279;&#x5E01;&#x6316;&#x77FF;&#x7684;&#x4EBA;&#x4EEC;&#x65E5;&#x5B50;&#x5E76;&#x4E0D;&#x597D;&#x8FC7;&#x3002;&#x5BF9;&#x6211;&#x6765;&#x8BF4;&#xFF0C;&#x6211;&#x662F;17&#x5E74;12&#x6708;8&#x53F7;&#x6295;&#x8D44;&#x4E86;&#x6BD4;&#x7279;&#x5E01;&#x77FF;&#x673A;&#xFF0C;&#x534A;&#x5E74;&#x8FC7;&#x53BB;&#x4E86;&#xFF0C;&#x56DE;&#x672C;&#x6CA1;&#xFF1F;&#x73B0;&#x5728;&#x8FD8;&#x6709;&#x6316;&#x77FF;&#x6536;&#x76CA;&#x5417;&#xFF1F;&#x5C06;&#x662F;&#x672C;&#x7BC7;&#x6587;&#x7AE0;&#xFF0C;&#x6211;&#x4F1A;&#x5206;&#x4EAB;&#x7684;&#xFF0C;&#x4E5F;&#x8BB8;&#x80FD;&#x7ED9;&#x60F3;&#x53C2;&#x4E0E;&#x6316;&#x77FF;&#x7684;&#x4F60;&#x4E00;&#x4E9B;&#x542F;&#x53D1;&#x3002;</p>
<p>&#x6211;&#x662F;17&#x5E74;&#x4E0B;&#x65EC;&#x6295;&#x8D44;&#x4E86;&#x6BD4;&#x7279;&#x5E01;&#x6316;&#x77FF;&#xFF0C;&#x662F;&#x59D4;&#x6258;&#x7ED9;&#x4E86;&#x6211;&#x4FE1;&#x4EFB;&#x7684;&#x9760;&#x8C31;&#x56E2;&#x961F;&#x3002;&#x5F53;&#x65F6;&#x662F;&#x4EE5;1&#x4E07;&#x5143;&#x7684;&#x4EF7;&#x683C;&#x4E70;&#x5165;&#x4E86;&#x795E;&#x9A6C;M3&#x77FF;&#x673A;&#x7684;&#x671F;&#x8D27;&#xFF0C;17&#x5E74;12&#x6708;8&#x53F7;&#x77FF;&#x673A;&#x5F00;&#x59CB;&#x6295;&#x5165;&#x5DE5;&#x4F5C;&#x83B7;&#x5F97;&#x6536;&#x76CA;&#x3002;</p>
<p>&#x6211;&#x53C2;&#x4E0E;&#x7684;&#x6316;&#x77FF;&#x7B80;&#x5355;&#x6765;&#x8BF4;&#x5C5E;&#x4E8E;&#x62B1;&#x56E2;&#x6316;&#x77FF;&#x6A21;&#x5F0F;&#xFF0C;&#x81EA;&#x5DF1;&#x4EA4;&#x94B1;&#x4E70;&#x5165;&#x7684;&#x77FF;&#x673A;&#x76F4;&#x63A5;&#x7531;&#x56E2;&#x961F;&#x6765;&#x7BA1;&#x7406;&#x8FD0;&#x8425;&#xFF0C;&#x6316;&#x77FF;&#x7684;&#x56E2;&#x961F;&#x6765;&#x8D1F;&#x8D23;&#x7BA1;&#x7406;&#x7EF4;&#x62A4;&#x77FF;&#x673A;&#xFF0C;&#x5EFA;&#x8BBE;&#x573A;&#x5730;&#xFF0C;&#x627E;&#x4FBF;&#x5B9C;&#x7684;&#x7535;&#x8D39;&#xFF0C;&#x4EE5;&#x53CA;&#x6316;&#x5230;&#x6BD4;&#x7279;&#x5E01;&#x7684;&#x6536;&#x53D1;&#x548C;&#x6280;&#x672F;&#x7EF4;&#x62A4;&#x2026;&#x2026;&#x5BF9;&#x4E8E;&#x6295;&#x8D44;&#x7684;&#x4E2A;&#x4EBA;&#x6765;&#x8BF4;&#xFF0C;&#x5E76;&#x4E0D;&#x9700;&#x8981;&#x6295;&#x5165;&#x4EFB;&#x4F55;&#x7CBE;&#x529B;&#x548C;&#x65F6;&#x95F4;&#xFF0C;&#x4E5F;&#x4E0D;&#x9700;&#x8981;&#x61C2;&#x5982;&#x4F55;&#x6BD4;&#x7279;&#x5E01;&#x662F;&#x600E;&#x6837;&#x6316;&#x77FF;&#x7684;&#x3002;&#x4F60;&#x53EA;&#x9700;&#x8981;&#x63D0;&#x4F9B;&#x4E00;&#x4E2A;&#x53EF;&#x4EE5;&#x63A5;&#x53D7;&#x6BD4;&#x7279;&#x5E01;&#x7684;&#x5730;&#x5740;&#x5373;&#x53EF;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmeGKxAcSk6EKvTbyRCdPozhTM5hGvqTa3DZhG7ghtNuNU/QQ%E6%88%AA%E5%9B%BE20180618171159.png" alt="QQ&#x622A;&#x56FE;20180618171159.png"></p>
<p>&#x6295;&#x8D44;&#x6A21;&#x5F0F;&#x662F;&#xFF0C;&#x4E2A;&#x4EBA;&#x53C2;&#x4E0E;&#x7684;&#x6295;&#x8D44;&#x5148;&#x56DE;&#x672C;&#xFF0C;&#x56DE;&#x672C;&#x540E;&#x7684;&#x6536;&#x76CA;&#x7684;30%&#x5F52;&#x56E2;&#x961F;&#x3002;&#x6BD4;&#x5982;&#xFF0C;&#x6211;&#x6295;&#x8D44;&#x4E86;1&#x53F0;M3&#xFF0C;17&#x5E74;&#x5E74;&#x5E95;&#x6295;&#x5165;&#x4E86;1&#x4E07;&#x5143;&#xFF0C;12&#x6708;8&#x597D;&#x5F00;&#x59CB;&#x6316;&#x77FF;&#x3002;&#x6309;&#x7167;1&#x53F0;M3&#x7684;&#x7B97;&#x529B;&#x5728;&#x6574;&#x4E2A;&#x56E2;&#x961F;&#x603B;&#x77FF;&#x673A;&#x7B97;&#x529B;&#x4E2D;&#x7684;&#x6BD4;&#x91CD;&#x6765;&#x5206;&#x914D;&#x6316;&#x5230;&#x7684;&#x6BD4;&#x7279;&#x5E01;&#x6570;&#x91CF;&#x3002;&#x518D;&#x6309;&#x7167;&#x5F53;&#x5929;&#x4EA4;&#x6613;&#x6240;&#x4EF7;&#x683C;&#x6263;&#x9664;&#x7535;&#x8D39;&#x6240;&#x9700;&#x8981;&#x7684;&#x6BD4;&#x7279;&#x5E01;&#x6570;&#x91CF;&#xFF0C;&#x6263;&#x9664;&#x7535;&#x8D39;&#x5269;&#x4E0B;&#x7684;&#x6BD4;&#x7279;&#x5E01;&#x6570;&#x91CF;&#x5C31;&#x5F53;&#x5929;&#x7684;&#x6536;&#x76CA;&#xFF0C;&#x800C;&#x8FD9;&#x4E2A;&#x6536;&#x76CA;&#x4EE5;&#x5F53;&#x5929;&#x4EA4;&#x6613;&#x6240;&#x7684;&#x4EF7;&#x683C;&#x6765;&#x8BA1;&#x7B97;&#x56DE;&#x672C;&#x6536;&#x76CA;&#x3002;</p>
<p>&#x6BD4;&#x5982;&#xFF0C;1&#x53F0;M3&#x5728;&#x603B;&#x7B97;&#x529B;&#x6743;&#x91CD;&#x4E2D;&#xFF0C;&#x6263;&#x9664;&#x7535;&#x8D39;&#x540E;&#x53EF;&#x4EE5;&#x6536;&#x76CA;0.001BTC&#xFF0C;&#x6309;&#x7167;&#x5F53;&#x5929;BTC 10&#x4E07;&#x4EBA;&#x6C11;&#x5E01;&#x7684;&#x4EF7;&#x683C;&#xFF0C;&#x5F53;&#x5929;&#x7684;&#x56DE;&#x672C;&#x6536;&#x76CA;&#x5C31;&#x662F;0.001x100000=100&#x5143;&#x3002;</p>
<p>&#x6309;&#x7167;&#x5F53;&#x65F6;&#x7684;&#x6295;&#x8D44;&#x56DE;&#x672C;&#x6536;&#x76CA;&#xFF0C;&#x4F60;&#x662F;&#x53EF;&#x4EE5;&#x7B80;&#x5355;&#x8BA1;&#x7B97;&#x4E0B;&#x56DE;&#x672C;&#x5468;&#x671F;&#x7684;&#xFF0C;&#x5927;&#x6982;&#x5728;3~4&#x4E2A;&#x6708;&#x3002;&#x5F53;&#x65F6;&#x8BA4;&#x771F;&#x601D;&#x8003;&#x4E86;&#x4E00;&#x4E9B;&#x95EE;&#x9898;&#x3002;&#x6BD4;&#x5982;&#xFF1A;</p>
<p><strong>1&#x3001;&#x56E2;&#x961F;&#x9760;&#x8C31;&#x3002;</strong></p>
<p>&#x56E0;&#x4E3A;&#x662F;&#x59D4;&#x6258;&#x6027;&#x8D28;&#x7684;&#x6316;&#x77FF;&#xFF0C;&#x56E2;&#x961F;&#x662F;&#x6574;&#x4E2A;&#x6295;&#x8D44;&#x6700;&#x5927;&#x7684;&#x98CE;&#x9669;&#x3002;&#x56E0;&#x4E3A;&#x4F60;&#x94B1;&#x4EA4;&#x51FA;&#x53BB;&#xFF0C;&#x56E2;&#x961F;&#x4F1A;&#x4E0D;&#x4F1A;&#x8DD1;&#x8DEF;&#xFF0C;&#x4F1A;&#x4E0D;&#x4F1A;&#x6570;&#x636E;&#x4F5C;&#x5047;&#x7B49;&#x3002;&#x56E0;&#x4E3A;&#x5199;&#x4F5C;&#x8BA4;&#x8BC6;&#x7684;&#x670B;&#x53CB;&#xFF0C;&#x77FF;&#x8001;&#x5927;&#x4E5F;&#x662F;&#x81EA;&#x5DF1;&#x5708;&#x5B50;&#x91CC;&#x503C;&#x5F97;&#x4FE1;&#x4EFB;&#x7684;&#x4EBA;&#xFF0C;&#x56E2;&#x961F;&#x662F;&#x5426;&#x9760;&#x8C31;&#xFF0C;&#x5728;&#x6211;&#x8FD9;&#x4E0D;&#x5B58;&#x5728;&#x4EFB;&#x4F55;&#x95EE;&#x9898;&#x3002;</p>
<p><strong>2&#x3001;&#x6316;&#x77FF;&#x5C31;&#x662F;&#x5B9A;&#x6295;&#x3002;</strong></p>
<p>&#x56E0;&#x4E3A;&#x56DE;&#x672C;&#x662F;&#x6309;&#x7167;&#x6BCF;&#x5929;&#x7684;&#x6BD4;&#x7279;&#x5E01;&#x4EF7;&#x683C;&#x6765;&#x7B97;&#x7684;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x7B49;&#x4E8E;&#x6295;&#x8D44;&#x4E86;1&#x4E07;&#x5143;&#xFF0C;&#x7136;&#x540E;&#x5206;&#x6279;&#x5230;&#x6BCF;&#x5929;&#x6765;&#x6536;&#x76CA;&#x6BD4;&#x7279;&#x5E01;&#xFF0C;&#x8FD9;&#x4E0D;&#x5C31;&#x662F;&#x76F8;&#x5F53;&#x4E8E;&#x5B9A;&#x6295;&#x5417;&#x3002;&#x5B9A;&#x6295;&#x7684;&#x597D;&#x5904;&#x5927;&#x5BB6;&#x90FD;&#x77E5;&#x9053;&#xFF0C;&#x907F;&#x514D;&#x4EBA;&#x6027;&#x7684;&#x8D2A;&#x5A6A;&#xFF0C;&#x51CF;&#x5C11;&#x6295;&#x8D44;&#x64CD;&#x4F5C;&#x5931;&#x8BEF;&#xFF0C;&#x5E73;&#x8861;&#x6210;&#x672C;&#x2026;&#x2026;.</p>
<p><strong>3&#x3001;&#x6316;&#x77FF;&#x5C31;&#x662F;&#x7A33;&#x5B9A;&#x7684;&#x73B0;&#x91D1;&#x6D41;&#x3002;</strong></p>
<p>&#x6309;&#x7167;&#x5F53;&#x65F6;&#x7684;&#x884C;&#x60C5;&#xFF0C;&#x4E50;&#x89C2;&#x4F30;&#x8BA1;&#xFF0C;&#x5B9A;&#x6295;3~4&#x4E2A;&#x6708;&#x540E;&#x56DE;&#x672C;&#x540E;&#xFF0C;&#x77FF;&#x673A;&#x8FD8;&#x80FD;&#x6709;&#x6301;&#x7EED;&#x7684;&#x6536;&#x76CA;&#xFF0C;&#x8FD9;&#x5C31;&#x7B49;&#x4E8E;&#x662F;&#x4E00;&#x53F0;&#x5370;&#x949E;&#x673A;&#xFF0C;&#x80FD;&#x6BCF;&#x5929;&#x7ED9;&#x81EA;&#x5DF1;&#x6301;&#x7EED;&#x7684;&#x201C;&#x73B0;&#x91D1;&#x6D41;&#x201D;&#x3002;1&#x4E07;&#x5143;&#x5728;&#x94F6;&#x884C;&#x505A;&#x6295;&#x8D44;&#x7406;&#x8D22;&#xFF0C;&#x4E5F;&#x5DEE;&#x4E0D;&#x591A;&#x4E00;&#x5929;&#x6536;&#x76CA;1&#x5143;&#x94B1;&#xFF0C;&#x8FD9;&#x4E2A;&#x6536;&#x76CA;&#x5F88;&#x4E0D;&#x9519;&#x4E86;&#x3002;</p>
<p><strong>4&#x3001;&#x7701;&#x65F6;&#x7701;&#x7CBE;&#x529B;&#x3002;</strong></p>
<p>&#x5982;&#x679C;&#x662F;&#x8BA9;&#x6211;&#x81EA;&#x5DF1;&#x4E70;&#x4E2A;&#x673A;&#x5668;&#x81EA;&#x5DF1;&#x5F04;&#x6316;&#x77FF;&#x8F6F;&#x4EF6;&#xFF0C;&#x89E3;&#x51B3;&#x7535;&#x8D39;&#x95EE;&#x9898;&#xFF0C;&#x6316;&#x77FF;&#x51FA;&#x73B0;&#x95EE;&#x9898;&#x6211;&#x8FD8;&#x4E0D;&#x4F1A;&#x4FEE;&#xFF0C;&#x8FD9;&#x6837;&#x6211;&#x663E;&#x7136;&#x662F;&#x4E0D;&#x4F1A;&#x53C2;&#x4E0E;&#x3002;&#x4F46;&#x662F;&#x5BF9;&#x4E8E;&#x56E2;&#x961F;&#x59D4;&#x6258;&#x6316;&#x77FF;&#x7684;&#x65B9;&#x5F0F;&#xFF0C;&#x53EF;&#x4EE5;&#x8282;&#x7701;&#x6211;&#x7684;&#x65F6;&#x95F4;&#x548C;&#x7CBE;&#x529B;&#x3002;</p>
<p>&#x9664;&#x4E86;&#x601D;&#x8003;&#x51FA;&#x4EE5;&#x4E0A;&#x7684;&#x8FD9;&#x4E9B;&#x7ED3;&#x8BBA;&#xFF0C;&#x6211;&#x4E5F;&#x53BB;&#x770B;&#x4E86;&#x5F88;&#x591A;&#x6316;&#x77FF;&#x98CE;&#x9669;&#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x6BD4;&#x5982;&#x7B97;&#x529B;&#x4E0A;&#x5347;&#xFF0C;&#x5E01;&#x4EF7;&#x4E0B;&#x8DCC;&#x7B49;&#x5404;&#x79CD;&#x98CE;&#x9669;&#x3002;&#x5305;&#x62EC;&#xFF0C;&#x670B;&#x53CB;&#x7ED9;&#x4E86;&#x6211;&#x4E00;&#x7BC7;&#x5173;&#x4E8E;&#x674E;&#x7B11;&#x6765;&#x6316;&#x77FF;&#x7684;&#x6587;&#x7AE0;&#x3002;&#x4E0D;&#x5C11;&#x4EBA;&#x77E5;&#x9053;&#x674E;&#x7B11;&#x6765;&#x66FE;&#x7ECF;&#x6295;&#x8D44;&#x8FC7;&#x6BD4;&#x7279;&#x5E01;&#x7684;&#x6316;&#x77FF;&#xFF0C;&#x6700;&#x540E;&#x6CA1;&#x6709;&#x7EE7;&#x7EED;&#xFF0C;&#x4ED6;&#x7ED9;&#x5927;&#x5BB6;&#x7684;&#x542F;&#x53D1;&#x662F;&#xFF1A;&#x6316;&#x77FF;&#x5E76;&#x4E0D;&#x662F;&#x4E00;&#x4E2A;&#x597D;&#x7684;&#x6295;&#x8D44;&#x65B9;&#x5F0F;&#xFF0C;&#x4E8C;&#x7EA7;&#x5E02;&#x573A;&#x4E70;&#x5165;&#x6BD4;&#x7279;&#x5E01;&#x5C31;&#x662F;&#x6700;&#x597D;&#x7684;&#x53C2;&#x4E0E;&#x65B9;&#x5F0F;&#x3002;</p>
<p>&#x5F53;&#x65F6;&#xFF0C;&#x6211;&#x5E76;&#x4E0D;&#x4EE5;&#x4E3A;&#x7136;&#xFF0C;&#x867D;&#x7136;&#x6587;&#x7AE0;&#x91CC;&#x5199;&#x4E86;&#x5F88;&#x591A;&#xFF0C;&#x4F46;&#x662F;&#x5C31;&#x662F;&#x6CA1;&#x6709;&#x90A3;&#x6837;&#x7684;&#x8BA4;&#x77E5;&#x3002;&#x56E0;&#x4E3A;&#xFF0C;<strong>&#x5F88;&#x591A;&#x4E1C;&#x897F;&#x53EA;&#x6709;&#x81EA;&#x5DF1;&#x7684;&#x771F;&#x6B63;&#x7684;&#x53C2;&#x4E0E;&#x4F53;&#x4F1A;&#x624D;&#x80FD;&#x53D8;&#x6210;&#x81EA;&#x5DF1;&#x7684;&#x8BA4;&#x77E5;&#xFF0C;&#x522B;&#x4EBA;&#x8BF4;&#x7684;&#x90FD;&#x4E0D;&#x7B97;&#x3002;</strong></p>
<p>&#x65F6;&#x95F4;&#x8FC7;&#x53BB;&#x4E86;&#x534A;&#x5E74;&#xFF0C;&#x6574;&#x4E2A;&#x5E01;&#x5708;&#x8FDB;&#x5165;&#x718A;&#x5E02;&#xFF0C;&#x6211;&#x7684;&#x6316;&#x77FF;&#x6295;&#x8D44;&#x5982;&#x4F55;&#xFF1F;&#x4E0B;&#x56DE;&#x5206;&#x6653;&#xFF01;</p>
<center><img src="https://cdn.steemitimages.com/DQmSmToyYFed4RwE2vcTCx3MsNPa9fjAKJmb7YBywWisggH/QQ%E6%88%AA%E5%9B%BE20180319210348.png" alt="QQ&#x622A;&#x56FE;20180319210348.png"></center>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@yellowbird/4djshf-1" target="_blank" rel="noopener">&#x53C2;&#x4E0E;&#x6BD4;&#x7279;&#x5E01;&#x6295;&#x8D44;&#x6316;&#x77FF;&#x534A;&#x5E74;&#x73B0;&#x5728;&#x6536;&#x76CA;&#x5982;&#x4F55;&#xFF08;1&#xFF09;&#xFF1F;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@yellowbird/41d26e/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmerx4Hm2VZGHfCjCe8awBmKgMC5tpVD6LRevomoc437CL/IMG_20180618_204622.jpg" alt="端午粽子">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-06-19T12:54:51.000Z">2018-06-19</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@yellowbird/categories/life/">life</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    a minute read (About 151 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@yellowbird/41d26e/">端午粽子</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmerx4Hm2VZGHfCjCe8awBmKgMC5tpVD6LRevomoc437CL/IMG_20180618_204622.jpg" alt="IMG_20180618_204622.jpg"></p>
<center><br><br>&#x7AEF;&#x5348;&#xFF0C;&#x6211;&#x5728;&#x7535;&#x8111;&#x524D;&#x5237;&#x7740;steemit&#xFF0C;&#x7801;&#x7740;&#x6587;&#x5B57;<br><br>&#x624B;&#x673A;&#x91CC;&#x97F3;&#x4E50;&#xFF0C;&#x8086;&#x610F;&#x7740;<br><br>&#x8001;&#x5A46;&#x5728;&#x684C;&#x7684;&#x4E00;&#x8FB9;<br><br>&#x4E00;&#x8FB9;&#x5410;&#x69FD;&#x6211;&#x7684;&#x97F3;&#x4E50;&#x54C1;&#x5473;&#xFF0C;&#x4E00;&#x8FB9;&#x753B;&#x4F5C;&#x5979;&#x7684;<a href="https://steemit.com/cn-drawing/@moonfang/dragon-boat-festival" target="_blank" rel="noopener">&#x7AEF;&#x5348;&#x8282;&#x7CBD;&#x5B50;</a><br><br>&#x6211;&#x4E60;&#x60EF;&#x952E;&#x76D8;&#x95F4;&#x79C1;&#x8BED;<br><br>&#x5979;&#x559C;&#x6B22;&#x4E0A;&#x4E86;&#x5F69;&#x7B14;&#x4E0E;&#x7EB8;&#x5F20;&#x7684;&#x8F7B;&#x8BED;<br><br>&#x5979;&#x753B;&#x5B8C;&#xFF0C;&#x62CD;&#x4E86;&#x7167;&#x7247;&#x4F20;&#x4E86;&#x670B;&#x53CB;&#x5708;<br><br>&#x8BA9;&#x6211;&#x8D76;&#x7D27;&#x770B;<br><br>&#x6211;&#x7ED9;&#x4E86;&#x8D5E;&#xFF0C;&#x8BF4;&#xFF0C;&#x8FD9;&#x7C73;&#x753B;&#x5F97;&#x771F;&#x8D5E;&#xFF0C;&#x50CF;&#x771F;&#x7684;<br><br>&#x2026;&#x2026;=.=~!<br><br></center>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@yellowbird/41d26e" target="_blank" rel="noopener">&#x7AEF;&#x5348;&#x7CBD;&#x5B50;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@yellowbird/1/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmWXmzcezQPaKiUqN6eT8t725FmEjYd6qYj3KHATgZbqcg/pexels-photo-950222.jpeg" alt="你想做一个怎样的斜杠青年？">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-06-18T13:32:06.000Z">2018-06-18</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@yellowbird/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1060 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@yellowbird/1/">你想做一个怎样的斜杠青年？</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmWXmzcezQPaKiUqN6eT8t725FmEjYd6qYj3KHATgZbqcg/pexels-photo-950222.jpeg" alt="pexels-photo-950222.jpeg"></p>
<p>&#x4E0A;&#x5468;&#xFF0C;&#x4E0D;&#x77E5;&#x9053;&#x6211;&#x662F;&#x600E;&#x6837;&#x9B3C;&#x4F7F;&#x795E;&#x5DEE;&#x7684;&#x7A81;&#x7136;&#x53BB;QQ&#x7A7A;&#x95F4;&#x770B;&#x4E86;&#x4E0B;&#xFF0C;&#x81EA;&#x4ECE;&#x63A5;&#x89E6;&#x5FAE;&#x4FE1;&#x516C;&#x4F17;&#x53F7;&#x4EE5;&#x53CA;steemit&#x7B49;&#x65B0;&#x4E00;&#x4EE3;&#x5185;&#x5BB9;&#x5E73;&#x53F0;&#x540E;&#xFF0C;&#x6211;&#x662F;<a href="https://steemit.com/life/@yellowbird/qq" target="_blank" rel="noopener">&#x6781;&#x5C11;&#x53BB;QQ&#x7A7A;&#x95F4;&#x901B;&#x7684;</a>&#xFF0C;&#x867D;&#x7136;&#x90A3;&#x91CC;&#x6709;&#x7740;&#x66FE;&#x7ECF;&#x5173;&#x4E8E;&#x5199;&#x4F5C;&#x4E0D;&#x9519;&#x7684;&#x56DE;&#x5FC6;&#x3002;</p>
<p>&#x53D1;&#x73B0;&#x4E00;&#x670B;&#x53CB;&#x8FD8;&#x5728;QQ&#x7A7A;&#x95F4;&#x6D3B;&#x8DC3;&#x7740;&#x53D1;&#x7740;&#x52A8;&#x6001;&#xFF0C;&#x662F;&#x4E00;&#x6761;&#x5173;&#x4E8E;&#x4FDD;&#x9669;&#x7684;&#x3002;&#x770B;&#x7740;&#x90A3;&#x6837;&#x4E00;&#x6761;&#x6587;&#x5B57;&#xFF0C;&#x60F3;&#x662F;&#x670B;&#x53CB;&#x751F;&#x75C5;&#x4E86;&#x8FD8;&#x662F;&#x5979;&#x6362;&#x5DE5;&#x4F5C;&#x4E86;&#x3002;&#x4E8E;&#x662F;&#xFF0C;&#x6211;&#x7559;&#x8A00;&#x8BE2;&#x95EE;&#x4E86;&#x4E0B;&#x3002;&#x5979;&#x5F88;&#x5FEB;&#x56DE;&#x590D;&#x4E86;&#x6211;&#xFF0C;&#x6211;&#x77E5;&#x9053;&#x539F;&#x6765;&#x90A3;&#x662F;&#x4E00;&#x6761;&#x5173;&#x4E8E;&#x4FDD;&#x9669;&#x7684;&#x8F6F;&#x6587;&#xFF08;&#x5F53;&#x7136;&#xFF0C;&#x6211;&#x5DF2;&#x7ECF;&#x5728;&#x670B;&#x53CB;&#x5708;&#x89C1;&#x5230;&#x592A;&#x591A;&#xFF09;&#x3002;&#x540E;&#x6765;&#x4E3B;&#x52A8;&#x627E;&#x5979;QQ&#x804A;&#x4E86;&#x4E0B;&#xFF0C;&#x73B0;&#x5728;&#x5DE5;&#x4F5C;&#x7684;&#x60C5;&#x51B5;&#x3002;</p>
<p>&#x5979;&#x7684;&#x65F6;&#x95F4;&#x53D8;&#x5F97;&#x66F4;&#x52A0;&#x81EA;&#x7531;&#xFF0C;&#x5E76;&#x4E14;&#x56E0;&#x4E3A;&#x662F;&#x4FDD;&#x9669;&#x884C;&#x4E1A;&#xFF0C;&#x6240;&#x4EE5;&#x5C11;&#x4E0D;&#x4E86;&#x5199;&#x70B9;&#x6587;&#x5B57;&#x4EC0;&#x4E48;&#x7684;&#xFF0C;&#x53E6;&#x5916;&#x5979;&#x4E5F;&#x7ECF;&#x5E38;&#x5728;&#x7A7A;&#x95F4;&#x5206;&#x4EAB;&#x52A8;&#x6001;&#xFF0C;&#x4E5F;&#x5C5E;&#x4E8E;&#x559C;&#x6B22;&#x5199;&#x70B9;&#x4EC0;&#x4E48;&#x7684;&#x5427;&#x3002;</p>
<p>&#x65F6;&#x95F4;&#x81EA;&#x7531;&#x52A0;&#x4E0A;&#x53EF;&#x80FD;&#x662F;&#x534A;&#x4E2A;&#x6587;&#x5B57;&#x5DE5;&#x4F5C;&#x8005;&#x3002;&#x4E8E;&#x662F;&#xFF0C;&#x6211;&#x90A3;&#x4E2A;&#x201C;&#x4E50;&#x4E8E;&#x52A9;&#x4EBA;&#x201D;&#x7684;&#x5FC3;&#x7406;&#x53C8;&#x5F00;&#x59CB;&#x4F5C;&#x795F;&#xFF0C;&#x8981;&#x4E0D;&#x8981;&#x63A8;&#x8350;&#x5979;&#x6765;&#x73A9;steemit&#xFF0C;&#x5DE5;&#x4F5C;&#x4E4B;&#x4F59;&#x5199;&#x70B9;&#x6587;&#x7AE0;&#xFF0C;&#x987A;&#x4FBF;&#x8D5A;&#x70B9;&#x96F6;&#x82B1;&#x94B1;&#x4EC0;&#x4E48;&#x7684;&#xFF0C;&#x5982;&#x679C;&#x73A9;&#x5F97;&#x597D;&#xFF0C;&#x6BD4;&#x5982;&#x50CF;&#x6211;&#x63A8;&#x8350;&#x7684;@angelina6688&#x90A3;&#x6837;&#xFF0C;&#x4E5F;&#x662F;&#x5C0F;&#x6709;&#x51E0;&#x4E07;&#x7684;&#x6536;&#x5165;&#x3002;</p>
<p>&#x7ED9;&#x5979;&#x4ECB;&#x7ECD;&#x4E86;&#x4E00;&#x756A;steemit&#x5982;&#x4F55;&#x5982;&#x4F55;&#xFF0C;&#x53EF;&#x4EE5;&#x628A;&#x5199;&#x4F5C;&#x5F53;&#x505A;&#x5174;&#x8DA3;&#x53D1;&#x5C55;&#x4E00;&#x4E0B;&#x526F;&#x4E1A;&#xFF0C;&#x6211;&#x5728;steemit&#x600E;&#x6837;&#x7B49;&#x7B49;&#x2026;&#x2026;</p>
<p>&#x542C;&#x6211;&#x778E;&#x626F;&#x4E86;&#x534A;&#x5929;&#xFF0C;&#x5979;&#x7A81;&#x7136;&#x95EE;&#x6211;&#xFF1A;&#x4F60;&#x662F;&#x60F3;&#x505A;&#x659C;&#x6760;&#x9752;&#x5E74;&#xFF1F;</p>
<p><img src="https://cdn.steemitimages.com/DQmb3EVc2q4eA3kabiMxhz7qXLbHZBem8rowhWvCvpuRAUL/pexels-photo-94015.jpeg" alt="pexels-photo-94015.jpeg"></p>
<p>&#x8BF4;&#x5B9E;&#x8BDD;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#xFF0C;&#x6211;&#x60F3;&#x8FC7;&#x3002;&#x5982;&#x679C;&#xFF0C;&#x80FD;&#x628A;&#x6709;&#x6536;&#x5165;&#x7684;&#x5199;&#x4F5C;&#x4E5F;&#x80FD;&#x770B;&#x6210;&#x662F;&#x526F;&#x4E1A;&#xFF0C;&#x770B;&#x6210;&#x662F;&#x659C;&#x6760;&#xFF0C;&#x6211;&#x8BA4;&#x4E3A;&#x8FD9;&#x662F;&#x975E;&#x5E38;&#x4E0D;&#x9519;&#x7684;&#x4E00;&#x79CD;&#x65B9;&#x5F0F;&#x3002;&#x4E92;&#x8054;&#x7F51;&#x628A;&#x4E2A;&#x4EBA;&#x4EF7;&#x503C;&#x653E;&#x5927;&#xFF0C;&#x800C;&#x5199;&#x4F5C;&#x8FD9;&#x4E2A;&#x4E92;&#x8054;&#x7F51;&#x7684;&#x65F6;&#x4EE3;&#x4E5F;&#x662F;&#x6709;&#x5F88;&#x591A;&#x597D;&#x5904;&#xFF0C;&#x6BD4;&#x5982;&#x8BB0;&#x5F55;&#x6210;&#x957F;&#xFF0C;&#x94FE;&#x63A5;&#x670B;&#x53CB;&#xFF0C;&#x953B;&#x70BC;&#x601D;&#x7EF4;&#xFF0C;&#x63D0;&#x793A;&#x8BA4;&#x77E5;&#xFF0C;&#x628A;&#x540C;&#x4E00;&#x4EFD;&#x65F6;&#x95F4;&#x51FA;&#x552E;N&#x6B21;&#x7B49;&#x7B49;&#xFF0C;&#x90FD;&#x662F;&#x5199;&#x4F5C;&#x7684;&#x597D;&#x5904;&#xFF0C;&#x65E0;&#x9700;&#x6211;&#x8BF4;&#x66F4;&#x591A;&#x3002;</p>
<p>&#x5F53;&#x7136;&#xFF0C;&#x5728;&#x65B0;&#x65F6;&#x4EE3;&#x91CC;&#xFF0C;&#x5199;&#x4F5C;&#x53C8;&#x6709;&#x4E2A;&#x66F4;&#x5927;&#x7684;&#x597D;&#x5904;&#xFF0C;&#x5C31;&#x662F;&#x8BA9;&#x666E;&#x901A;&#x4EBA;&#x4E5F;&#x53EF;&#x4EE5;&#x901A;&#x8FC7;&#x5199;&#x4F5C;&#x6765;&#x8D5A;&#x94B1;&#xFF0C;&#x751A;&#x81F3;&#x8D5A;&#x5927;&#x94B1;&#x3002;&#x5728;&#x300A;&#x8D22;&#x5BCC;&#x81EA;&#x7531;&#x4E4B;&#x8DEF;&#x300B;&#x7684;&#x7B2C;40&#x9875;&#xFF0C;&#x6BD4;&#x7279;&#x5E01;&#x9996;&#x5BCC;&#x5DF2;&#x7ECF;&#x544A;&#x8BC9;&#x6211;&#x4EEC;&#xFF0C;&#x5199;&#x4F5C;&#x5DF2;&#x7ECF;&#x6210;&#x4E3A;&#x8D8A;&#x6765;&#x8D8A;&#x591A;&#x4EBA;&#x7684;&#x673A;&#x4F1A;&#x3002;</p>
<p><strong>&#x9664;&#x4E86;&#x5185;&#x5BB9;&#x4ED8;&#x8D39;&#x7684;&#x7EA2;&#x5229;&#x5916;&#xFF0C;&#x4EE5;&#x533A;&#x5757;&#x94FE;&#x5185;&#x5BB9;&#x5E73;&#x53F0;&#x521B;&#x65B0;&#x7684;&#x201C;&#x9001;&#x94B1;&#x201D;&#x6A21;&#x5F0F;&#x66F4;&#x662F;&#x8D8A;&#x6765;&#x8D8A;&#x591A;&#x4EBA;&#x7684;&#x673A;&#x4F1A;</strong>&#x3002;&#x5178;&#x578B;&#x7684;&#x4EE3;&#x8868;&#x5C31;&#x662F;steemit&#x548C;&#x5E01;&#x4E4E;&#x4E86;&#xFF0C;&#x8FD9;&#x662F;&#x6211;&#x53C2;&#x4E0E;&#x8FC7;&#x7684;&#x8F83;&#x4E3A;&#x719F;&#x6089;&#x7684;&#x4E24;&#x4E2A;&#x5E73;&#x53F0;&#x3002;</p>
<p>&#x5B83;&#x4EEC;&#x7684;&#x6536;&#x76CA;&#x6A21;&#x5F0F;&#x7C7B;&#x4F3C;&#xFF0C;&#x7B80;&#x5355;&#x6765;&#x8BF4;&#xFF0C;&#x4F60;&#x901A;&#x8FC7;&#x5199;&#x4F5C;&#x548C;&#x70B9;&#x8D5E;&#x53EF;&#x4EE5;&#x83B7;&#x5F97;&#x6536;&#x76CA;&#xFF0C;&#x4F46;&#x662F;&#x4E0D;&#x662F;&#x50CF;&#x5FAE;&#x4FE1;&#x516C;&#x4F17;&#x53F7;&#x90A3;&#x6837;&#x7684;&#x6253;&#x8D4F;&#x94B1;&#x6765;&#x81EA;&#x81EA;&#x5DF1;&#x3002;&#x8FD9;&#x4E9B;&#x5E73;&#x53F0;&#xFF0C;&#x94B1;&#x6765;&#x81EA;&#x5E73;&#x53F0;&#xFF0C;&#x4F60;&#x7B49;&#x4E8E;&#x662F;&#x96F6;&#x6210;&#x672C;&#x3002;&#x5F53;&#x7136;&#xFF0C;&#x8FD9;&#x91CC;&#x4E3B;&#x8981;&#x8BF4;&#x7684;&#x662F;&#x8D44;&#x91D1;&#x6210;&#x672C;&#xFF0C;&#x4F60;&#x5199;&#x4F5C;&#xFF0C;&#x793E;&#x4EA4;&#x8FD8;&#x662F;&#x4F1A;&#x4ED8;&#x51FA;&#x4F60;&#x7684;&#x65F6;&#x95F4;&#x3002;</p>
<p>&#x6211;&#x81EA;&#x5DF1;&#x5E76;&#x4E0D;&#x662F;&#x5168;&#x90E8;&#x7CBE;&#x529B;&#x548C;&#x65F6;&#x95F4;&#x6765;&#x5199;&#x4F5C;&#xFF0C;&#x6700;&#x591A;&#x7B97;&#x4E2A;&#x659C;&#x6760;&#x9752;&#x5E74;&#xFF0C;&#x4E0D;&#x52A0;&#x73ED;&#x65F6;&#x53EF;&#x4EE5;&#x5C11;&#x4E9B;&#x770B;&#x5267;&#xFF0C;&#x5C31;&#x5199;&#x5199;&#x6587;&#x7AE0;&#x3002;&#x5373;&#x4F7F;&#x8FD9;&#x6837;&#xFF0C;steemit&#x548C;&#x5E01;&#x4E4E;&#x4E5F;&#x4F9D;&#x7136;&#x5E26;&#x7ED9;&#x6211;&#x597D;&#x51E0;&#x4E07;&#x7684;&#x8D26;&#x6237;&#x6536;&#x76CA;&#x3002;&#x800C;&#x6211;&#x6240;&#x77E5;&#x9053;&#xFF0C;&#x5728;steemit&#x5E73;&#x53F0;&#xFF0C;&#x5728;&#x5E01;&#x4E4E;&#xFF0C;&#x8D5A;&#x5927;&#x94B1;&#x7684;&#x5927;&#x6709;&#x4EBA;&#x5728;&#x3002;</p>
<p>&#x5728;&#x8FD9;&#x4E2A;&#x65F6;&#x4EE3;&#xFF0C;&#x5199;&#x4F5C;&#x8FD8;&#x771F;&#x7684;&#x53EF;&#x4EE5;&#x4F5C;&#x4E3A;&#x526F;&#x4E1A;&#xFF0C;&#x505A;&#x4E00;&#x4E2A;&#x659C;&#x6760;&#x9752;&#x5E74;&#x3002;&#x90A3;&#x4E48;&#x5229;&#x7528;&#x4E1A;&#x4F59;&#x65F6;&#x95F4;&#xFF0C;&#x4F60;&#x60F3;&#x505A;&#x4E00;&#x4E2A;&#x600E;&#x6837;&#x7684;&#x659C;&#x6760;&#x9752;&#x5E74;&#xFF1F;&#x4F1A;&#x9009;&#x62E9;&#x5199;&#x4F5C;&#x8FD9;&#x6837;&#x7684;&#x65B9;&#x5F0F;&#x5417;&#xFF1F;</p>
<p>&#x5BF9;&#x6211;&#x6765;&#x8BF4;&#xFF0C;&#x5DF2;&#x7ECF;&#x7ED9;&#x4E86;&#x7B54;&#x6848;&#xFF0C;&#x6211;&#x90FD;&#x5728;&#x8FD9;&#x91CC;&#x8DF5;&#x884C;&#x5199;&#x4F5C;&#x4E86;&#x4E00;&#x5E74;&#xFF0C;&#x8FD9;&#x6837;&#x7684;&#x659C;&#x6760;&#x65B9;&#x5F0F;&#xFF0C;&#x9664;&#x4E86;&#x53EF;&#x4EE5;&#x8D5A;&#x94B1;&#xFF0C;&#x6211;&#x77E5;&#x9053;&#x6211;&#x6536;&#x83B7;&#x66F4;&#x591A;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@yellowbird/1" target="_blank" rel="noopener">&#x4F60;&#x60F3;&#x505A;&#x4E00;&#x4E2A;&#x600E;&#x6837;&#x7684;&#x659C;&#x6760;&#x9752;&#x5E74;&#xFF1F;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@yellowbird/2ndqax/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmZt7fg55tXe4wEnoKg3s5dumAdSuppvENNpczgDiTP9XS/timg.jpg" alt="这个夏天，俄罗斯有点冷">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-06-18T01:23:27.000Z">2018-06-18</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@yellowbird/categories/football/">football</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    4 minutes read (About 531 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@yellowbird/2ndqax/">这个夏天，俄罗斯有点冷</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmZt7fg55tXe4wEnoKg3s5dumAdSuppvENNpczgDiTP9XS/timg.jpg" alt="timg.jpg"><br>&#x8FD8;&#x5728;&#x611F;&#x53D7;&#x8461;&#x8404;&#x7259;&#x548C;&#x897F;&#x73ED;&#x7259;&#x7684;&#x90A3;&#x573A;&#xFF0C;C&#x7F57;&#x4E00;&#x4E2A;&#x4EBA;&#x5B8C;&#x6210;&#x5E3D;&#x5B50;&#x620F;&#x6CD5;&#xFF0C;&#x7ED9;&#x7403;&#x8FF7;&#x4EEC;&#x5E26;&#x6765;&#x4E86;&#x4E0D;&#x4E00;&#x6837;&#x7684;&#x70ED;&#x5EA6;&#x3002;&#x8FD1;&#x51E0;&#x5929;&#x7684;&#x4FC4;&#x7F57;&#x65AF;&#x6709;&#x70B9;&#x51B7;&#x3002;</p>
<p>&#x963F;&#x6839;&#x5EF7;&#x5BF9;&#x9635;&#x51B0;&#x5C9B;&#xFF0C;&#x62E5;&#x6709;&#x5DE8;&#x661F;&#x6885;&#x897F;&#x7684;&#x963F;&#x6839;&#x5EF7;&#xFF0C;&#x6700;&#x7EC8;&#x6536;&#x83B7;&#x4E00;&#x573A;1:1&#x7684;&#x5E73;&#x5C40;&#x3002;&#x53EA;&#x6709;30&#x4E07;&#x4EBA;&#x53E3;&#x7684;&#x51B0;&#x5C9B;&#xFF0C;&#x4E0D;&#x7ECF;&#x8BA9;&#x6211;&#x4EEC;&#x611F;&#x53F9;&#x4E2D;&#x56FD;&#x9664;&#x4E86;&#x4EBA;&#x591A;&#x5C31;&#x662F;&#x4EBA;&#x591A;&#x3002;&#x8DDF;&#x8BA9;&#x4EBA;&#x656C;&#x4F69;&#x7684;&#x662F;&#xFF0C;&#x51B0;&#x5C9B;&#x4EBA;&#x5C11;&#xFF0C;&#x7ECF;&#x5E38;&#x4E00;&#x4EBA;&#x627F;&#x62C5;&#x6709;&#x591A;&#x4E2A;&#x804C;&#x4E1A;&#xFF0C;&#x6BD4;&#x5982;&#x5B88;&#x95E8;&#x5458;&#x53C8;&#x662F;&#x5BFC;&#x6F14;&#x3002;</p>
<blockquote>
<p>&#x300A;&#x5982;&#x4F55;&#x6251;&#x6885;&#x897F;&#x70B9;&#x7403;&#x300B;</p>
<p>&#x5BFC;&#x6F14;&#xFF1A;&#x54C8;&#x5C14;&#x591A;&#x677E;</p>
<p>&#x4E3B;&#x6F14;&#xFF1A;&#x54C8;&#x5C14;&#x591A;&#x677E;&#x3001;&#x6885;&#x897F;</p>
<p>&#x5176;&#x4ED6;&#x6F14;&#x5458;&#xFF1A;&#x963F;&#x6839;&#x5EF7;&#x7403;&#x5458;&#x3001;&#x51B0;&#x5C9B;&#x7403;&#x5458;</p>
</blockquote>
<p>&#x6628;&#x5929;&#x665A;&#x4E0A;&#x5230;&#x4ECA;&#x5929;&#xFF0C;&#x521B;&#x9020;&#x4E86;&#x51E0;&#x9879;&#x8BB0;&#x5F55;&#xFF1A;</p>
<blockquote>
<p>&#x5FB7;&#x56FD;0-1&#x7206;&#x51B7;&#x8D1F;&#x4E8E;&#x58A8;&#x897F;&#x54E5;&#xFF0C;36&#x5E74;&#x5FB7;&#x56FD;&#x9996;&#x6B21;&#x4E16;&#x754C;&#x676F;&#x9996;&#x6218;&#x8F93;&#x7403;&#xFF01;</p>
<p>&#x5DF4;&#x897F;1-1&#x745E;&#x58EB; 40&#x5E74;&#x6765;&#x9996;&#x6B21;&#xFF0C;&#x5DF4;&#x897F;&#x9996;&#x6218;&#x672A;&#x80FD;&#x53D6;&#x80DC;&#xFF01;</p>
</blockquote>
<p>&#x8FD9;&#x5C31;&#x662F;&#x8DB3;&#x7403;&#xFF0C;&#x8FD9;&#x5C31;&#x662F;&#x4E16;&#x754C;&#x676F;&#x7684;&#x9B45;&#x529B;&#x3002;&#x8DDF;&#x56FD;&#x5BB6;&#x7ECF;&#x6D4E;&#x5B9E;&#x529B;&#x65E0;&#x5173;&#xFF0C;&#x8DDF;&#x4EBA;&#x53E3;&#x65E0;&#x5173;&#xFF0C;&#x5C0F;&#x56FD;&#x5BB6;&#x53EF;&#x4EE5;&#x901A;&#x8FC7;&#x8DB3;&#x7403;&#x627E;&#x5230;&#x8BA4;&#x540C;&#x2026;&#x2026; &#x7403;&#x661F;&#x80FD;&#x5DE6;&#x53F3;&#x6BD4;&#x8D5B;&#xFF0C;&#x6CA1;&#x6709;&#x7403;&#x661F;&#x7684;&#x56E2;&#x961F;&#x4E5F;&#x80FD;&#x53D6;&#x5F97;&#x80DC;&#x5229;&#x2026;&#x2026;&#x8FD9;&#x91CC;&#x7ECF;&#x5E38;&#x521B;&#x9020;&#x5947;&#x8FF9;&#xFF0C;&#x8DB3;&#x7403;&#x5C31;&#x662F;&#x8FD9;&#x6837;&#x7684;&#x4E0D;&#x786E;&#x5B9A;&#x6027;&#xFF01;</p>
<p>&#x4E0D;&#x786E;&#x5B9A;&#x6027;&#x662F;&#x8DB3;&#x7403;&#x76F8;&#x6BD4;&#x5176;&#x4ED6;&#x8FD0;&#x52A8;&#x5DE8;&#x5927;&#x7684;&#x9B45;&#x529B;&#xFF01;</p>
<blockquote>
<p>1990&#xFF0C;1994&#x4E24;&#x5C4A;&#x4E16;&#x754C;&#x676F;&#xFF0C;&#x6CD5;&#x56FD;&#x961F;&#x8FDE;&#x9884;&#x9009;&#x8D5B;&#x90FD;&#x65E0;&#x6CD5;&#x901A;&#x8FC7;&#xFF0C;&#x53EF;&#x662F;1998&#x5E74;&#xFF0C;&#x5DF2;&#x7ECF;&#x7F3A;&#x5E2D;&#x524D;&#x4E24;&#x5C4A;&#x4E16;&#x754C;&#x676F;&#x7684;&#x6CD5;&#x56FD;&#xFF0C;&#x7ADF;&#x7136;&#x4EE5;&#x4E0D;&#x8D25;&#x6218;&#x7EE9;&#x9996;&#x5EA6;&#x593A;&#x51A0;&#x3002;<br>2002&#x4E16;&#x754C;&#x676F;&#xFF0C;&#x4EBA;&#x624D;&#x6D4E;&#x6D4E;&#xFF0C;&#x5982;&#x65E5;&#x4E2D;&#x5929;&#x7684;&#x4E16;&#x754C;&#x51A0;&#x519B;&#x6CD5;&#x56FD;&#x961F;&#xFF0C;&#x5C0F;&#x7EC4;&#x8D5B;&#x5373;&#x88AB;&#x6DD8;&#x6C70;&#x3002;<br>2006&#x4E16;&#x754C;&#x676F;&#xFF0C;&#x62E5;&#x6709;&#x53F2;&#x4E0A;&#x6700;&#x591A;&#x7403;&#x661F;&#xFF0C;&#x5F3A;&#x9635;&#x5BB9;&#x7684;&#x5DF4;&#x897F;&#x961F;&#x65E9;&#x65E9;&#x88AB;&#x6DD8;&#x6C70;&#x3002;<br>2010&#x4E16;&#x754C;&#x676F;&#xFF0C;&#x4E0A;&#x5C4A;&#x51A0;&#x519B;&#x610F;&#x5927;&#x5229;&#xFF0C;&#x5C0F;&#x7EC4;&#x8D5B;&#x5C31;&#x88AB;&#x6DD8;&#x6C70;&#x3002;<br>2014&#x4E16;&#x754C;&#x676F;&#xFF0C;&#x4E0A;&#x5C4A;&#x51A0;&#x519B;&#x897F;&#x73ED;&#x7259;&#xFF0C;&#x5C0F;&#x7EC4;&#x8D5B;&#x5C31;&#x88AB;&#x6DD8;&#x6C70;&#x3002;</p>
</blockquote>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@yellowbird/2ndqax" target="_blank" rel="noopener">&#x8FD9;&#x4E2A;&#x590F;&#x5929;&#xFF0C;&#x4FC4;&#x7F57;&#x65AF;&#x6709;&#x70B9;&#x51B7;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@yellowbird/page/97/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@yellowbird/page/99/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@yellowbird/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@yellowbird/page/97/">97</a></li>
            
            <li><a class="pagination-link is-current" href="/@yellowbird/page/98/">98</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@yellowbird/page/99/">99</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@yellowbird/page/138/">138</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@yellowbird/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@yellowbird/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@yellowbird/content.json"};</script>



    
<script src="/@yellowbird/js/bundle.js" defer></script></body>
</html>

