
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>One of my posts have more than 5500 views!! How did I achieve that? - HT</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@htliao/css/style.css">

<link rel="stylesheet" href="/@htliao/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@htliao/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="HT" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@htliao/">Home</a>
                
                <a class="navbar-item" href="/@htliao/archives">Archives</a>
                
                <a class="navbar-item" href="/@htliao/categories">Categories</a>
                
                <a class="navbar-item" href="/@htliao/tags">Tags</a>
                
                <a class="navbar-item" href="/@htliao/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><li>
        <a class="is-flex" href="#Robot-Cash-Is-it-really-paying-or-it-is-a-scam">
        <span class="has-mr-6">1</span>
        <span>Robot Cash! Is it really paying or it is a scam?</span>
        </a></li><li>
        <a class="is-flex" href="#with-over-5500-views">
        <span class="has-mr-6">2</span>
        <span>with over 5500 views!!</span>
        </a></li><li>
        <a class="is-flex" href="#This-post-may-have-let-5000-people-get-to-know-Steemit">
        <span class="has-mr-6">3</span>
        <span>This post may have let 5000 people get to know Steemit</span>
        </a></li><li>
        <a class="is-flex" href="#AND-I-WAS-ONLY-A-MINNOW-AT-THAT-TIME-no-difference-from-you-who-are-reading-this-post">
        <span class="has-mr-6">4</span>
        <span>AND I WAS ONLY A MINNOW AT THAT TIME, no difference from you who are reading this post.</span>
        </a></li><li>
        <a class="is-flex" href="#What-websites-apps-I-am-still-using-to-get-free-Bitcoins">
        <span class="has-mr-6">5</span>
        <span>What websites/ apps I am still using to get free Bitcoins?</span>
        </a></li></ul>
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@htliao/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmeL9nxGXdHikwxk6fGq8NUovfiqGUq8sh3EkUhyBxiEPv/read.jpg" alt="One of my posts have more than 5500 views!! How did I achieve that?">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-09-11T09:07:09.000Z">2017-09-11</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@htliao/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    14 minutes read (About 2109 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                One of my posts have more than 5500 views!! How did I achieve that?
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQmeL9nxGXdHikwxk6fGq8NUovfiqGUq8sh3EkUhyBxiEPv/read.jpg" alt="read.jpg"></p>
<p>I believe that each one of us does care about the number of views of our posts, especially when you have put so much effort in them. You will definitely want more readers to ACTUALLY read your contents other than just leaving meaningless words like &#x201C;nice post&#x201D;, &#x201C;upvoted&#x201D; and &#x201C;follow me and I will follow you&#x201D; on your posts. So, YES, I do care about the number of views a lot. Therefore, I started to pay attention to the little eye icon at the right bottom corner, checking which ones of my posts have more views, which can let me to look into which topic my readers may enjoy most.</p>
<p>Here below is the number of views of my post:</p>
<ul>
<li><a href="https://steemit.com/cn/@htliao/x69xa" target="_blank" rel="noopener">&#x96A8;&#x7B46;:&#x6DFA;&#x8AC7;&#x6295;&#x8CC7;&#xFF0C;&#x70BA;&#x4EC0;&#x9EBD;&#x6211;&#x628A;&#x624B;&#x4E0A;&#x7684;&#x6BD4;&#x7279;&#x5E63;&#x5168;&#x653E;&#x4E86;</a></li>
</ul>
<p>222 views, already quite good for a post that is only written in Chinese. Maybe it&#x2019;s because people are interested in the recent Bitcoin trend.</p>
<ul>
<li><a href="https://steemit.com/life/@htliao/my-university-life-1-1" target="_blank" rel="noopener">My University Life #1</a></li>
</ul>
<p>378 views, cool! Still there are some people interested in my personal life and want to know more about me.</p>
<ul>
<li><a href="https://steemit.com/travel/@someone/travel-with-me-to-nagoya-japan-2kamikochi-2-by-htliao" target="_blank" rel="noopener">Travel with me to Nagoya, Japan(2) Kamikochi</a></li>
</ul>
<p>388 views, so happy that many people read my travel post to Japan</p>
<ul>
<li><a href="https://steemit.com/cn/@htliao/anime-character-drawing-challenge-or-50-sbd-prize-pool-or-50-sbd" target="_blank" rel="noopener">Anime Character Drawing Challenge | 50 SBD Prize Pool</a></li>
</ul>
<p>This post has 545 views, thanks for those who participated in this challenge once again</p>
<ul>
<li><a href="https://steemit.com/introduceyourself/@htliao/hi-steemit-this-is-desmond-desmond" target="_blank" rel="noopener">Hello Steemit! This is Desmond!</a></li>
</ul>
<p>776 views, so happy that many people want to know more about me.</p>
<ul>
<li><a href="https://steemit.com/steemit/@htliao/why-i-think-99-of-steemians-get-the-wrong-ideas-about-curation-rewards" target="_blank" rel="noopener">Why I think 99% of Steemians get the WRONG ideas about curation rewards</a></li>
</ul>
<p>889 views, WOW, seems that many people want to know more about the common misconception regarding curation rewards</p>
<h1 id="Robot-Cash-Is-it-really-paying-or-it-is-a-scam"><a href="#Robot-Cash-Is-it-really-paying-or-it-is-a-scam" class="headerlink" title="Robot Cash! Is it really paying or it is a scam?"></a><a href="https://steemit.com/chainbb-general/@htliao/robot-cash-is-it-really-paying-or-it-is-a-scam-2017612t213154124z" target="_blank" rel="noopener">Robot Cash! Is it really paying or it is a scam?</a></h1><p><img src="https://steemitimages.com/DQmZoy1ryeZuJpbJcmhdV7ws319NHkYe7e3vce8FTQ5672c/IMG_7270.JPG" alt="IMG_7270.JPG"></p>
<p>To my surprise, this is my post with the largest number of views, </p>
<h1 id="with-over-5500-views"><a href="#with-over-5500-views" class="headerlink" title="with over 5500 views!!"></a>with over 5500 views!!</h1><p><img src="https://steemitimages.com/DQmUaAgXWhdbdwHFgHJJ8Yjx948koCjzMhnjrRYzPBSfMVc/robot%20cash.png" alt="robot cash.png"><br>I searched &#x201C;Robot Cash&#x201D; on Google and it turned out to be the top fourth result, but the effort I spent in this post is significantly less than my average post now. I am pretty sure that most of the people read this post don&#x2019;t know about Steemit before, so it may let more people outside become interested in this platform. </p>
<h1 id="This-post-may-have-let-5000-people-get-to-know-Steemit"><a href="#This-post-may-have-let-5000-people-get-to-know-Steemit" class="headerlink" title="This post may have let 5000 people get to know Steemit"></a>This post may have let 5000 people get to know Steemit</h1><p><img src="https://steemitimages.com/DQmYwdDXLEJp3K9Ls9dzgjJWtA1nxaWFyLTCdYDcf1mcyto/sweetsssj.png" alt="sweetsssj.png"><br>I think you may still not be able to get the ideas of how 5500 views are like. Let me make it simple for you, even one of the most famous and popular authors on this platform, @sweetsssj, got less than 3000 views for her post two days ago. </p>
<h1 id="AND-I-WAS-ONLY-A-MINNOW-AT-THAT-TIME-no-difference-from-you-who-are-reading-this-post"><a href="#AND-I-WAS-ONLY-A-MINNOW-AT-THAT-TIME-no-difference-from-you-who-are-reading-this-post" class="headerlink" title="AND I WAS ONLY A MINNOW AT THAT TIME, no difference from you who are reading this post."></a>AND I WAS ONLY A MINNOW AT THAT TIME, no difference from you who are reading this post.</h1><p>After knowing this, I start wondering why so many people are interested in faucets and free bitcoin apps or bots like this but don&#x2019;t pay attention to Steemit. You can only earn a few bucks or even cents on these stupid faucet sites while there are plenty of opportunities here on this platform, as long as you possess some strength, knowledge or skills. If we can draw the attention of these people, this may lead to a drastic increase in the number of Steemit users.</p>
<hr>

<h1 id="What-websites-apps-I-am-still-using-to-get-free-Bitcoins"><a href="#What-websites-apps-I-am-still-using-to-get-free-Bitcoins" class="headerlink" title="What websites/ apps I am still using to get free Bitcoins?"></a>What websites/ apps I am still using to get free Bitcoins?</h1><p>By the way, when I wrote this post I don&#x2019;t know whether the bot was a scam but I now know the answer. It was renamed to Cash Robots and It&#x2019;s actually paying and I received my first payment after a couple of months. It was not a large sum of money but I am happy to receive it and unlike other faucet sites, this bot doesn&#x2019;t require you to enter the captcha repeatedly, so I am still using it.</p>
<p><a href="https://t.me/CashRobotsBot?start=NTeMIrmS" target="_blank" rel="noopener">Click here to try out Cash Robots</a></p>
<p>Here is the payment proof:</p>
<center><br><img src="https://img1.steemit.com/1000x1000/https://steemitimages.com/DQmb8hEbHXwAd9T81rEziihhYJ5n7STyh3BsSSkndytoPps/21585824_1814612448553084_1084426077_o.jpg" alt="21585824_1814612448553084_1084426077_o.jpg"><br></center>

<center><br><img src="https://img1.steemit.com/1000x1000/https://steemitimages.com/DQmbp4PQVFiqX2RyGkxPdCkqA6se227JEDPrdn2v4evpRWC/proof.png" alt="proof.png"><br></center>

<p>Another faucet site that I would recommend is FreeBitco, which is the best paying faucet site that has been operating for several years. I feel that I can trust the website and you could even claim your Bitcoin Cash if you had Bitcoin balance on the website during the Bitcoin hard fork in August. It has features like lucky draws, multiplying, rewards points and lottery. Most importantly, it has an annual interest rate of 4.08% compounded daily if you holds Bitcoin there, so I also put some of my Bitcoin there. </p>
<p><img src="https://img1.steemit.com/1000x1000/https://steemitimages.com/DQmYe3fyosgLoDuPmRmqdtjSokaPvPZtqxeADibRjbWTjnx/IMG_7268.PNG" alt="IMG_7268.PNG"></p>
<p><a href="https://freebitco.in/?r=4804353" target="_blank" rel="noopener">Click here to try out FreeBitco</a></p>
<hr>

<p>You may think that these free Bitcoin stuffs are some useless spam and just a waste of time, but that may be how a lot of people get started with cryptocurrency and the number of views of my post has already proven that. To sum up, I think that we can write about some topics that people will google for it, giving it a catchy title with a good use of keywords. Then we may have more and more people knowing about this incredible platform when your article or blog appears on top of the search lists, combined with the help of SEO(I am not an expert in it), and it may be a good way to promote Steemit too.</p>
<hr>

<p>&#x5927;&#x5BB6;&#x597D;&#xFF0C;&#x4ECA;&#x5929;&#x6211;&#x5011;&#x8AC7;&#x7684;&#x662F;&#x9EDE;&#x64CA;&#x7387;&#x3002;&#x76F8;&#x4FE1;&#x6211;&#x5011;&#x90FD;&#x6CE8;&#x610F;&#x5230;&#x5E16;&#x5B50;&#x53F3;&#x4E0B;&#x89D2;&#x7684;&#x5C0F;&#x773C;&#x775B;&#x5716;&#x6848;&#x5427;&#xFF0C;&#x65C1;&#x908A;&#x5C31;&#x6709;&#x500B;&#x6578;&#x5B57;&#x986F;&#x793A;&#x4E86;&#x6709;&#x591A;&#x5C11;&#x4EBA;&#x770B;&#x904E;&#x4F60;&#x7684;&#x5E16;&#x5B50;&#x4E86;&#x3002;&#x6211;&#x60F3;&#x5927;&#x5BB6;&#x90FD;&#x5F88;&#x4ECB;&#x610F;&#x6709;&#x591A;&#x5C11;&#x4EBA;&#x771F;&#x7684;&#x6709;&#x770B;&#x6211;&#x5011;&#x7684;&#x5E16;&#x5B50;&#x5427;&#xFF0C;&#x7279;&#x5225;&#x662F;&#x770B;&#x5230;&#x8F9B;&#x82E6;&#x5BEB;&#x597D;&#x7684;&#x5E16;&#x5B50;&#x537B;&#x7121;&#x4EBA;&#x554F;&#x6D25;&#xFF0C;&#x9019;&#x611F;&#x89BA;&#x61C9;&#x8A72;&#x6703;&#x5F88;&#x96E3;&#x53D7;&#x5427;&#x3002;&#x9EDE;&#x64CA;&#x7387;&#x662F;&#x6211;&#x5F88;&#x6CE8;&#x91CD;&#x7684;&#x6771;&#x897F;&#xFF0C;&#x7562;&#x7ADF;&#x80FD;&#x6C7A;&#x5B9A;&#x4F60;&#x6587;&#x7AE0;&#x50F9;&#x503C;&#x7684;&#xFF0C;&#x5C31;&#x662F;&#x4F60;&#x7684;&#x8B80;&#x8005;&#xFF0C;&#x6C92;&#x6709;&#x4EBA;&#x770B;&#x4F60;&#x7684;&#x5E16;&#x5B50;&#x7684;&#x8A71;&#xFF0C;&#x8CAC;&#x4EFB;&#x662F;&#x5728;&#x4F60;&#x7684;&#xFF0C;&#x4F60;&#x61C9;&#x8A72;&#x8981;&#x601D;&#x8003;&#x4E00;&#x4E0B;&#x6709;&#x4EC0;&#x9EBD;&#x5730;&#x65B9;&#x53EF;&#x4EE5;&#x4F5C;&#x51FA;&#x6539;&#x5584;&#xFF0C;&#x5BEB;&#x4EC0;&#x9EBC;&#x6A23;&#x7684;&#x5167;&#x5BB9;&#x6703;&#x6BD4;&#x8F03;&#x597D;&#xFF0C;&#x6BD4;&#x8F03;&#x591A;&#x4EBA;&#x6703;&#x611F;&#x8208;&#x8DA3;&#xFF0C;&#x6240;&#x4EE5;&#x4F60;&#x7684;&#x8B80;&#x8005;&#x6578;&#x91CF;&#x4E5F;&#x6703;&#x5F71;&#x97FF;&#x5230;&#x6211;&#x7684;&#x9EDE;&#x8D0A;&#x6B0A;&#x91CD;&#x3002;&#x50CF;&#x6211;&#x4E5F;&#x4E00;&#x76F4;&#x60F3;&#x8FA6;&#x6CD5;&#x5BEB;&#x4E00;&#x4E9B;&#x6BD4;&#x8F03;&#x591A;&#x4EBA;&#x6703;&#x95DC;&#x5FC3;&#x7684;&#x984C;&#x76EE;&#xFF0C;&#x60F3;&#x76E1;&#x8FA6;&#x6CD5;&#x5229;&#x7528;&#x6A19;&#x984C;&#x548C;&#x5716;&#x7247;&#x4F86;&#x5438;&#x5F15;&#x8B80;&#x8005;&#x7684;&#x6CE8;&#x610F;&#xFF0C;&#x5BEB;&#x4E00;&#x4E9B;&#x4EE4;&#x4EBA;&#x5BB9;&#x6613;&#x611F;&#x8208;&#x8DA3;&#x7684;&#x5167;&#x5BB9;&#xFF0C;<del>&#x50CF;&#x4F60;&#x4E0D;&#x4E5F;&#x662F;&#x88AB;&#x6211;&#x7684;&#x6A19;&#x984C;&#x9A19;&#x9032;&#x4F86;&#x55CE;?</del></p>
<p>&#x56DE;&#x5230;&#x6B63;&#x984C;&#xFF0C;&#x9EDE;&#x64CA;&#x7387;&#xFF0C;&#x4F60;&#x53EF;&#x4EE5;&#x5728;&#x4E0A;&#x9762;&#x770B;&#x5230;&#x6211;&#x4E00;&#x4E9B;&#x5E16;&#x5B50;&#x7684;&#x9EDE;&#x64CA;&#x7387;&#xFF0C;&#x6709;&#x5C11;&#x8A31;&#x82F1;&#x8A9E;&#x4F46;&#x61C9;&#x8A72;&#x5F88;&#x6DFA;&#x767D;&#x6613;&#x61C2;&#x7684;&#x5566;&#xFF0C;&#x4F60;&#x80FD;&#x770B;&#x61C2;&#x7684;&#x3002;&#x5C0D;&#x9EDE;&#x64CA;&#x7387;&#x4F86;&#x8AAA;&#xFF0C;&#x5BEB;&#x82F1;&#x6587;&#x6216;&#x96D9;&#x8A9E;&#x5E16;&#x5B50;&#x7576;&#x7136;&#x662F;&#x6709;&#x4E00;&#x5B9A;&#x512A;&#x52E2;&#x7684;&#xFF0C;&#x59CB;&#x7D42;&#x82F1;&#x6587;&#x7528;&#x6236;&#x9084;&#x662F;&#x4E3B;&#x6D41;&#x7684;&#x3002;&#x6211;&#x89BA;&#x5F97;&#x6211;&#x9084;&#x7B97;&#x505A;&#x5F97;&#x4E0D;&#x932F;&#x5566;&#xFF0C;&#x7576;&#x7136;&#x548C;&#x4E00;&#x4E9B;&#x71B1;&#x9580;&#x7684;&#x4F5C;&#x8005;&#x6BD4;&#x9084;&#x6709;&#x4E00;&#x5927;&#x6BB5;&#x8DDD;&#x96E2;&#x2026;&#x2026;</p>
<p>&#x6700;&#x4EE4;&#x6211;&#x9A5A;&#x8A1D;&#x7684;&#x662F;&#xFF0C;&#x6211;&#x6700;&#x591A;&#x9EDE;&#x64CA;&#x7387;&#x7684;&#x5E16;&#x5B50;&#x7ADF;&#x7136;&#x4E0D;&#x662F;&#x90A3;&#x4E9B;&#x6211;&#x50BE;&#x76E1;&#x5FC3;&#x8840;&#x5BEB;&#x7684;&#x5E16;&#x5B50;&#xFF0C;&#x800C;&#x662F;&#x4E00;&#x7BC7;&#x95DC;&#x65BC;Robot Cash&#xFF0D;&#x4E00;&#x500B;&#x624B;&#x6A5F;&#x61C9;&#x7528;telegram&#x4E0A;&#x7684;&#x6A5F;&#x68B0;&#x4EBA;&#x7684;&#x5E16;&#x5B50;&#xFF0C;<del>&#x90A3;&#x6642;&#x9084;&#x53EA;&#x662F;&#x7528;&#x4F86;&#x5728;chainBB&#x4E0A;&#x767C;&#x5E16;&#x9A19;&#x8D0A;</del>&#xFF0C;&#x53EF;&#x4EE5;&#x7528;&#x4F86;&#x7372;&#x53D6;&#x514D;&#x8CBB;&#x7684;&#x6BD4;&#x7279;&#x5E63;&#xFF0C;&#x7576;&#x7136;&#x901F;&#x5EA6;&#x5F88;&#x6162;&#x5C31;&#x662F;&#x4E86;&#x3002;&#x6211;&#x9019;&#x5E16;&#x5B50;&#x7528;&#x8C37;&#x6B4C;&#x4F86;&#x641C;&#x7D22;Robot Cash&#x9019;&#x500B;&#x95DC;&#x9375;&#x5B57;&#x9084;&#x6392;&#x5728;&#x7B2C;&#x56DB;&#x4F4D;&#x5462;!&#x6211;&#x53EF;&#x80FD;&#x9084;&#x9593;&#x63A5;&#x8B93;&#x4E94;&#x5343;&#x591A;&#x4EBA;&#x63A5;&#x89F8;&#x5230;Steemit&#x5462;&#x563F;&#x563F;&#x3002;</p>
<p>&#x9019;&#x4EE4;&#x6211;&#x4E0D;&#x7981;&#x60F3;&#x5230;&#xFF0C;&#x5982;&#x679C;&#x80FD;&#x628A;&#x9019;&#x4E9B;&#x4EBA;&#x90FD;&#x62C9;&#x9032;Steemit&#xFF0C;&#x7528;&#x6236;&#x4EBA;&#x6578;&#x4E0D;&#x662F;&#x6703;&#x5448;&#x7206;&#x70B8;&#x6027;&#x7684;&#x589E;&#x9577;&#x55CE;&#xFF1F;&#x9023;&#x9019;&#x4E9B;&#x62FF;&#x514D;&#x8CBB;&#x6BD4;&#x7279;&#x5E63;&#x7684;&#x6A5F;&#x5668;&#x4EBA;&#x548C;&#x6C34;&#x9F8D;&#x982D;&#x7DB2;&#x7AD9;&#x90FD;&#x80FD;&#x5F97;&#x5230;&#x9019;&#x9EBD;&#x591A;&#x9EDE;&#x64CA;&#x7387;&#xFF0C;&#x8F9B;&#x8F9B;&#x82E6;&#x82E6;&#x6309;&#x9A57;&#x8B49;&#x78BC;&#x4E5F;&#x53EA;&#x80FD;&#x8CFA;&#x5F97;&#x4E00;&#x4E9B;&#x96F6;&#x9322;&#xFF0C;&#x5982;&#x679C;&#x4ED6;&#x5011;&#x77E5;&#x9053;&#x4E86;Steemit&#x9019;&#x500B;&#x5E73;&#x53F0;&#x90A3;&#x9084;&#x5F97;&#x4E86;&#xFF1F;</p>
<p>&#x6211;&#x81EA;&#x5DF1;&#x662F;&#x4E0D;&#x61C2;&#x90A3;&#x4E9B;SEO&#x7684;&#x6771;&#x897F;&#xFF0C;&#x4F46;&#x8AAA;&#x4E0D;&#x5B9A;&#x9084;&#x771F;&#x6709;&#x90A3;&#x9EBC;&#x9EDE;&#x7528;&#xFF0C;&#x80FD;&#x589E;&#x52A0;&#x4F60;&#x535A;&#x5BA2;&#x7684;&#x6D41;&#x91CF;&#xFF0C;&#x5BEB;&#x4E00;&#x4E9B;&#x4EBA;&#x5011;&#x6703;&#x641C;&#x5C0B;&#x7684;&#x5167;&#x5BB9;&#xFF0C;&#x628A;&#x6A19;&#x984C;&#x5F04;&#x5F97;&#x986F;&#x773C;&#x4E00;&#x9EDE;&#x3002;&#x50CF;&#x6211;&#x4E0D;&#x4E45;&#x524D;&#x5BEB;&#x4E86;&#x500B;&#x95DC;&#x65BC;&#x5BA4;&#x5167;&#x6500;&#x77F3;&#x7684;&#x5E16;&#x5B50;&#xFF0C;&#x539F;&#x4F86;&#x6211;&#x7684;&#x670B;&#x53CB;&#x525B;&#x53BB;&#x4E86;&#xFF0C;&#x7576;&#x5979;&#x5728;&#x8C37;&#x6B4C;&#x641C;&#x5C0B;&#x300C;Verm City&#x6500;&#x77F3;&#x300D; &#x627E;&#x8CC7;&#x8A0A;&#x6642;&#x4E5F;&#x767C;&#x73FE;&#x4E86;&#x6211;&#x7684;&#x5E16;&#x5B50;&#xFF0C;&#x5728;&#x7B2C;&#x4E00;&#x9801;&#x7684;&#x6700;&#x4E0B;&#x65B9;&#xFF0C;&#x9084;&#x7279;&#x5730;&#x50B3;&#x7C21;&#x8A0A;&#x544A;&#x8A34;&#x6211;&#x5462;&#xFF0C;&#x4EE4;&#x6211;&#x6EFF;&#x9A5A;&#x8A1D;&#x7684;&#x3002;</p>
<p>&#x6700;&#x5F8C;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x5C0D;&#x9019;&#x4E9B;&#x514D;&#x8CBB;&#x62FF;&#x6BD4;&#x7279;&#x5E63;&#x7684;&#x7DB2;&#x7AD9;&#x6709;&#x8208;&#x8DA3;&#x7684;&#x8A71;&#xFF0C;FreeBitco&#x662F;&#x53E6;&#x4E00;&#x500B;&#x6211;&#x6709;&#x5728;&#x4F7F;&#x7528;&#x7684;&#x7DB2;&#x7AD9;&#xFF0C;&#x9019;&#x5169;&#x500B;&#x90FD;&#x6BD4;&#x8F03;&#x4E0D;&#x82B1;&#x6642;&#x9593;&#xFF0C;&#x4F60;&#x628A;&#x6BD4;&#x7279;&#x5E63;&#x653E;&#x4E0A;&#x9762;&#x9084;&#x80FD;&#x5F97;&#x5230;4.08%&#x7684;&#x5E74;&#x606F;&#x5462;&#xFF0C;&#x800C;&#x4E14;&#x662F;&#x6BCF;&#x65E5;&#x7D50;&#x7B97;&#x7684;&#xFF0C;&#x6BD4;&#x8D77;&#x6211;&#x4E0D;&#x592A;&#x4FE1;&#x4EFB;&#x7684;P&#x7DB2;&#x9019;&#x662F;&#x6211;&#x8CFA;&#x53D6;&#x5FAE;&#x8584;&#x5229;&#x606F;&#x7684;&#x65B9;&#x6CD5;&#x3002;&#x4F60;&#x5920;&#x597D;&#x904B;&#x7684;&#x8A71;&#x9084;&#x80FD;&#x62BD;&#x5230;&#x50F9;&#x503C;200&#x7F8E;&#x5143;&#x7684;&#x6BD4;&#x7279;&#x5E63;&#x5462;&#x3002;</p>
<p>&#x55EF;&#xFF0C;&#x8A71;&#x8AAA;&#x6709;&#x6280;&#x8853;&#x5927;&#x795E;&#x5728;&#x770B;&#x9019;&#x5E16;&#x55CE;&#xFF1F;&#x80FD;&#x5BEB;&#x500B;&#x7A0B;&#x5F0F;&#x6216;&#x7DB2;&#x9801;&#x6293;&#x51FA;&#x6240;&#x6709;&#x5E16;&#x5B50;&#x7684;views&#x55CE;?&#x7D93;&#x5E38;&#x8981;&#x6309;&#x9032;&#x53BB;&#x624D;&#x80FD;&#x5F97;&#x77E5;&#x9019;&#x6578;&#x64DA;&#x633A;&#x9EBB;&#x7169;&#x7684;&#x3002; xD</p>
<center><br><img src="https://img1.steemit.com/300x300/https://steemitimages.com/DQmSNxqcdR4aMPCUF29GGaFwBcRmS33R2iEW16kqExQsuxt/HTLIAO%20LOGO%203.png" alt="HTLIAO LOGO 3.png"><br><br></center>

<hr>

<p><img src="https://steemitimages.com/DQmWpisRXDF56mV3DgzzPUxb3R2ozseR48YVr2YKtwtrBcV/upvotefollowresteem.gif" alt="upvotefollowresteem.gif"></p>
<hr>

<p><img src="https://steemitimages.com/DQmUZDtagcPK9Y1r4e4NKm4wd1uC8XECgY6PB4J2TmGhuJ4/HTLIAO%20cover%204%20(1" alt="HTLIAO cover 4 (1).png">.png)</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@htliao/one-of-my-posts-have-more-than-5500-views-how-did-i-achieve-that" target="_blank" rel="noopener">&#x2018;One of my posts have more than 5500 views!! How did I achieve that?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@htliao/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@htliao/tags/steemit/">steemit</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@htliao/anime-character-drawing-challenge-announcing-the-winners/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">Anime Character Drawing Challenge - Announcing the Winners</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@htliao/pencil-sketch-gon-freecss-from-hunter-x-hunter/">
                <span class="level-item">Pencil Sketch: Gon Freecss from Hunter X Hunter</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@htliao/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="HT" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 HT&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@htliao/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@htliao/content.json"};</script>



    
<script src="/@htliao/js/bundle.js" defer></script></body>
</html>

