<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.8.0">
    <meta charset="utf-8">
<title>沉没的梦之现实——读《猎梦人》|月旦评|品乐书会|同一本书 - CrowFlewGuiltilyOff</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@crowflew/css/style.css">
<link rel="stylesheet" href="/@crowflew/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@crowflew/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="《品尝的科学》|月旦评|品乐书会|同一本书" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@crowflew/">Home</a>
                
                <a class="navbar-item" href="/@crowflew/archives">Archives</a>
                
                <a class="navbar-item" href="/@crowflew/categories">Categories</a>
                
                <a class="navbar-item" href="/@crowflew/tags">Tags</a>
                
                <a class="navbar-item" href="/@crowflew/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>
    
    <section class="section">
        <div class="container">
            <div class="columns">
                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmVHNFnQNhVL4ehdHFbAQNvQ5uqorFSSif5SN24UPDm32J/P80517-225236(1).jpg" alt="《品尝的科学》|月旦评|品乐书会|同一本书">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-05-17T14:54:15.000Z">2018-05-17</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@crowflew/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    25 minutes read (About 3738 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                《品尝的科学》|月旦评|品乐书会|同一本书
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQmVHNFnQNhVL4ehdHFbAQNvQ5uqorFSSif5SN24UPDm32J/P80517-225236(1" alt="P80517-225236(1).jpg">.jpg)</p>
<h3 id="1-&#x5473;&#x89C9;&#x5730;&#x56FE;"><a href="#1-&#x5473;&#x89C9;&#x5730;&#x56FE;" class="headerlink" title="1.&#x5473;&#x89C9;&#x5730;&#x56FE;"></a>1.&#x5473;&#x89C9;&#x5730;&#x56FE;</h3><p>&#x6CE2;&#x6797;&#x56FE; Edwin Garrigues Boring &#x5B9E;&#x8BC1;&#x4E3B;&#x4E49;&#x539F;&#x5219;&#x2014;&#x2014;&#x9519;&#x8BEF;&#x7684;&#x5473;&#x89C9;&#x5730;&#x56FE;
&#x6BCF;&#x4E2A;&#x5473;&#x857E;&#x90FD;&#x80FD;&#x611F;&#x53D7;&#x5230;&#x4E94;&#x79CD;&#x5473;&#x9053;&#xFF08;&#x4E94;&#x79CD;&#x4E0D;&#x540C;&#x7684;&#x53D7;&#x4F53;&#x86CB;&#x767D;&#x8D28;&#xFF09;
&#x5F17;&#x6D1B;&#x4F0A;&#x5FB7;&#x53E3;&#x8BEF;&#x2014;&#x2014;&#x957F;&#x671F;&#x65E0;&#x610F;&#x8BC6;&#x5FFD;&#x7565;&#x2014;&#x2014;&#x91CE;&#x86EE;&#x5316;&#x3001;&#x539F;&#x59CB;&#x9A71;&#x529B;&#x3001;&#x795E;&#x79D8;&#x83AB;&#x6D4B;&#xFF08;&#x65E0;&#x5171;&#x901A;&#x6027;&#xFF09;&#x3001;&#x6781;&#x5176;&#x591A;&#x6837;&#x6027;
&#x4E94;&#x79CD;&#x57FA;&#x672C;&#x5473;&#x9053;&#xFF1A;&#x751C;&#x3001;&#x54B8;&#x3001;&#x9178;&#x3001;&#x82E6;&#x3001;&#x9C9C;&#x3001;&#xFF08;&#x6CB9;&#x8102;&#x5473;&#xFF09;
&#x751C;&#x5473;&#x53D7;&#x4F53;&#x2014;&#x2014;&#x57FA;&#x4E8E;&#x4EBA;&#x7C7B;DNA&#xFF08;30&#x4EBF;&#x7EC4;&#xFF09;
&#x5473;&#x89C9;&#x53D7;&#x4F53;&#x7684;&#x7075;&#x654F;&#x5EA6;&#x53EA;&#x6709;&#x55C5;&#x89C9;&#x7684;&#x5341;&#x4E07;&#x5206;&#x4E4B;&#x4E00;&#xFF0C;&#x5927;&#x9F20;&#x3001;&#x5C0F;&#x9F20;&#x7684;&#x5473;&#x89C9;&#x548C;&#x4EBA;&#x7C7B;&#x76F8;&#x4F3C;
&#x751C;&#x5473;&#x53D7;&#x4F53;&#x6784;&#x9020;&#xFF1A;&#x4E00;&#x80A1;&#x86CB;&#x767D;&#x8D28;&#x4F38;&#x51FA;&#x6765;&#x62E6;&#x622A;&#x7CD6;&#x5206;&#x5B50;&#xFF0C;&#x62E6;&#x622A;&#x5230;&#x5219;&#x542F;&#x52A8;&#x7535;&#x5316;&#x5B66;&#x53CD;&#x5E94;
&#x5FC3;&#x9178;&#x7684;&#x6545;&#x4E8B;&#x3001;&#x5ACC;&#x6076;&#x8868;&#x60C5;&#xFF0C;&#x4F1A;&#x5F15;&#x8D77;&#x82E6;&#x5473;&#x53CD;&#x5E94;&#xFF1A;&#x5473;&#x89C9;&#x4F3C;&#x4E4E;&#x6210;&#x4E86;&#x60F3;&#x8C61;&#x529B;&#x548C;&#x60C5;&#x611F;&#x8FD9;&#x7C7B;&#x66F4;&#x9AD8;&#x7B49;&#x529F;&#x80FD;&#x7684;&#x57FA;&#x7840;
&#x513F;&#x7AE5;&#x2014;&#x2014;&#x80CE;&#x513F;&#xFF0C;&#x6000;&#x5B55;&#x671F;&#x95F4;&#x996E;&#x98DF;&#x53EF;&#x80FD;&#x5B58;&#x5728;&#x5F71;&#x54CD;&#xFF1B;&#x5A74;&#x5E7C;&#x513F;&#x7684;&#x7A81;&#x89E6;&#x6570;&#x9AD8;&#x4E8E;&#x6210;&#x4EBA;&#xFF0C;&#x5404;&#x79CD;&#x611F;&#x89C9;&#x4EA4;&#x53C9;&#x91CD;&#x53E0;</p>
<h3 id="2-&#x4ECE;&#x53E4;&#x81F3;&#x4ECA;&#x6700;&#x5173;&#x952E;&#x7684;&#x4E94;&#x987F;&#x996D;"><a href="#2-&#x4ECE;&#x53E4;&#x81F3;&#x4ECA;&#x6700;&#x5173;&#x952E;&#x7684;&#x4E94;&#x987F;&#x996D;" class="headerlink" title="2.&#x4ECE;&#x53E4;&#x81F3;&#x4ECA;&#x6700;&#x5173;&#x952E;&#x7684;&#x4E94;&#x987F;&#x996D;"></a>2.&#x4ECE;&#x53E4;&#x81F3;&#x4ECA;&#x6700;&#x5173;&#x952E;&#x7684;&#x4E94;&#x987F;&#x996D;</h3><p>&#x9A6C;&#x514B;&#xB7;&#x9EA6;&#x514B;&#x6885;&#x7EB3;&#x660E;&#xFF1A;&#x751F;&#x7269;&#x7684;&#x7B2C;&#x4E00;&#x53E3;&#x996D;&#x2014;&#x2014;&#x4E09;&#x53F6;&#x866B;&#x2014;&#x2014;&#x4FA6;&#x6D4B;&#x4E0E;&#x53CD;&#x5E94;&#x673A;&#x5236;&#xFF08;&#x51B2;&#x52A8;&#xFF09;&#x3002;&#x5BD2;&#x6B66;&#x7EAA;&#x5927;&#x7206;&#x53D1;&#x3002;
&#x76F2;&#x9CD7;&#x2014;&#x2014;&#x5927;&#x8111;&#x4E0E;&#x611F;&#x5B98;&#x7684;&#x8FDE;&#x63A5;&#x521D;&#x6B65;&#x5EFA;&#x7ACB;&#xFF1A;&#x5473;&#x89C9;&#x5728;&#x5185;&#xFF0C;&#x55C5;&#x89C9;&#x5411;&#x5916;&#x3002;&#x76F2;&#x9CD7;&#x6709;20&#x591A;&#x4E2A;&#x55C5;&#x89C9;&#x53D7;&#x4F53;&#xFF0C;&#x4EBA;&#x7C7B;&#x5927;&#x4E8E;300&#xFF0C;&#x6709;&#x4E9B;&#x52A8;&#x7269;&#x5927;&#x4E8E;1300&#x79CD;&#x3002;
&#x4E8C;&#x53E0;&#x7EAA;&#x5927;&#x706D;&#x7EDD;&#x3002;&#x6469;&#x5C14;&#x6839;&#x517D;&#xFF08;&#x539F;&#x59CB;&#x54FA;&#x4E73;&#x52A8;&#x7269;&#xFF09;&#xFF0C;&#x9AD8;&#x5EA6;&#x7B56;&#x7565;&#x5316;&#x2014;&#x2014;&#x6052;&#x6E29;&#x7684;&#x5F3A;&#x8FEB;&#x3002;&#x53EA;&#x6709;&#x54FA;&#x4E73;&#x52A8;&#x7269;&#x6709;&#x65B0;&#x76AE;&#x8D28;&#x2014;&#x2014;&#x7EFC;&#x5408;&#x611F;&#x89C9;&#x3001;&#x8BB0;&#x5FC6;&#x548C;&#x884C;&#x4E3A;&#x7B56;&#x7565;&#x3002;&#x80CE;&#x513F;&#x7684;&#x65E9;&#x671F;&#x611F;&#x89C9;&#xFF1A;&#x6E29;&#x6696;&#x7A0B;&#x5EA6;&#x3001;&#x6C14;&#x5473;&#x3001;&#x751C;&#x5473;&#x3001;&#x6BCD;&#x4E73;&#x611F;&#x3002;&#x56E0;&#x6B64;&#x5634;&#x548C;&#x820C;&#x5934;&#x6700;&#x65E9;&#x53D1;&#x80B2;&#x3002;
&#x7334;&#x5B50;&#x2014;&#x2014;&#x89C6;&#x89C9;&#x548C;&#x5473;&#x89C9;&#x7684;&#x8054;&#x7CFB;&#xFF0C;&#x4ECE;&#x53CC;&#x8272;&#x89C6;&#x89C9;&#x5230;&#x4E09;&#x8272;&#x89C6;&#x89C9;&#xFF08;&#x9E1F;&#x7C7B;&#x56DB;&#x8272;&#x89C6;&#x89C9;&#xFF09;&#x2014;&#x2014;&#x6C34;&#x679C;&#x89C6;&#x89C9;&#x5047;&#x8BF4;&#xFF1A;&#x5F69;&#x8272;&#x89C6;&#x89C9;&#x6709;&#x52A9;&#x4E8E;&#x7075;&#x957F;&#x7C7B;&#x52A8;&#x7269;&#x8FA8;&#x8BA4;&#x6210;&#x719F;&#x6C34;&#x679C;&#x3002;&#x89C6;&#x89C9;&#x53D1;&#x8FBE;&#x5219;&#x55C5;&#x89C9;&#x51CF;&#x5C11;&#x3002;&#x7334;&#x7FA4;&#x96C6;&#x4F53;&#x884C;&#x52A8;&#xFF0C;&#x8868;&#x60C5;&#x4E30;&#x5BCC;&#x3001;&#x60C5;&#x7EEA;&#x660E;&#x663E;&#x3002;
&#x76D6;&#x8C22;&#x5C14;&#x8D1D;&#x8BFA;&#x7279;&#x96C5;&#x5404;&#x5E03;&#x6D1E;&#x7A74;&#xFF1A;&#x4E00;&#x767E;&#x4E07;&#x5E74;&#x524D;&#x7528;&#x706B;&#x75D5;&#x8FF9;&#xFF0C;&#x6709;&#x53A8;&#x623F;&#xFF0C;&#x690D;&#x7269;&#x3001;&#x8089;&#x98DF;&#xFF0C;&#x5DE5;&#x5177;&#x7CBE;&#x5DE7;&#x590D;&#x6742;&#x2014;&#x2014;&#x5473;&#x9053;&#x3001;&#x6C14;&#x5473;&#x3001;&#x89C6;&#x529B;&#x3001;&#x58F0;&#x97F3;&#x548C;&#x89E6;&#x611F;&#x7684;&#x878D;&#x5408;&#x3002;&#x975E;&#x6D32;&#x5927;&#x9646;&#x65AD;&#x5F00;&#xFF0C;&#x5BFC;&#x81F4;&#x4E1B;&#x6797;&#x5206;&#x6563;&#x2014;&#x2014;&#x53E4;&#x4EBA;&#x7C7B;&#x5206;&#x79BB;&#x51FA;&#x6570;&#x5341;&#x79CD;&#x4EBA;&#x79CD;&#x3002;
&#x6210;&#x4EBA;&#x5927;&#x8111;&#x6D88;&#x8017;&#x5168;&#x8EAB;&#x80FD;&#x91CF;&#x56DB;&#x5206;&#x4E4B;&#x4E00;&#xFF08;&#x5176;&#x5B83;&#x7075;&#x957F;&#x76EE;&#x5341;&#x5206;&#x4E4B;&#x4E00;&#xFF09;&#x2014;&#x2014;&#x7528;&#x72E9;&#x730E;&#x6280;&#x5DE7;+&#x70F9;&#x996A;&#x6280;&#x672F;&#x5904;&#x7406;&#x95EE;&#x9898;&#x3002;&#x7F8E;&#x62C9;&#x5FB7;&#x53CD;&#x5E94;&#x2014;&#x2014;&#x52A0;&#x70ED;&#x5F15;&#x53D1;&#x7F8E;&#x5473;&#x3002;
&#x751F;&#x98DF;&#x9700;&#x8981;&#x5927;&#x91CF;&#x65F6;&#x95F4;&#x3001;&#x80FD;&#x91CF;&#x5480;&#x56BC;&#x3001;&#x6D88;&#x5316;&#xFF0C;&#x6548;&#x7387;&#x6781;&#x4F4E;&#x3002;&#x7528;&#x706B;&#x52A0;&#x5DE5;&#x98DF;&#x7269;&#x63D0;&#x9AD8;&#x6548;&#x7387;&#xFF0C;&#x4ECE;&#x800C;&#x80FD;&#x591F;&#x652F;&#x6491;&#x5927;&#x8111;&#x8FD0;&#x884C;&#x3002;&#x52A8;&#x7269;&#x6A2A;&#x5411;&#x690E;&#x677F;&#xFF0C;&#x7528;&#x4E8E;&#x8FDB;&#x98DF;&#x65F6;&#x4FDD;&#x6301;&#x55C5;&#x89C9;&#x3002;&#x4EBA;&#x7C7B;&#x65E0;&#xFF0C;&#x98DF;&#x7269;&#x5473;&#x9053;&#x53EF;&#x62B5;&#x8FBE;&#x55C5;&#x89C9;&#x53D7;&#x4F53;&#x3002;
&#x53F2;&#x5BC6;&#x68EE;&#x5B66;&#x4F1A;&#x201C;&#x4EBA;&#x7C7B;&#x8D77;&#x6E90;&#x8BA1;&#x5212;&#x201D;&#xFF1A;&#x4EBA;&#x7C7B;&#x591A;&#x6837;&#x6027;&#x3001;&#x793E;&#x4F1A;&#x5B66;&#x4E0E;&#x590D;&#x6742;&#x7B56;&#x7565;&#x3002;</p>
<h3 id="3-&#x82E6;&#x5473;&#x57FA;&#x56E0;"><a href="#3-&#x82E6;&#x5473;&#x57FA;&#x56E0;" class="headerlink" title="3.&#x82E6;&#x5473;&#x57FA;&#x56E0;"></a>3.&#x82E6;&#x5473;&#x57FA;&#x56E0;</h3><p>&#x5BF9;&#x5473;&#x9053;&#x7684;&#x559C;&#x6076;&#xFF1A;&#x73AF;&#x5883;&#x3001;&#x751F;&#x6D3B;&#x7ECF;&#x9A8C;&#x3001;DNA&#x3002;&#x5473;&#x89C9;&#x611F;&#x53D7;&#x5DEE;&#x5F02;&#x8FDC;&#x5927;&#x4E8E;&#x89C6;&#x89C9;&#x3001;&#x542C;&#x89C9;&#x3001;&#x55C5;&#x89C9;&#x3002;&#x5473;&#x89C9;&#x662F;&#x591A;&#x79CD;&#x611F;&#x89C9;&#x4E16;&#x754C;&#x7684;&#x96C6;&#x5408;&#x3002;
&#x82E6;&#x5473;&#xFF1A;&#x9884;&#x8B66;&#x4FE1;&#x53F7;&#x2014;&#x2014;&#x89E6;&#x53D1;&#x5455;&#x5410;&#x3002;&#x5496;&#x5561;&#x8C46;&#x7684;&#x82E6;&#x5473;&#x6765;&#x81EA;&#x70D8;&#x7119;&#x3002;&#x5496;&#x5561;&#x201C;&#x4E09;&#x5206;&#x6CD5;&#x201D;&#x3002;
&#x82E6;&#x5473;&#x6D4B;&#x8BD5;&#xFF0C;&#x6709;&#x4EBA;&#x6709;&#x6709;&#x4EBA;&#x65E0;&#x3002;&#x57FA;&#x56E0;&#x4E0E;&#x82E6;&#x5473;&#x53D7;&#x4F53;&#x3002;&#x751C;&#x5473;&#x53D7;&#x4F53;&#x4EC5;3&#x4E2A;&#xFF0C;&#x82E6;&#x5473;&#x53D7;&#x4F53;23+&#x3002;&#x4EBA;&#x7C7B;&#x4E0E;&#x9ED1;&#x7329;&#x7329;&#x5BF9;&#x82E6;&#x5473;&#x7684;&#x57FA;&#x56E0;&#x5B8C;&#x5168;&#x4E0D;&#x540C;&#xFF0C;&#x5404;&#x81EA;&#x72EC;&#x7ACB;&#x6F14;&#x5316;&#x3002;&#x82E6;&#x5473;&#x610F;&#x4E49;&#x91CD;&#x5927;&#x3002;
&#x8D70;&#x51FA;&#x975E;&#x6D32;&#x53EF;&#x80FD;&#x53EA;&#x6709;&#x51E0;&#x5343;&#x4EBA;&#x3002;
&#x82E6;&#x5473;&#x5B58;&#x5728;&#x4E8E;&#x8EAB;&#x4F53;&#x5404;&#x5904;&#xFF0C;&#x53D1;&#x6325;&#x591A;&#x6837;&#x5316;&#x529F;&#x80FD;&#xFF0C;&#x800C;&#x975E;&#x4EC5;&#x4EC5;&#x9884;&#x8B66;&#x3002;</p>
<h3 id="4-&#x5473;&#x9053;&#x6587;&#x5316;"><a href="#4-&#x5473;&#x9053;&#x6587;&#x5316;" class="headerlink" title="4.&#x5473;&#x9053;&#x6587;&#x5316;"></a>4.&#x5473;&#x9053;&#x6587;&#x5316;</h3><p>&#x82E6;&#x827E;&#x9152;&#xFF1A;&#x80CC;&#x9ED1;&#x9505;&#xFF0C;&#x88AB;&#x7981;&#x3002;&#x84B8;&#x998F;-&#x518D;&#x84B8;&#x998F;&#x2014;&#x2014;&#x53D1;&#x9175;&#x6280;&#x672F;&#x3002;&#x917F;&#x9152;&#x9175;&#x6BCD;&#xFF08;&#x9762;&#x5305;&#x9175;&#x6BCD;&#xFF09;&#xFF0C;&#x9189;&#x7334;&#x5047;&#x8BF4;&#x3002;&#x5BF9;&#x6297;&#x8150;&#x70C2;&#x3002;
&#x8D3E;&#x6E56;&#x9057;&#x5740;&#xFF0C;&#x7EA6;9000&#x5E74;&#x524D;&#xFF0C;&#x7CFB;&#x7EDF;&#x5316;&#x996E;&#x6599;&#x5236;&#x4F5C;&#xFF0C;&#x97F3;&#x4E50;&#x3001;&#x966A;&#x846C;&#x73E0;&#x5B9D;&#x3001;&#x65E9;&#x671F;&#x8C61;&#x5F62;&#x6587;&#x5B57;&#x9676;&#x5668;&#x3002;
&#x5976;&#x916A;&#x2014;&#x2014;&#x5386;&#x65F6;&#x4E24;&#x5343;&#x5E74;&#x7684;&#x9A6F;&#x5316;&#xFF0C;&#x5927;&#x7EA6;&#x516B;&#x5341;&#x79CD;&#x91CE;&#x751F;&#x52A8;&#x7269;&#x3002;&#x725B;&#x88AB;&#x9A6F;&#x5316;&#x4E4B;&#x524D;&#xFF0C;&#x51E0;&#x4E4E;&#x6240;&#x6709;&#x6210;&#x5E74;&#x4EBA;&#x7C7B;&#x90FD;&#x4E0D;&#x80FD;&#x6D88;&#x5316;&#x4E73;&#x7CD6;&#xFF0C;&#x513F;&#x7AE5;&#x4F1A;&#x4EA7;&#x751F;&#x4E73;&#x7CD6;&#x5206;&#x89E3;&#x9175;&#x7D20;&#x2014;&#x2014;&#x7528;&#x4E8E;&#x89E3;&#x9664;&#x6BCD;&#x4E73;&#x7684;&#x8BF1;&#x60D1;&#x3002;&#x4E73;&#x7CD6;&#x3001;&#x4E73;&#x9178;&#x4F1A;&#x88AB;&#x4E73;&#x6746;&#x83CC;&#x5C5E;&#x6D88;&#x89E3;&#xFF0C;&#x4ECE;&#x800C;&#x5976;&#x916A;&#x53EF;&#x4EE5;&#x88AB;&#x6210;&#x5E74;&#x4EBA;&#x6D88;&#x5316;&#x3002;&#x52A8;&#x7269;&#x80C3;&#x91CC;&#x7684;&#x51DD;&#x4E73;&#x9175;&#x7D20;&#x2014;&#x2014;&#x4EBA;&#x7C7B;&#x8FD0;&#x7528;&#x3001;&#x9A6F;&#x5316;&#x5FAE;&#x751F;&#x7269;&#x3002;
&#x8BA9;&#xB7;&#x5B89;&#x6CF0;&#x5C14;&#x59C6;&#xB7;&#x5E03;&#x91CC;&#x4E9A;-&#x8428;&#x74E6;&#x5170;&#x300A;&#x5473;&#x89C9;&#x7684;&#x751F;&#x7406;&#x5B66;&#x300B;&#x2014;&#x2014;&#x7F8E;&#x98DF;&#x968F;&#x7B14;&#x3002;
&#x5473;&#x89C9;&#x548C;&#x55C5;&#x89C9;&#x53EF;&#x4EE5;&#x4E00;&#x8D77;&#x4F5C;&#x7528;&#xFF1A;&#x57FA;&#x672C;&#x5473;&#x89C9;&#x4EC5;&#x4E94;&#x79CD;&#xFF1B;&#x55C5;&#x89C9;&#x65E0;&#x7A77;&#x65E0;&#x5C3D;&#x3002;&#x6C14;&#x5473;&#x53EF;&#x4EE5;&#x5728;&#x66F4;&#x5E7F;&#x6CDB;&#x7684;&#x611F;&#x5B98;&#x95F4;&#x5EFA;&#x7ACB;&#x534F;&#x540C;&#x589E;&#x6548;&#x4F5C;&#x7528;&#x2014;&#x2014;&#x5473;&#x9053;&#x4F1A;&#x88AB;&#x5199;&#x8FDB;&#x56DE;&#x5FC6;&#x548C;&#x60C5;&#x611F;&#x3002;
&#x55C5;&#x89C9;&#x4E0E;&#x8BB0;&#x5FC6;&#x3001;&#x611F;&#x60C5;&#x6784;&#x9020;&#x6709;&#x76F4;&#x63A5;&#x8054;&#x7CFB;&#x3002;&#x5473;&#x89C9;&#x662F;&#x57FA;&#x672C;&#x7684;&#x751F;&#x5B58;&#x53CD;&#x5E94;&#xFF0C;&#x539F;&#x59CB;&#x3002;&#x4E8C;&#x8005;&#x76F8;&#x4E92;&#x8865;&#x5145;&#xFF0C;&#x7EC4;&#x7EC7;&#x8D77;&#x6765;&#x5F62;&#x6210;&#x878D;&#x5408;&#x611F;&#x53D7;&#x3002;
&#x9C9C;&#x5473;&#xFF1A;&#x4FC3;&#x8FDB;&#x6D88;&#x5316;&#x548C;&#x5438;&#x6536;&#xFF0C;&#x5355;&#x72EC;&#x65E0;&#x5473;&#xFF0C;&#x5374;&#x80FD;&#x653E;&#x5927;&#x5176;&#x5B83;&#x5473;&#x9053;&#x3002;&#x9C9C;&#x5473;&#x8054;&#x5408;&#x5E76;&#x52A0;&#x5F3A;&#x5473;&#x89C9;&#x4E0E;&#x55C5;&#x89C9;&#x3002;
&#x8FA3;&#x5473;&#x6765;&#x81EA;&#x4E8E;&#x611F;&#x70ED;&#x53D7;&#x5668;&#x3002;
&#x4E59;&#x9187;&#x65E0;&#x5473;&#x3002;&#x4F46;&#x4E5F;&#x53EF;&#x4EE5;&#x589E;&#x5F3A;&#x5176;&#x5B83;&#x5473;&#x9053;&#x3002;
&#x5927;&#x8111;&#x4F1A;&#x628A;&#x5473;&#x89C9;&#x548C;&#x55C5;&#x89C9;&#x6405;&#x6D51;&#x3002;&#x201C;&#x5171;&#x611F;&#x89C9;&#x201D;synesthesia&#x2014;&#x2014;&#x4E00;&#x79CD;&#x611F;&#x5B98;&#x4F1A;&#x89E6;&#x53D1;&#x4E00;&#x79CD;&#x770B;&#x4F3C;&#x4E0D;&#x76F8;&#x5173;&#x7684;&#x611F;&#x89C9;&#x3002;&#x6848;&#x4F8B;&#xFF1A;2003&#xFF0C;Jamie Ward&#x548C;Julia Simner&#x5BF9;&#x4E00;&#x4E2A;&#x53EB;JIW&#x7684;&#x5171;&#x611F;&#x89C9;&#x8005;&#x8FDB;&#x884C;&#x6D4B;&#x8BD5;&#x3002;&#x6587;&#x5B57;&#x548C;&#x58F0;&#x97F3;&#x4F1A;&#x5728;&#x4ED6;&#x5634;&#x91CC;&#x89E6;&#x53D1;&#x4EA7;&#x751F;&#x5473;&#x9053;&#x2014;&#x2014;&#x5F62;&#x5F0F;&#x7C7B;&#x4F3C;&#x4E8E;&#x55C5;&#x89C9;&#x5473;&#x89C9;&#x6DF7;&#x6DC6;&#x3002;&#x7814;&#x7A76;&#xFF1A;&#x7736;&#x989D;&#x53F6;&#x76AE;&#x5C42;&#x5904;&#xFF0C;&#x795E;&#x7ECF;&#x5B58;&#x5728;&#x4EA4;&#x53C9;&#x8FDE;&#x63A5;&#xFF1A;&#x8BA4;&#x77E5;&#x3001;&#x8BED;&#x8A00;&#x3001;&#x5473;&#x89C9;&#x3001;&#x55C5;&#x89C9;&#x53D1;&#x751F;&#x8054;&#x7CFB;&#x3002;</p>
<h3 id="5-&#x751C;&#x871C;&#x8BF1;&#x60D1;"><a href="#5-&#x751C;&#x871C;&#x8BF1;&#x60D1;" class="headerlink" title="5.&#x751C;&#x871C;&#x8BF1;&#x60D1;"></a>5.&#x751C;&#x871C;&#x8BF1;&#x60D1;</h3><p>&#x8FF7;&#x5E7B;&#x98CE;&#x5473;&#xFF1A;&#xFF1A;&#x795E;&#x79D8;&#x679C;&#x8403;&#x53D6;&#x7269;Synsepalum dulcificum&#x2014;&#x2014;&#x795E;&#x79D8;&#x679C;&#x86CB;&#x767D;&#x5355;&#x72EC;&#x5B58;&#x5728;&#xFF0C;&#x53EF;&#x963B;&#x6B62;&#x751C;&#x5473;&#x53D7;&#x4F53;&#x5DE5;&#x4F5C;&#xFF0C;&#x5C1D;&#x4E0D;&#x51FA;&#x751C;&#x5473;&#xFF1B;&#x5982;&#x6709;&#x9178;&#xFF0C;&#x5219;&#x6FC0;&#x53D1;&#x751C;&#x5473;&#x53D7;&#x4F53;&#x3002;&#x6B64;&#x65F6;&#xFF0C;&#x9178;&#x7684;&#x4E1C;&#x897F;&#x5C1D;&#x8D77;&#x6765;&#x4F1A;&#x5F88;&#x751C;&#x3002;&#x6765;&#x81EA;Homaro Cantu&#xFF0C;&#x829D;&#x52A0;&#x54E5;&#x7684;Moto&#x9910;&#x5385;&#x3001;Berrista&#x3002;
&#x751C;&#x5473;&#x2014;&#x2014;&#x610F;&#x5473;&#x7740;&#x751F;&#x7269;&#x5B66;&#x4E0A;&#x4E0D;&#x53EF;&#x83B7;&#x53D6;&#x4E4B;&#x7269;&#xFF0C;&#x7CD6;&#x3002;&#x751C;&#x5473;&#x53EF;&#x4EE5;&#x51CF;&#x8F7B;&#x5C0F;&#x5B69;&#x5B50;&#x7684;&#x75DB;&#x82E6;&#x3002;
&#x73B0;&#x4EE3;&#x751C;&#x8FC7;&#x5269;&#x3002;&#x65E0;&#x7A77;&#x5C3D;&#x7684;&#x5E95;&#x5C42;&#x6E34;&#x671B;&#x548C;&#x51B2;&#x52A8;&#xFF0C;&#x6765;&#x81EA;&#x4E8E;&#x7EF4;&#x6301;&#x673A;&#x80FD;&#x8FD0;&#x4F5C;&#x7684;&#x57FA;&#x7840;&#x7ED3;&#x6784;&#xFF1A;&#x628A;&#x5473;&#x9053;&#x4E0E;&#x5185;&#x810F;&#x548C;&#x8EAB;&#x4F53;&#x5176;&#x5B83;&#x90E8;&#x5206;&#x8FDE;&#x63A5;&#x8D77;&#x6765;&#x7684;&#x751F;&#x7269;&#x7CFB;&#x7EDF;&#x3002;
&#x300A;&#x751C;&#x4E0E;&#x6743;&#x529B;&#x300B;&#x7CD6;&#xFF1A;&#x5370;&#x5EA6;&#x7518;&#x8517;&#x548C;&#x7CBE;&#x5236;&#x7CD6;&#x3001;&#x963F;&#x62C9;&#x4F2F;&#x5730;&#x533A;&#x751C;&#x70B9;&#x3001;&#x6B27;&#x6D32;&#x6B96;&#x6C11;&#x5730;&#x3001;&#x5236;&#x7CD6;&#x5DE5;&#x4E1A;&#x3002;
&#x65E9;&#x671F;&#x89C2;&#x70B9;&#xFF1A;&#x5185;&#x9A71;&#x529B;&#x964D;&#x4F4E;&#x7406;&#x8BBA;&#x2014;&#x2014;&#x5FEB;&#x4E50;&#x662F;&#x8131;&#x79BB;&#x4E0D;&#x8212;&#x9002;&#x3001;&#x964D;&#x4F4E;&#x9650;&#x5236;&#x3001;&#x538B;&#x529B;&#x3002;
&#x8A79;&#x59C6;&#x65AF;&#xB7;&#x5965;&#x5C14;&#x5179;James Olds&#xFF1A;&#x5FEB;&#x4E50;&#x4E2D;&#x67A2;&#x3002;&#x80AF;&#x7279;&#xB7;&#x8D1D;&#x91CC;&#x5947;Kent Berridge&#xFF1A;&#x591A;&#x5DF4;&#x80FA;&#xFF08;&#x4EC5;&#x4EA7;&#x751F;&#x6109;&#x60A6;&#x7684;&#x671F;&#x671B;&#xFF0C;&#x4F46;&#x5E76;&#x4E0D;&#x4EA7;&#x751F;&#x6109;&#x60A6;&#x7684;&#x611F;&#x89C9;&#xFF09;&#x3002;&#x4E09;&#x89D2;&#x5F62;&#xFF1A;&#x6B32;&#x6C42;&#x3001;&#x559C;&#x597D;&#x3001;&#x5B66;&#x4E60;&#x3002;&#x6C83;&#x5C14;&#x5F17;&#x62C9;&#x59C6;&#xB7;&#x8212;&#x5C14;&#x8328;Wolfram Schultz&#xFF1A;&#x591A;&#x5DF4;&#x80FA;&#x4EA7;&#x751F;&#x6E34;&#x671B;&#x3001;&#x6B32;&#x6C42;&#x3002;
&#x5403;&#x7CD6;&#x7684;&#x9519;&#x8BEF;&#x53CD;&#x9988;&#xFF1A;&#x8FC7;&#x5EA6;&#x6444;&#x53D6;&#x4F1A;&#x8FDB;&#x4E00;&#x6B65;&#x5BFC;&#x81F4;&#x9965;&#x997F;&#x611F;&#x3002;&#x5982;&#x679C;&#x7CD6;&#x4F1A;&#x63D0;&#x9AD8;&#x80C3;&#x9965;&#x997F;&#x7D20;&#x6D53;&#x5EA6;&#xFF0C;&#x4ECE;&#x800C;&#x66F4;&#x52A0;&#x9965;&#x997F;&#x3002;&#x5373;&#x4F7F;&#x6CA1;&#x6709;&#x751C;&#x5473;&#x53D7;&#x4F53;&#xFF0C;&#x4E5F;&#x4F1A;&#x5F15;&#x53D1;&#x6E34;&#x671B;&#xFF08;&#x591A;&#x5DF4;&#x80FA;&#x589E;&#x52A0;&#xFF09;&#x3002;
&#x7CD6;&#x7684;&#x5371;&#x5BB3;&#xFF08;&#x8FC7;&#x91CF;&#x6444;&#x5165;&#xFF09;&#x4E0E;&#x66FF;&#x4EE3;&#x54C1;&#xFF0C;&#x4EBA;&#x5DE5;&#x751C;&#x5473;&#x5242;&#x5371;&#x5BB3;&#x4E0D;&#x5C0F;&#xFF08;&#x7CD6;&#x5C3F;&#x75C5;&#xFF09;&#x3002;&#x4E5F;&#x8BB8;&#x662F;&#x795E;&#x79D8;&#x679C;&#xFF1F;</p>
<h3 id="6-&#x559C;&#x597D;&#x548C;&#x6076;&#x5FC3;"><a href="#6-&#x559C;&#x597D;&#x548C;&#x6076;&#x5FC3;" class="headerlink" title="6.&#x559C;&#x597D;&#x548C;&#x6076;&#x5FC3;"></a>6.&#x559C;&#x597D;&#x548C;&#x6076;&#x5FC3;</h3><p>&#x8FBE;&#x5C14;&#x6587;&#x8BB0;&#x5F55;&#x4E0B;&#x7684;&#x96C5;&#x7518;&#x4EBA;&#xFF0C;&#x5F7C;&#x6B64;&#x6076;&#x5FC3;&#x3002;&#x4EBA;&#x6392;&#x65A5;&#x7684;&#x662F;&#x89E6;&#x6478;&#x3001;&#x60F3;&#x8C61;&#x3001;&#x5473;&#x9053;&#x7684;&#x6DF7;&#x5408;&#x7279;&#x8D28;
&#x6076;&#x5FC3;&#xFF1A;&#x53CD;&#x611F;&#x3001;&#x5426;&#x5B9A;&#x3001;&#x538C;&#x6076;&#x2014;&#x2014;&#x7FA4;&#x4F53;&#x6C9F;&#x901A;&#x5A92;&#x4ECB;&#x2014;&#x2014;&#x9762;&#x90E8;&#x8868;&#x60C5;&#x6709;&#x751F;&#x7269;&#x548C;&#x6F14;&#x5316;&#x4E0A;&#x7684;&#x6839;&#x6E90;&#x3002;&#x201C;&#x628A;&#x5B83;&#x5410;&#x6389;&#x201D;&#xFF01;
&#x8FBE;&#x5C14;&#x6587;&#xFF1A;&#x516D;&#x79CD;&#x666E;&#x904D;&#x6027;&#x8868;&#x60C5;&#x2014;&#x2014;&#x5FEB;&#x4E50;&#x3001;&#x60B2;&#x4F24;&#x3001;&#x6124;&#x6012;&#x3001;&#x6050;&#x60E7;&#x3001;&#x60CA;&#x8BB6;&#x3001;&#x6076;&#x5FC3;&#x3002;&#x798F;&#x96F7;&#x90E8;&#x843D;&#xFF0C;&#x5728;&#x5B97;&#x6559;&#x4EEA;&#x5F0F;&#x4E2D;&#x98DF;&#x7528;&#x6B7B;&#x8005;&#x7684;&#x5927;&#x8111;&#x3002;&#x6B64;&#x90E8;&#x843D;&#x7684;&#x9762;&#x90E8;&#x8868;&#x60C5;&#x548C;&#x7F8E;&#x3001;&#x65E5;&#x51E0;&#x4E4E;&#x5B8C;&#x5168;&#x76F8;&#x540C;&#xFF0C;&#x6587;&#x5316;&#x4EA7;&#x751F;&#x4E86;&#x7EC6;&#x5FAE;&#x5DEE;&#x5F02;&#x548C;&#x5177;&#x4F53;&#x5BF9;&#x8C61;&#x5DEE;&#x5F02;&#xFF08;&#x5373;&#x611F;&#x5230;&#x6076;&#x5FC3;&#x7684;&#x4E1C;&#x897F;&#xFF09;&#xFF0C;&#x4F46;&#x6076;&#x5FC3;&#x8868;&#x60C5;&#x76F8;&#x540C;&#x3002;
&#x74E6;&#x83B1;&#x4E3D;&#xB7;&#x67EF;&#x8482;&#x65AF;Valerie Curtis&#xFF1A;&#x884C;&#x4E3A;&#x514D;&#x75AB;&#x7CFB;&#x7EDF;&#x2014;&#x2014;&#x7ED3;&#x5408;&#x611F;&#x89C9;&#x4E0E;&#x7FA4;&#x4F53;&#x52A8;&#x529B;&#x5B66;&#x7684;&#x6697;&#x793A;&#xFF0C;&#x7528;&#x4E8E;&#x901A;&#x8FC7;&#x5916;&#x90E8;&#x624B;&#x6BB5;&#x4FDD;&#x6301;&#x5065;&#x5EB7;&#x3002;&#x901A;&#x8FC7;&#x8868;&#x8FBE;&#x6076;&#x5FC3;&#x5B9E;&#x73B0;&#x514D;&#x75AB;&#x7ECF;&#x9A8C;&#x4F20;&#x9012;&#x3002;
B&#x60A3;&#x8005;&#xFF1A;40&#x79D2;&#x8BB0;&#x5FC6;+&#x6982;&#x62EC;&#x6027;&#x77E5;&#x8BC6;&#x3002;&#x4E0D;&#x80FD;&#x533A;&#x5206;&#x76D0;&#x6C34;&#x548C;&#x7CD6;&#x6C34;&#x7684;&#x533A;&#x522B;&#x3002;&#x4F46;&#x67D3;&#x8272;&#x65F6;&#xFF0C;B&#x603B;&#x9009;&#x62E9;&#x7CD6;&#x6C34;&#x2014;&#x2014;&#x53EF;&#x80FD;&#x6709;&#x90E8;&#x5206;&#x751C;&#x54B8;&#x672A;&#x53D7;&#x635F;&#xFF0C;&#x4F46;&#x4E0D;&#x5B8C;&#x5168;&#x6216;&#x88AB;&#x5206;&#x79BB;&#x3002;B&#x5FD8;&#x8BB0;&#x6076;&#x5FC3;&#x611F;&#x3002;
&#x4E0D;&#x516C;&#x5E73;&#x9020;&#x6210;&#x7684;&#x808C;&#x8089;&#x62BD;&#x52A8;&#xFF0C;&#x548C;&#x5C1D;&#x5230;&#x96BE;&#x5403;&#x7684;&#x5473;&#x9053;&#x76F8;&#x540C;&#x3002;&#xFF08;&#x9053;&#x5FB7;&#x5177;&#x8EAB;&#x300A;&#x6D01;&#x51C0;&#x4E0E;&#x5371;&#x9669;&#x300B;&#xFF09;
&#x4FDD;&#x7F57;&#xB7;&#x7F57;&#x6D25;Paul Rozin&#xFF1A;&#x6076;&#x5FC3;&#x611F;&#x7684;&#x7A0B;&#x5EA6;&#x3002;&#x968F;&#x5E74;&#x9F84;&#x9012;&#x589E;&#xFF0C;&#x6210;&#x5E74;&#x540E;&#xFF0C;&#x6076;&#x5FC3;&#x611F;&#x7684;&#x8303;&#x56F4;&#x6307;&#x6570;&#x7EA7;&#x6269;&#x5927;&#x3002;&#x6B7B;&#x4EA1;&#x2014;&#x2014;&#x6076;&#x5FC3;&#x907F;&#x514D;&#x6B7B;&#x4EA1;&#x8054;&#x60F3;&#x3002;&#x51B0;&#x5C9B;&#xFF0C;&#x81ED;&#x9CA8;&#x9C7C;&#xFF0C;&#x642D;&#x914D;&#x9ED1;&#x6B7B;&#x9152;&#x2014;&#x2014;&#x6587;&#x5316;&#x56E0;&#x7D20;&#x3002;
&#x6076;&#x5FC3;&#xFF0C;&#x201C;&#x6D01;&#x51C0;&#x611F;&#x201D;&#x901A;&#x8FC7;&#x9690;&#x55BB;&#x6269;&#x6563;&#xFF0C;&#x6D89;&#x53CA;&#x793E;&#x4F1A;&#x6587;&#x5316;&#x5404;&#x65B9;&#x9762;&#x3002;
&#x7F50;&#x5934;&#x5D1B;&#x8D77;&#xFF0C;1795&#x5E74;&#x6CD5;&#x56FD;&#xFF0C;&#x4E94;&#x4EBA;&#x6267;&#x653F;&#x5185;&#x9601;&#xFF0C;&#x519B;&#x961F;&#x4F9B;&#x7ED9;&#x3002;&#x5316;&#x80A5;&#xFF0C;&#x674E;&#x6BD4;&#x5E0C;&#xFF0C;&#x8131;&#x6C34;&#x725B;&#x8089;&#x9AD8;&#x6C64;&#x5757;&#x3002;
&#x6587;&#x660E;&#x4E16;&#x754C;&#x8BA4;&#x4E3A;&#x72E9;&#x730E;&#x3001;&#x5C60;&#x6740;&#x3001;&#x5206;&#x5207;&#x548C;&#x98DF;&#x7528;&#x52A8;&#x7269;&#x5F88;&#x6076;&#x5FC3;&#xFF0C;&#x4F46;&#x8FD9;&#x4E9B;&#x8FC7;&#x7A0B;&#x6709;&#x52A9;&#x4E8E;&#x5851;&#x9020;&#x4EBA;&#x7C7B;&#x7684;&#x8EAB;&#x4F53;&#x548C;&#x5927;&#x8111;&#xFF0C;&#x96C5;&#x7518;&#x4EBA;&#x73B0;&#x5728;&#x4F9D;&#x7136;&#x8FD9;&#x4E48;&#x505A;&#x3002;&#x8FD9;&#x4E9B;&#x8FC7;&#x7A0B;&#x73B0;&#x5728;&#x662F;&#x91CE;&#x86EE;&#x7684;&#x8C61;&#x5F81;&#x3002;&#x79D1;&#x6280;&#x5DF2;&#x7ECF;&#x53D1;&#x660E;&#x51FA;&#x8BB8;&#x591A;&#x65B9;&#x6CD5;&#xFF0C;&#x4F7F;&#x8FD9;&#x4E9B;&#x8FC7;&#x7A0B;&#x51E0;&#x4E4E;&#x5B8C;&#x5168;&#x4ECE;&#x4EBA;&#x4EEC;&#x773C;&#x524D;&#x6D88;&#x5931;&#x3002;&#x4EBA;&#x4EEC;&#x5BF9;&#x98DF;&#x7269;&#x6765;&#x6E90;&#x6240;&#x77E5;&#x8D8A;&#x5C11;&#x8D8A;&#x597D;&#x3002;</p>
<h3 id="7-&#x5BFB;&#x627E;&#x5929;&#x4E0B;&#x7B2C;&#x4E00;&#x8FA3;"><a href="#7-&#x5BFB;&#x627E;&#x5929;&#x4E0B;&#x7B2C;&#x4E00;&#x8FA3;" class="headerlink" title="7.&#x5BFB;&#x627E;&#x5929;&#x4E0B;&#x7B2C;&#x4E00;&#x8FA3;"></a>7.&#x5BFB;&#x627E;&#x5929;&#x4E0B;&#x7B2C;&#x4E00;&#x8FA3;</h3><p>&#x4E16;&#x754C;&#x6700;&#x8FA3;&#x8FA3;&#x6912;&#x4E4B;&#x4E89;&#xFF0C;&#x8FA3;&#x6912;&#x7D20;capsaicin&#x6D53;&#x5EA6;&#x3002;&#x7EA2;&#x8272;&#x201C;&#x6C99;&#x7EF4;&#x7EB3;&#x201D;-&#x5370;&#x5EA6;&#x65AD;&#x9B42;&#x6912;-&#x65E0;&#x9650;&#x8FA3;&#x6912;-&#x8FE6;&#x5A1C;&#x6BD2;&#x86C7;&#x8FA3;&#x6912;-&#x7279;&#x7ACB;&#x5C3C;&#x8FBE;&#x874E;&#x5B50;&#x5E03;&#x5947;-&#x5361;&#x7F57;&#x83B1;&#x7EB3;&#x6B7B;&#x795E;&#x8FA3;&#x6912;200&#x4E07;&#x53F2;&#x9AD8;&#x7EF4;&#x5C14;&#x4EE5;&#x4E0A;&#x3002;
&#x8FA3;&#x6912;&#x8FA3;&#x5473;&#xFF1A;&#x4E0D;&#x5C5E;&#x4E8E;&#x5473;&#x89C9;&#x6216;&#x55C5;&#x89C9;&#xFF0C;&#x800C;&#x662F;&#x4E00;&#x79CD;&#x672C;&#x80FD;&#x548C;&#x5185;&#x5728;&#x7684;&#x4EE4;&#x4EBA;&#x4E0D;&#x9002;&#x7684;&#x707C;&#x70ED;&#x611F;&#x3002;&#x52A8;&#x7269;&#x666E;&#x904D;&#x8BA8;&#x538C;&#x3002;&#x751F;&#x7269;&#x5B66;&#x4E0A;&#x8BB2;&#x4E0D;&#x901A;&#x4EBA;&#x7C7B;&#x7231;&#x5403;&#x8FA3;&#xFF08;&#x5C31;&#x662F;&#x559C;&#x6B22;&#x53D7;&#x8650;&#x554A;&#xFF09;&#x3002;&#x8D77;&#x6E90;&#x4E8E;&#x5357;&#x7F8E;&#x6D32;&#x5B89;&#x7B2C;&#x65AF;&#x9AD8;&#x539F;&#x3002;
&#x751F;&#x7269;&#x78B1;&#xFF1A;&#x8FA3;&#x6912;&#x7D20;&#x3001;&#x5C3C;&#x53E4;&#x4E01;&#x3001;&#x5496;&#x5561;&#x56E0;&#x3001;&#x5927;&#x9EBB;&#x7D20;&#x7B49;&#x2026;&#x2026;
&#x8FA3;&#xFF0C;&#x53EF;&#x4EE5;&#x9A71;&#x79BB;&#x5BB3;&#x866B;&#x3001;&#x6740;&#x6B7B;&#x75C5;&#x83CC;&#xFF0C;&#x4F46;&#x6291;&#x5236;&#x7E41;&#x6B96;&#xFF1B;&#x4E0D;&#x8FA3;&#x7E41;&#x6B96;&#x6548;&#x7387;&#x8F83;&#x9AD8;&#x3002;
8000&#x5E74;&#x524D;&#x4F7F;&#x7528;&#x91CE;&#x751F;&#x8FA3;&#x6912;&#xFF0C;6000&#x5E74;&#x524D;&#x5F00;&#x59CB;&#x79CD;&#x690D;&#x3002;&#x54E5;&#x4F26;&#x5E03;&#x201C;&#x7684;&#x5E73;&#x5854;&#x53F7;&#x201D;&#x5E26;&#x56DE;&#x65E7;&#x5927;&#x9646;&#x3002;&#x8FA3;&#x6912;&#x79CD;&#x690D;&#x7B80;&#x6613;&#xFF0C;&#x8FC5;&#x901F;&#x6210;&#x4E3A;&#x7A77;&#x4EBA;&#x7684;&#x9999;&#x6599;&#x3002;&#x8FA3;&#x6912;&#x70ED;&#x6301;&#x7EED;&#x589E;&#x957F;&#xFF01;
&#x8FA3;&#x6912;&#x7D20;&#x53EF;&#x4EE5;&#x6EB6;&#x89E3;&#x5728;&#x4E73;&#x8102;&#x91CC;&#xFF0C;&#x7528;&#x725B;&#x5976;&#x3001;&#x5976;&#x6CB9;&#x89E3;&#x8FA3;&#x3002;
&#x8FA3;&#x5473;&#x672C;&#x8D28;&#x4E0A;&#x662F;&#x4E00;&#x79CD;&#x75DB;&#x89C9;&#xFF0C;&#x4F46;&#x53EF;&#x4EE5;&#x5E26;&#x6765;&#x5FEB;&#x611F;&#xFF1B;&#x53E3;&#x611F;&#x707C;&#x70ED;&#xFF0C;&#x4F46;&#x5E76;&#x6CA1;&#x6709;&#x771F;&#x7684;&#x6E29;&#x5EA6;&#x5347;&#x9AD8;&#x2014;&#x2014;&#x4F9D;&#x7136;&#x542F;&#x52A8;&#x6C57;&#x817A;&#x3002;
&#x9020;&#x6210;&#x75DB;&#x89C9;&#xFF0C;&#x4E4B;&#x540E;&#x963B;&#x65AD;&#x75DB;&#x89C9;&#x9020;&#x6210;&#x9EBB;&#x6728;&#x2014;&#x2014;&#x7528;&#x6765;&#x505A;&#x6B62;&#x75DB;&#x5242;&#x3002;
&#x6811;&#x8102;&#x5927;&#x621F;resin spurge&#x2014;&#x2014;&#x6811;&#x8102;&#x6BD2;&#x7D20;&#xFF0C;160&#x4EBF;&#x53F2;&#x9AD8;&#x7EF4;&#x5C14;&#xFF08;200&#x4E07;&#x7684;8000&#x500D;&#xFF09;&#xFF0C;&#x78B0;&#x5230;&#x5C31;&#x4F1A;&#x9020;&#x6210;&#x4E25;&#x91CD;&#x7684;&#x5316;&#x5B66;&#x707C;&#x4F24;&#x3002;&#x539F;&#x7406;&#xFF1A;&#x53EF;&#x4EE5;&#x8BA9;&#x5927;&#x8111;&#x548C;&#x8EAB;&#x4F53;&#x8BEF;&#x4EE5;&#x4E3A;&#x5468;&#x56F4;&#x7684;&#x73AF;&#x5883;&#x8FC7;&#x70ED;&#xFF0C;&#x53C8;&#x5F88;&#x5FEB;&#x8BA9;&#x8EAB;&#x4F53;&#x5931;&#x53BB;&#x611F;&#x89C9;&#x70ED;&#x7684;&#x80FD;&#x529B;&#x3002;&#x5F71;&#x54CD;&#x6E29;&#x5EA6;&#x77E5;&#x89C9;&#x2014;&#x2014;&#x70ED;&#x89C9;&#x53D7;&#x4F53;&#x3002;
&#x70ED;&#x89C9;&#x53D7;&#x4F53;&#x5168;&#x8EAB;&#x90FD;&#x6709;&#x2014;&#x2014;&#x8B66;&#x7528;&#x8FA3;&#x6912;&#x55B7;&#x96FE;&#x3001;&#x62E6;&#x4F4F;&#x5927;&#x8C61;&#xFF1F;&#xFF01;&#x8FA3;&#x6912;&#x7D20;&#x53EF;&#x63D0;&#x9AD8;&#x65B0;&#x9648;&#x4EE3;&#x8C22;&#x901F;&#x7387;&#xFF0C;&#x71C3;&#x70E7;&#x70ED;&#x91CF;&#x3002;
&#x4FDD;&#x7F57;&#xB7;&#x7F57;&#x6D25;Paul Rozin&#x300A;&#x98CE;&#x5473;&#x539F;&#x5219;&#x98DF;&#x8C31;&#x300B;&#xFF08;The Flavor-Principle Cookbook&#xFF09;&#x2014;&#x2014;&#x5B9E;&#x9A8C;&#xFF0C;&#x4E0E;&#x751F;&#x7269;&#x65E0;&#x5173;&#xFF0C;&#x4E3B;&#x8981;&#x53D7;&#x6587;&#x5316;&#x5F71;&#x54CD;&#x3002;&#x4EBA;&#x7C7B;&#xFF1A;&#x6700;&#x559C;&#x6B22;&#x7684;&#x8FA3;&#xFF0C;&#x53EA;&#x7565;&#x4F4E;&#x4E8E;&#x65E0;&#x6CD5;&#x627F;&#x53D7;&#x7684;&#x8FA3;&#x3002;&#x6311;&#x6218;&#x6781;&#x9650;&#xFF01;&#x5FEB;&#x611F;&#x548C;&#x75DB;&#x611F;&#x7684;&#x76F8;&#x4E92;&#x4F5C;&#x7528;&#x3002;&#x4E5F;&#x8BB8;&#x662F;&#x89E3;&#x8131;&#x611F;&#xFF1F;</p>
<h3 id="8-&#x5473;&#x89C9;&#x5927;&#x8F70;&#x70B8;"><a href="#8-&#x5473;&#x89C9;&#x5927;&#x8F70;&#x70B8;" class="headerlink" title="8.&#x5473;&#x89C9;&#x5927;&#x8F70;&#x70B8;"></a>8.&#x5473;&#x89C9;&#x5927;&#x8F70;&#x70B8;</h3><p>&#x85AF;&#x7247;&#xFF0C;&#x8C03;&#x5473;&#x5F00;&#x53D1;&#x2014;&#x2014;&#x4E8C;&#x6218;&#x540E;&#x7684;&#x5DE5;&#x4E1A;&#x98DF;&#x54C1;&#x4F53;&#x7CFB;&#xFF0C;&#x611F;&#x5B98;&#x523A;&#x6FC0;&#x548C;&#x4E0D;&#x5229;&#x5065;&#x5EB7;&#x3002;18&#x4E16;&#x7EAA;&#x6B27;&#x6D32;&#x5BF9;&#x9A6C;&#x94C3;&#x85AF;&#x7684;&#x63A8;&#x5D07;&#x4E0E;&#x7231;&#x5C14;&#x5170;&#x9A6C;&#x94C3;&#x85AF;&#x9965;&#x8352;&#x3002;&#x70B8;&#x85AF;&#x7247;+&#x76D0;&#x3002;
&#x5634;&#x5DF4;&#x53EF;&#x4EE5;&#x8BC6;&#x522B;&#x6DC0;&#x7C89;&#x3002;&#x6CB9;&#x8102;&#x53EF;&#x80FD;&#x662F;&#x7B2C;&#x516D;&#x79CD;&#x57FA;&#x672C;&#x5473;&#x89C9;&#x2014;&#x2014;&#x8102;&#x8D28;&#x53D7;&#x4F53;&#x3002;&#x76D0;&#x9002;&#x91CF;&#x65F6;&#x523A;&#x6FC0;&#x54B8;&#x5473;&#x53D7;&#x4F53;&#xFF0C;&#x8FC7;&#x91CF;&#x5219;&#x523A;&#x6FC0;&#x82E6;&#x5473;&#x548C;&#x9178;&#x5473;&#x53D7;&#x4F53;&#x3002;
&#x78B3;&#x6C34;&#x5316;&#x5408;&#x7269;&#x3001;&#x6CB9;&#x8102;&#x3001;&#x76D0;&#x3001;&#x7CD6;&#xFF0C;&#x90FD;&#x53D7;&#x65E0;&#x9650;&#x5236;&#x9A71;&#x52A8;&#xFF08;&#x539F;&#x59CB;&#x65F6;&#x4EE3;&#x7684;&#x7F3A;&#x4E4F;&#xFF09;&#xFF0C;&#x4ECA;&#x5929;&#x7684;&#x6444;&#x5165;&#x91CF;&#x51E0;&#x4E4E;&#x662F;&#x53E4;&#x4EE3;&#x7684;&#x5341;&#x500D;&#x3002;&#x4EE5;&#x53CA;&#x65B0;&#x9C9C;&#x3001;&#x591A;&#x6837;&#x6027;&#x3001;&#x6709;&#x53CD;&#x5DEE;&#x7684;&#x98DF;&#x7269;&#x8FFD;&#x6C42;&#xFF08;&#x4F5C;&#x4E3A;&#x6742;&#x98DF;&#x52A8;&#x7269;&#xFF09;&#x3002;&#x4F8B;&#xFF1A;&#x76D1;&#x72F1;&#x4E4B;&#x4F5C;&#x8425;&#x517B;&#x7B26;&#x5408;&#x4F46;&#x5355;&#x8C03;&#x65E0;&#x5473;&#x7684;&#x98DF;&#x7269;&#x60E9;&#x7F5A;&#x72AF;&#x9519;&#x72AF;&#x4EBA;&#x3002;
&#x9009;&#x62E9;&#x591A;&#x65F6;&#xFF0C;&#x98DF;&#x91CF;&#x4F1A;&#x53D8;&#x5927;&#xFF0C;&#x53D7;&#x5FEB;&#x4E50;&#x9A71;&#x52A8;&#x3002;&#x5FEB;&#x4E50;&#x5728;&#x6700;&#x521D;&#x51E0;&#x53E3;&#x6700;&#x5F3A;&#x70C8;&#x3002;&#x80C3;&#x88AB;&#x586B;&#x6EE1;&#x65F6;&#xFF0C;&#x91CA;&#x653E;&#x6FC0;&#x7D20;&#x505C;&#x6B62;&#x54CD;&#x5E94;&#x533A;&#x57DF;&#x6D3B;&#x8DC3;&#x3002;&#x7279;&#x4F8B;&#xFF1A;&#x751C;&#x5473;&#x4E0D;&#x53D7;&#x9650;&#x5236;&#x3002;
&#x970D;&#x534E;&#x5FB7;&#xB7;&#x83AB;&#x65AF;&#x79D1;&#x7EF4;&#x8328;Howard Moskowitz&#xFF1A;&#x63A7;&#x5236;&#x6109;&#x5FEB;&#x611F;&#xFF0C;&#x4E2A;&#x4EBA;&#x6EE1;&#x8DB3;&#x70B9;&#x5404;&#x5F02;&#xFF0C;&#x591A;&#x6837;&#x5316;&#x7B56;&#x7565;&#x3002;
&#x53EA;&#x8981;&#x770B;&#x5230;&#x597D;&#x5403;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x53E3;&#x4E2D;&#x5C31;&#x4F1A;&#x4EA7;&#x751F;&#x597D;&#x5403;&#x7684;&#x5473;&#x9053;&#xFF08;&#x6DF1;&#x591C;&#x653E;&#x6BD2;&#xFF09;&#x2014;&#x2014;&#x89C6;&#x89C9;&#x548C;&#x5473;&#x89C9;&#x7684;&#x4FE1;&#x53F7;&#x76F8;&#x4E92;&#x4EA4;&#x7EC7;&#x3002;&#x56E0;&#x7D20;&#x4F17;&#x591A;&#xFF1A;&#x9910;&#x5177;&#x548C;&#x76DB;&#x5668;&#x7684;&#x91CD;&#x91CF;&#x3001;&#x5F62;&#x72B6;&#x3001;&#x989C;&#x8272;&#x7B49;&#x3002;&#x5305;&#x88C5;&#x3001;&#x540D;&#x5B57;&#x3001;&#x989C;&#x8272;&#x3001;&#x54C1;&#x724C;&#x3002;
&#x9009;&#x62E9;&#x592A;&#x591A;&#xFF0C;&#x4FE1;&#x606F;&#x5904;&#x7406;&#x56F0;&#x96BE;&#xFF0C;&#x8D85;&#x8FC7;&#x6781;&#x9650;&#x65F6;&#xFF0C;&#x53CD;&#x800C;&#x4E0D;&#x5982;&#x8F83;&#x5C11;&#x9009;&#x62E9;&#x6709;&#x6548;&#x3002;
&#x98DF;&#x54C1;&#x79D1;&#x5B66;&#x4E0E;&#x4F26;&#x7406;&#x3002;&#x8425;&#x517B;&#x3001;&#x5473;&#x9053;&#x3001;&#x865A;&#x62DF;&#x5473;&#x89C9;&#x3002;</p>
<h3 id="9-&#x5173;&#x4E8E;&#x7F8E;&#x5473;&#x7684;DNA"><a href="#9-&#x5173;&#x4E8E;&#x7F8E;&#x5473;&#x7684;DNA" class="headerlink" title="9.&#x5173;&#x4E8E;&#x7F8E;&#x5473;&#x7684;DNA"></a>9.&#x5173;&#x4E8E;&#x7F8E;&#x5473;&#x7684;DNA</h3><p>&#x53D1;&#x9175;&#xFF0C;&#x672C;&#x8D28;&#x4E0A;&#x662F;&#x4E00;&#x4E2A;&#x9ED1;&#x7BB1;&#x8FC7;&#x7A0B;&#xFF0C;&#x65E0;&#x6CD5;&#x89E3;&#x6790;&#xFF0C;&#x96BE;&#x4EE5;&#x590D;&#x5236;&#x3002;
&#x5DF4;&#x65AF;&#x5FB7;&#xFF1A;&#x9175;&#x6BCD;&#x83CC;&#x3001;&#x4E73;&#x9178;&#x83CC;&#x3002;
&#x73B0;&#x4EE3;&#x79D1;&#x6280;&#x4E0E;&#x5FAE;&#x751F;&#x7269;&#x63A7;&#x5236;&#xFF0C;&#x5DE5;&#x4E1A;&#x5316;&#x63A7;&#x5236;&#x7F8E;&#x98DF;&#x751F;&#x4EA7;&#x2014;&#x2014;&#x5206;&#x5B50;&#x7F8E;&#x98DF;&#x8FD0;&#x52A8;&#x3002;&#x4EBA;&#x5DE5;&#x667A;&#x80FD;+&#x3001;&#x4E91;&#x8BA1;&#x7B97;+
&#x9C9C;&#x5473;&#xFF0C;&#x9C9C;&#x5473;&#x53D7;&#x4F53;&#x2014;&#x2014;&#x4E00;&#x79CD;&#x86CB;&#x767D;&#x8D28;&#x5473;&#x9053;&#xFF0C;&#x4F46;&#x751F;&#x8089;&#x5E76;&#x4E0D;&#x597D;&#x5403;&#x3002;
&#x5473;&#x9053;&#x3001;&#x611F;&#x89C9;&#x3001;&#x60C5;&#x7EEA;&#x7684;&#x8054;&#x7CFB;&#xFF0C;&#x601D;&#x60F3;&#x3001;&#x611F;&#x53D7;&#x548C;&#x884C;&#x4E3A;&#x7CFB;&#x7EDF;&#x7684;&#x8FDE;&#x63A5;&#x65B9;&#x5F0F;&#x4ECD;&#x6709;&#x5F85;&#x63A2;&#x7D22;&#x3002;</p>
<hr>

<p>&#x9519;&#x522B;&#x5B57;&#xFF1A;&#x6574;&#x672C;&#x4E66;&#x5728;10&#x4E2A;&#x5DE6;&#x53F3;&#x3002;
&#x7FFB;&#x8BD1;&#xFF1A;&#x6D41;&#x7545;&#x81EA;&#x7136;&#xFF0C;&#x90E8;&#x5206;&#x57FA;&#x56E0;&#x5B66;&#x3001;&#x751F;&#x7269;&#x5B66;&#x672F;&#x8BED;&#x4E0D;&#x96BE;&#x7406;&#x89E3;&#x3002;
&#x7ED3;&#x6784;&#xFF1A;&#x8F83;&#x5F31;&#x7684;&#x65F6;&#x95F4;&#x987A;&#x5E8F;&#x3002;&#x5173;&#x4E8E;&#x5473;&#x89C9;&#x7684;&#x8F7B;&#x677E;&#x6563;&#x6587;&#xFF08;&#x79D1;&#x666E;+&#x6587;&#x5B66;&#xFF09;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@crowflew/5zds1t-or-or-or" target="_blank" rel="noopener">&#x300A;&#x54C1;&#x5C1D;&#x7684;&#x79D1;&#x5B66;&#x300B;|&#x6708;&#x65E6;&#x8BC4;|&#x54C1;&#x4E50;&#x4E66;&#x4F1A;|&#x540C;&#x4E00;&#x672C;&#x4E66;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@crowflew/tags/book/">book</a>, <a class="has-link-grey -link" href="/@crowflew/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@crowflew/tags/cn-book/">cn-book</a>, <a class="has-link-grey -link" href="/@crowflew/tags/cn-reader/">cn-reader</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@crowflew/2vuf3z-or-or/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">《阳明学述要》|品乐书会|月旦评</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@crowflew/2ys47o-or-or-or/">
                <span class="level-item">你走过一片迷蒙的云雾|三个一|好声音|月旦评</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><li>
        <a class="is-flex" href="#1-&#x5473;&#x89C9;&#x5730;&#x56FE;">
        <span class="has-mr-6">1</span>
        <span>1.&#x5473;&#x89C9;&#x5730;&#x56FE;</span>
        </a></li><li>
        <a class="is-flex" href="#2-&#x4ECE;&#x53E4;&#x81F3;&#x4ECA;&#x6700;&#x5173;&#x952E;&#x7684;&#x4E94;&#x987F;&#x996D;">
        <span class="has-mr-6">2</span>
        <span>2.&#x4ECE;&#x53E4;&#x81F3;&#x4ECA;&#x6700;&#x5173;&#x952E;&#x7684;&#x4E94;&#x987F;&#x996D;</span>
        </a></li><li>
        <a class="is-flex" href="#3-&#x82E6;&#x5473;&#x57FA;&#x56E0;">
        <span class="has-mr-6">3</span>
        <span>3.&#x82E6;&#x5473;&#x57FA;&#x56E0;</span>
        </a></li><li>
        <a class="is-flex" href="#4-&#x5473;&#x9053;&#x6587;&#x5316;">
        <span class="has-mr-6">4</span>
        <span>4.&#x5473;&#x9053;&#x6587;&#x5316;</span>
        </a></li><li>
        <a class="is-flex" href="#5-&#x751C;&#x871C;&#x8BF1;&#x60D1;">
        <span class="has-mr-6">5</span>
        <span>5.&#x751C;&#x871C;&#x8BF1;&#x60D1;</span>
        </a></li><li>
        <a class="is-flex" href="#6-&#x559C;&#x597D;&#x548C;&#x6076;&#x5FC3;">
        <span class="has-mr-6">6</span>
        <span>6.&#x559C;&#x597D;&#x548C;&#x6076;&#x5FC3;</span>
        </a></li><li>
        <a class="is-flex" href="#7-&#x5BFB;&#x627E;&#x5929;&#x4E0B;&#x7B2C;&#x4E00;&#x8FA3;">
        <span class="has-mr-6">7</span>
        <span>7.&#x5BFB;&#x627E;&#x5929;&#x4E0B;&#x7B2C;&#x4E00;&#x8FA3;</span>
        </a></li><li>
        <a class="is-flex" href="#8-&#x5473;&#x89C9;&#x5927;&#x8F70;&#x70B8;">
        <span class="has-mr-6">8</span>
        <span>8.&#x5473;&#x89C9;&#x5927;&#x8F70;&#x70B8;</span>
        </a></li><li>
        <a class="is-flex" href="#9-&#x5173;&#x4E8E;&#x7F8E;&#x5473;&#x7684;DNA">
        <span class="has-mr-6">9</span>
        <span>9.&#x5173;&#x4E8E;&#x7F8E;&#x5473;&#x7684;DNA</span>
        </a></li></ul>
        </div>
    </div>
</div>


    
    
</div>


            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@crowflew/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="沉没的梦之现实——读《猎梦人》|月旦评|品乐书会|同一本书" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 crowflew&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>
    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en");</script>


    
    
    
    <script src="/@crowflew/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    




    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@crowflew/content.json"};</script>



    
<script src="/@crowflew/js/bundle.js" defer></script></body>
</html>
