
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.8.0">
    <meta charset="utf-8">
<title>逃离与坚守 | 月旦评 - 吻火</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@julian2013/css/style.css">

<link rel="stylesheet" href="/@julian2013/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@julian2013/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="吻火" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@julian2013/">Home</a>
                
                <a class="navbar-item" href="/@julian2013/archives">Archives</a>
                
                <a class="navbar-item" href="/@julian2013/categories">Categories</a>
                
                <a class="navbar-item" href="/@julian2013/tags">Tags</a>
                
                <a class="navbar-item" href="/@julian2013/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@julian2013/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://ipfs.busy.org/ipfs/QmeJdZoiDoJyhjXujQckwDqe6wW6BTKstUa6dEBKzJcWXH" alt="逃离与坚守 | 月旦评">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-07-09T01:38:21.000Z">2018-07-09</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@julian2013/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    23 minutes read (About 3396 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                逃离与坚守 | 月旦评
            
        </h1>
        <div class="content">
            <p><img src="https://ipfs.busy.org/ipfs/QmeJdZoiDoJyhjXujQckwDqe6wW6BTKstUa6dEBKzJcWXH" alt="image">
&#xFF08;&#x56FE;&#x6E90;&#xFF1A; <a href="https://cdn.pixabay.com/photo/2017/08/29/09/26/choice-2692575_960_720.jpg" target="_blank" rel="noopener">pixabay.com</a>&#xFF09;</p>
<p>&#x6BCF;&#x6B21;&#x770B;&#x5230;&#x5A92;&#x4F53;&#x4E0A;&#x8F70;&#x8F70;&#x70C8;&#x70C8;&#x7684;&#x62A5;&#x9053;&#x201C;&#x9003;&#x79BB;&#x5317;&#x4E0A;&#x5E7F;&#x201D;&#x6216;&#x8005;&#x201C;&#x9003;&#x56DE;&#x5317;&#x4E0A;&#x5E7F;&#x201D;&#xFF0C;&#x5E76;&#x7531;&#x6B64;&#x5F15;&#x53D1;&#x5168;&#x6C11;&#x5927;&#x8BA8;&#x8BBA;&#xFF0C;&#x6211;&#x5185;&#x5FC3;&#x6CA1;&#x6709;&#x4E1D;&#x6BEB;&#x6CE2;&#x6F9C;&#x2014;&#x2014;<strong>&#x5B50;&#x975E;&#x9C7C;&#xFF0C;&#x5B89;&#x77E5;&#x9C7C;&#x4E4B;&#x4E50;&#xFF1F;</strong></p>
<p>&#x8FD9;&#x6837;&#x7684;&#x4E8B;&#xFF0C;&#x771F;&#x771F;&#x5207;&#x5207;&#x5730;&#x53D1;&#x751F;&#x5728;&#x6211;&#x7684;&#x8EAB;&#x8FB9;&#xFF0C;&#x6211;&#x7684;&#x4E24;&#x4E2A;&#x597D;&#x670B;&#x53CB;&#x8EAB;&#x4E0A;&#x3002;</p>
<p>&#x6BCF;&#x4E2A;&#x4EBA;&#x90FD;&#x6709;&#x81EA;&#x5DF1;&#x7684;&#x9009;&#x62E9;&#xFF0C;&#x6211;&#x65E0;&#x610F;&#x8BC4;&#x65AD;&#x4ED6;&#x4EEC;&#x7684;&#x884C;&#x4E3A;&#xFF0C;&#x8BF4;&#x5230;&#x5E95;&#x6211;&#x4E5F;&#x4E0D;&#x77E5;&#x9053;&#x8C01;&#x7684;&#x9009;&#x62E9;&#x6700;&#x4F73;&#xFF0C;&#x53EA;&#x662F;&#x60F3;&#x8BB0;&#x5F55;&#x4E0B;&#x6765;&#xFF0C;&#x7EAA;&#x5FF5;&#x4E00;&#x4E0B;&#x66FE;&#x7ECF;&#x7684;&#x9752;&#x6625;&#x5C81;&#x6708;&#x3002;</p>
<hr>
<p>&#x6211;&#x7684;&#x670B;&#x53CB;L&#xFF0C;&#x4E5F;&#x662F;&#x77E5;&#x9752;&#x5B50;&#x5973;&#x3002;&#x9AD8;&#x8003;&#x843D;&#x699C;&#xFF0C;&#x56DE;&#x5230;&#x4E0A;&#x6D77;&#xFF0C;&#x6211;&#x4EEC;&#x7ECF;&#x5E38;&#x5728;&#x4E00;&#x8D77;&#x3002;&#x8981;&#x4E48;&#x5728;&#x6211;&#x7684;&#x5927;&#x5B66;&#x5BBF;&#x820D;&#xFF0C;&#x8981;&#x4E48;&#x5728;&#x4ED6;&#x5BB6;&#xFF0C;&#x6216;&#x662F;&#x4ED6;&#x4E00;&#x4E2A;&#x521D;&#x4E09;&#x5C31;&#x56DE;&#x4E0A;&#x6D77;&#x7684;&#x670B;&#x53CB;P&#x5BB6;&#x91CC;&#x3002;&#x4ED6;&#x4EEC;&#x90FD;&#x662F;4&#x56E2;&#x7684;&#x3002;</p>
<p>L&#x4F4F;&#x5728;&#x7237;&#x7237;&#x5BB6;&#x91CC;&#xFF0C;&#x4ED6;&#x54E5;&#x54E5;&#x4E5F;&#x662F;&#x65E9;&#x56DE;&#x4E0A;&#x6D77;&#x4E86;&#x3002;&#x4ED6;&#x5BB6;&#x5728;&#x590D;&#x5174;&#x4E2D;&#x8DEF;&#xFF0C;&#x6709;20&#x591A;&#x5E73;&#x65B9;&#xFF0C;&#x548C;&#x6211;&#x7237;&#x7237;&#x5BB6;&#x76F8;&#x6BD4;&#x5DF2;&#x7ECF;&#x76F8;&#x5F53;&#x5927;&#x4E86;&#xFF0C;&#x6211;&#x5F88;&#x7FA1;&#x6155;&#x3002;</p>
<p>&#x6211;&#x4ECE;&#x5C0F;&#x5C31;&#x559C;&#x6B22;&#x4E0A;&#x6D77;&#x3002;&#x4E0A;&#x6D77;&#x5BF9;&#x6211;&#x6765;&#x8BF4;&#xFF0C;&#x662F;&#x590F;&#x5929;&#x5F04;&#x5802;&#x53E3;&#x5783;&#x573E;&#x6876;&#x4E2D;&#x9999;&#x8549;&#x76AE;&#x8150;&#x8D25;&#x7684;&#x5473;&#x9053;&#xFF0C;&#x662F;&#x601D;&#x5357;&#x8DEF;&#x4E0A;&#x853D;&#x65E5;&#x7684;&#x5E7D;&#x9759;&#xFF0C;&#x6DEE;&#x6D77;&#x8DEF;&#x7684;&#x55A7;&#x56A3;&#x548C;&#x8DEF;&#x65C1;&#x7C97;&#x5927;&#x7684;&#x68A7;&#x6850;&#x6811;&#xFF0C;&#x4EE5;&#x53CA;&#x5EFA;&#x56FD;&#x4E2D;&#x8DEF;&#x5F04;&#x5802;&#x53E3;&#x98DF;&#x54C1;&#x5E97;&#x91CC;&#x7684;&#x8C46;&#x6C99;&#x6708;&#x997C;&#x3002;&#x6211;&#x559C;&#x6B22;&#x8FD9;&#x4E00;&#x5207;&#x3002;</p>
<p>L&#x4E0D;&#x540C;&#xFF0C;&#x4ED6;&#x5F88;&#x4E0D;&#x4E60;&#x60EF;&#x8FD9;&#x4E00;&#x5207;&#xFF1A;&#x623F;&#x5B50;&#x592A;&#x5C0F;&#xFF0C;&#x536B;&#x751F;&#x95F4;&#x5171;&#x7528;&#xFF0C;&#x8FDE;&#x697C;&#x68AF;&#x706F;&#x90FD;&#x662F;&#x6BCF;&#x5BB6;&#x4E00;&#x4E2A;&#x4E0D;&#x80FD;&#x5F00;&#x9519;&#xFF0C;&#x5230;&#x5904;&#x90FD;&#x6709;&#x903C;&#x8FEB;&#x7684;&#x611F;&#x89C9;&#x3002;&#x4ED6;&#x5728;&#x4E0A;&#x6D77;&#x5DE5;&#x4F5C;&#x4E86;&#x5C06;&#x8FD1;&#x4E00;&#x5E74;&#xFF0C;&#x6BD4;&#x8F83;&#x8F9B;&#x82E6;&#x3002;&#x5DE5;&#x4F5C;&#x548C;&#x4E0A;&#x5B66;&#x5B8C;&#x5168;&#x5C31;&#x4E0D;&#x540C;&#x4E86;&#xFF0C;&#x4F1A;&#x6709;&#x767D;&#x773C;&#xFF0C;&#x5492;&#x9A82;&#x3002;&#x4E0D;&#x8FC7;&#x5DE5;&#x4F5C;&#x6709;&#x85AA;&#x6C34;&#x6536;&#x5165;&#xFF0C;L&#x7ECF;&#x5E38;&#x652F;&#x63F4;&#x6211;&#x4E00;&#x4E9B;&#x94B1;&#xFF0C;&#x8FD9;&#x5BF9;&#x4E8E;&#x6211;&#x8FD9;&#x4E2A;&#x7A77;&#x5B66;&#x751F;&#x800C;&#x8A00;&#xFF0C;&#x90A3;&#x662F;&#x4E45;&#x65F1;&#x9022;&#x7518;&#x9732;&#xFF0C;&#x6211;&#x8FD9;&#x8F88;&#x5B50;&#x90FD;&#x4E0D;&#x4F1A;&#x5FD8;&#x8BB0;&#x90A3;&#x79CD;&#x611F;&#x89C9;&#xFF0C;&#x60A3;&#x96BE;&#x5144;&#x5F1F;&#x554A;&#xFF01;</p>
<p>&#x6211;&#x548C;L&#x4E00;&#x8D77;&#x5728;&#x5B66;&#x6821;&#x91CC;&#x63A5;&#x8FC7;&#x4E00;&#x4E2A;&#x6691;&#x5047;&#x8D85;&#x5E02;&#x4FC3;&#x9500;&#x7684;&#x6D3B;&#xFF0C;2&#x5929;&#x65F6;&#x95F4;&#xFF0C;&#x597D;&#x50CF;&#x4E00;&#x5929;&#x662F;50&#x5757;&#x94B1;&#x5427;&#x3002;&#x5728;&#x4E00;&#x5BB6;&#x534E;&#x8054;&#x8D85;&#x5E02;&#x4FC3;&#x9500;&#x6DD8;&#x5927;&#x9171;&#x6CB9;&#xFF0C;&#x53D1;&#x4F20;&#x5355;&#xFF0C;&#x9001;&#x5C0F;&#x793C;&#x54C1;&#xFF0C;&#x4E00;&#x8D77;&#x7684;&#x8FD8;&#x6709;&#x4E00;&#x4E2A;&#x4E0A;&#x6D77;&#x5973;&#x751F;&#x3002;&#x5929;&#x6C14;&#x70ED;&#xFF0C;&#x6211;&#x548C;L&#x4E70;&#x4E86;&#x5F88;&#x591A;&#x51B7;&#x996E;&#xFF0C;&#x8BF7;&#x5979;&#x4E00;&#x8D77;&#x5403;&#x3002;&#x5979;&#x5BF9;&#x6211;&#x4EEC;&#x7684;&#x884C;&#x4E3A;&#x5F88;&#x662F;&#x5947;&#x602A;&#xFF0C;&#x660E;&#x660E;&#x662F;&#x6765;&#x8D5A;&#x94B1;&#x7684;&#xFF0C;&#x5374;&#x5728;&#x6253;&#x5DE5;&#x7684;&#x8FC7;&#x7A0B;&#x4E2D;&#x628A;&#x94B1;&#x82B1;&#x4E86;&#x4E2A;&#x7CBE;&#x5149;&#xFF0C;&#x5230;&#x5E95;&#x56FE;&#x4EC0;&#x4E48;&#x5462;&#xFF1F;<strong>&#x6211;&#x7684;&#x60F3;&#x6CD5;&#x53EA;&#x662F;&#x4E3A;&#x4E86;&#x591A;&#x63A5;&#x89E6;&#x4E00;&#x4E0B;&#x793E;&#x4F1A;&#xFF0C;&#x800C;L&#x5E94;&#x8BE5;&#x53EA;&#x662F;&#x4E0D;&#x60F3;&#x5446;&#x5728;&#x90A3;&#x4E48;&#x903C;&#x4EC4;&#x7684;&#x7A7A;&#x95F4;&#x91CC;&#x800C;&#x5DF2;&#x3002;</strong></p>
<p>L&#x5BB6;&#x4E5F;&#x662F;&#x9876;&#x697C;&#xFF0C;&#x56E0;&#x4E3A;&#x5ACC;&#x7A7A;&#x95F4;&#x5C0F;&#xFF0C;&#x4ED6;&#x51C6;&#x5907;&#x5728;&#x697C;&#x68AF;&#x4E0A;&#x65B9;&#x642D;&#x4E00;&#x4E2A;&#x5C0F;&#x6728;&#x5C4B;&#x51FA;&#x6765;&#x3002;&#x8FD9;&#x4EF6;&#x4E8B;&#x60C5;&#x5BF9;&#x51E0;&#x4E2A;&#x5E74;&#x8F7B;&#x4EBA;&#xFF08;&#x6211;&#xFF0C;L&#xFF0C;P&#xFF0C;LC&#xFF0C;&#x8FD8;&#x6709;&#x4E00;&#x4E2A;&#x540C;&#x5B66;Q&#xFF09;&#x5F88;&#x6709;&#x5438;&#x5F15;&#x529B;&#xFF0C;&#x6CA1;&#x6709;&#x94B1;&#xFF0C;&#x6211;&#x4EEC;&#x56DB;&#x5904;&#x6536;&#x96C6;&#x6750;&#x6599;&#x3002;&#x78B0;&#x5230;&#x6709;&#x4EBA;&#x88C5;&#x4FEE;&#x6216;&#x662F;&#x67D0;&#x5E62;&#x623F;&#x5C4B;&#x62C6;&#x8FC1;&#xFF0C;&#x6211;&#x4EEC;&#x5C31;&#x53BB;&#x5DE5;&#x5730;&#x4E0A;&#x6361;&#x4E00;&#x4E9B;&#x6A2A;&#x6881;&#xFF0C;&#x6728;&#x677F;&#x56DE;&#x6765;&#xFF0C;&#x6240;&#x6709;&#x7684;&#x5EFA;&#x7B51;&#x6750;&#x6599;&#x57FA;&#x672C;&#x5C31;&#x662F;&#x8FD9;&#x6837;&#x51D1;&#x9F50;&#x7684;&#x3002;</p>
<p>&#x53CC;&#x4F11;&#x65E5;&#x6211;&#x4EEC;&#x5C31;&#x805A;&#x5728;&#x4E00;&#x8D77;&#x5EFA;&#x9020;&#xFF0C;&#x5927;&#x7EA6;&#x82B1;&#x4E86;&#x4E00;&#x4E2A;&#x6708;&#x5DE6;&#x53F3;&#x7684;&#x65F6;&#x95F4;&#x5B8C;&#x5DE5;&#x4E86;&#x3002;&#x8FD9;&#x91CC;&#x9762;&#x5927;&#x90E8;&#x5206;&#x7684;&#x6728;&#x5DE5;&#x6D3B;&#x662F;&#x6211;&#x505A;&#x7684;&#xFF0C;&#x4E3A;&#x6B64;&#x6211;&#x9887;&#x4E3A;&#x5F97;&#x610F;&#x3002;&#x5BF9;&#x9762;&#x7684;&#x90BB;&#x5C45;&#x66FE;&#x7ECF;&#x6297;&#x8BAE;&#x8BF4;&#x6211;&#x4EEC;&#x7684;&#x6A2A;&#x6881;&#x592A;&#x4F4E;&#xFF0C;&#x8D70;&#x697C;&#x68AF;&#x4F1A;&#x649E;&#x5934;&#xFF0C;&#x4E3A;&#x6B64;&#x8FD8;&#x6539;&#x9020;&#x8FC7;&#x4E00;&#x6B21;&#x3002;&#x5F53;&#x65F6;&#x89C9;&#x5F97;&#x8FD9;&#x4E2A;&#x90BB;&#x5C45;&#x5439;&#x6BDB;&#x6C42;&#x75B5;&#xFF0C;&#x4F46;&#x73B0;&#x5728;&#x60F3;&#x60F3;&#x4EBA;&#x8FD8;&#x662F;&#x4E0D;&#x9519;&#x7684;&#xFF0C;&#x81F3;&#x5C11;&#x9ED8;&#x8BB8;&#x6211;&#x4EEC;&#x642D;&#x5EFA;&#x8FDD;&#x7AE0;&#x5EFA;&#x7B51;&#x3002;&#x6211;&#x4EEC;&#x751A;&#x81F3;&#x8FD8;&#x7834;&#x5899;&#x5F00;&#x4E86;&#x4E2A;&#x7A97;&#x3002;</p>
<p>&#x8FD9;&#x4E2A;&#x5C0F;&#x5C4B;&#x5EFA;&#x7B51;&#x9762;&#x79EF;&#x5927;&#x7EA6;&#x6709;3&#x5E73;&#x65B9;&#xFF0C;4.8&#x4E2A;&#x7ACB;&#x65B9;&#x5DE6;&#x53F3;&#xFF0C;&#x53EF;&#x4EE5;&#x76F4;&#x633A;&#x633A;&#x5730;&#x8EBA;2&#x4E2A;&#x4EBA;&#x3002;&#x8001;P&#x53EB;&#x5B83;&#x201C;&#x7231;&#x7684;&#x5C0F;&#x5C4B;&#x201D;&#xFF0C;&#x6211;&#x4EEC;&#x4E5F;&#x60F3;&#x4E0D;&#x51FA;&#x66F4;&#x597D;&#x7684;&#x540D;&#x5B57;&#xFF0C;&#x5C31;&#x63A5;&#x53D7;&#x4E86;&#x8FD9;&#x4E2A;&#x8089;&#x9EBB;&#x7684;&#x79F0;&#x547C;&#xFF0C;&#x7ECF;&#x5E38;&#x5728;&#x8FD9;&#x91CC;&#x805A;&#x4F1A;&#x3002;</p>
<p><strong>&#x6211;&#x548C;L&#x7ECF;&#x5E38;&#x5728;&#x5C0F;&#x5C4B;&#x91CC;&#x56DE;&#x5FC6;&#x8FC7;&#x53BB;&#xFF0C;&#x8C08;&#x8BBA;&#x5F7C;&#x6B64;&#x7684;&#x611F;&#x60C5;&#x7ECF;&#x5386;&#xFF0C;&#x65F6;&#x800C;&#x5F00;&#x5FC3;&#xFF0C;&#x65F6;&#x800C;&#x60B2;&#x4F24;&#x3002;</strong></p>
<p><img src="https://ipfs.busy.org/ipfs/QmUKpZVCZkuGvbPD1K4xCwyCfjKBmygbP5qaXDk2LkU8hf" alt="image">
&#x201C;&#x7231;&#x7684;&#x5C0F;&#x5C4B;&#x201D;&#x73B0;&#x72B6;</p>
<p>&#x540E;&#x6765;&#x542C;&#x8BF4;&#x8FD9;&#x95F4;&#x5C0F;&#x5C4B;&#x4F5C;&#x4E3A;&#x65E2;&#x6210;&#x4E8B;&#x5B9E;&#x5DF2;&#x7ECF;&#x5408;&#x6CD5;&#x4E86;&#xFF0C;&#x5F90;&#x6C47;&#x533A;&#x623F;&#x5730;&#x5C40;&#x6765;&#x68C0;&#x67E5;&#x8FC7;&#xFF0C;&#x8FD8;&#x52A0;&#x56FA;&#x4E86;&#x5916;&#x5899;&#x4E0A;&#x7684;&#x7A97;&#x3002;&#x8FD9;&#x8BA9;&#x6211;&#x4EEC;&#x6709;&#x4E9B;&#x8BB8;&#x540E;&#x6094;&#xFF1A;&#x5F53;&#x521D;&#x8D81;&#x7740;&#x76D1;&#x7BA1;&#x4E0D;&#x4E25;&#xFF0C;&#x5E94;&#x8BE5;&#x628A;&#x623F;&#x9876;&#x6380;&#x4E86;&#x591A;&#x76D6;&#x4E00;&#x5C42;&#x554A;&#xFF0C;&#x90A3;&#x53EF;&#x5C31;&#x662F;&#x590D;&#x5F0F;&#x623F;&#x4E86;&#xFF01;</p>
<p><strong>&#x60F3;&#x60F3;&#x54B1;&#x54E5;&#x51E0;&#x4E2A;&#x597D;&#x6B79;&#x4E5F;&#x7B97;&#x662F;&#x5728;&#x5927;&#x4E0A;&#x6D77;&#x505A;&#x8FC7;&#x623F;&#x5730;&#x4EA7;&#x7684;&#x4EBA;&#xFF0C;&#x8FD8;&#x662F;&#x633A;&#x5F00;&#x5FC3;&#x7684;&#x3002;</strong></p>
<p>&#x6211;&#x4EEC;&#x53E6;&#x4E00;&#x4E2A;&#x6839;&#x636E;&#x5730;&#x662F;P&#x7684;&#x5C0F;&#x5C4B;&#x3002;</p>
<p><strong>P&#x5728;&#x6211;&#x770B;&#x6765;&#x662F;&#x4E2A;&#x4F20;&#x5947;&#x3002;</strong></p>
<p>&#x4ED6;&#x521D;&#x4E09;&#x56DE;&#x5230;&#x4E0A;&#x6D77;&#xFF0C;&#x4EB2;&#x621A;&#x5BB6;&#x843D;&#x7684;&#x6237;&#x3002;&#x6070;&#x9022;&#x4EB2;&#x621A;&#x5BB6;&#x62C6;&#x8FC1;&#xFF0C;&#x7531;&#x4E8E;&#x591A;&#x4E86;P&#x7684;&#x6237;&#x53E3;&#xFF0C;&#x591A;&#x5206;&#x4E86;&#x4E9B;&#x9762;&#x79EF;&#x4E0E;&#x94B1;&#x8D22;&#x3002;&#x6700;&#x540E;&#x4EB2;&#x621A;&#x5728;&#x73B0;&#x5728;&#x7684;&#x4E9A;&#x65B0;&#x751F;&#x6D3B;&#x5E7F;&#x573A;&#x8FB9;&#x4E0A;&#x7684;&#x68DA;&#x6237;&#x533A;&#x91CC;&#x4E70;&#x4E86;&#x4E00;&#x4E2A;9.9&#x5E73;&#x65B9;&#x7684;&#x5C0F;&#x9601;&#x697C;&#xFF0C;&#x5C31;&#x628A;P&#x7684;&#x6237;&#x53E3;&#x8FC1;&#x4E86;&#x8FC7;&#x53BB;&#xFF0C;&#x4ECE;&#x6B64;&#x4EE5;&#x540E;P&#x5F00;&#x59CB;&#x4E86;&#x957F;&#x8FBE;&#x5341;&#x51E0;&#x5E74;&#x7684;&#x72EC;&#x5C45;&#x751F;&#x6DAF;&#xFF0C;&#x9646;&#x7EED;&#x628A;&#x7236;&#x6BCD;&#x548C;&#x5F1F;&#x5F1F;&#x7684;&#x6237;&#x53E3;&#x4E5F;&#x8FC1;&#x4E86;&#x8FDB;&#x6765;&#x3002;</p>
<p>P&#x8BB2;&#x8D77;&#x8BDD;&#x6765;&#x6ED4;&#x6ED4;&#x4E0D;&#x7EDD;&#xFF0C;&#x6709;&#x65F6;&#x751A;&#x81F3;&#x8BA9;&#x4EBA;&#x611F;&#x89C9;&#x5BC6;&#x4E0D;&#x900F;&#x98CE;&#x538B;&#x529B;&#x9887;&#x5927;&#x3002;&#x8FD9;&#x5927;&#x6982;&#x662F;&#x4ED6;&#x4E00;&#x4EBA;&#x72EC;&#x5C45;&#x4E45;&#x4E86;&#xFF0C;&#x8FEB;&#x5207;&#x5730;&#x5E0C;&#x671B;&#x8868;&#x8FBE;&#x5427;&#x3002;</p>
<p>&#x8FD9;&#x95F4;&#x5C0F;&#x7834;&#x623F;&#x5565;&#x90FD;&#x6CA1;&#x6709;&#xFF0C;&#x56DB;&#x5904;&#x900F;&#x98CE;&#xFF0C;&#x51AC;&#x51B7;&#x590F;&#x70ED;&#x3002;&#x5728;&#x8DEF;&#x8FB9;&#x6709;&#x4E2A;&#x6C34;&#x9F99;&#x5934;&#xFF0C;&#x6211;&#x4EEC;&#x590F;&#x5929;&#x65F6;&#x5C31;&#x7A7F;&#x4E2A;&#x88E4;&#x8869;&#xFF0C;&#x5728;&#x8DEF;&#x8FB9;&#x5BF9;&#x7740;&#x6C34;&#x9F99;&#x5934;&#x6D17;&#x6FA1;&#x3002;&#x4E0A;&#x5395;&#x6240;&#x8981;&#x53BB;&#x51E0;&#x767E;&#x7C73;&#x5916;&#x7684;&#x516C;&#x5395;&#x3002;&#x6211;&#x4EEC;&#x665A;&#x4E0A;&#x5077;&#x61D2;&#xFF0C;&#x4E0D;&#x613F;&#x51FA;&#x95E8;&#xFF0C;&#x5C31;&#x7528;&#x996E;&#x6599;&#x74F6;&#x88C5;&#x5C0F;&#x4FBF;&#xFF0C;&#x51E0;&#x5929;&#x6254;&#x4E00;&#x6B21;&#x3002;&#x6BCF;&#x6B21;&#x8981;&#x6254;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x597D;&#x51E0;&#x6392;&#x9EC4;&#x8272;&#x6DB2;&#x4F53;&#x6392;&#x5217;&#x6574;&#x9F50;&#xFF0C;&#x851A;&#x4E3A;&#x58EE;&#x89C2;&#x3002;</p>
<p>&#x6709;&#x4E00;&#x6B21;&#x6254;&#x74F6;&#x5B50;&#x7684;&#x8DEF;&#x4E0A;&#xFF0C;&#x770B;&#x5230;&#x8DEF;&#x8FB9;&#x5C0F;&#x644A;&#x8D29;&#x7528;&#x7684;&#x4E00;&#x6837;&#x7684;&#x996E;&#x6599;&#x74F6;&#x88C5;&#x7740;&#x7092;&#x83DC;&#x6CB9;&#xFF0C;&#x989C;&#x8272;&#x548C;&#x6211;&#x624B;&#x4E2D;&#x62FF;&#x7684;&#x6781;&#x5176;&#x76F8;&#x4F3C;&#xFF0C;&#x4ECE;&#x6B64;&#x4EE5;&#x540E;&#x6211;&#x5BF9;&#x8DEF;&#x8FB9;&#x7684;&#x6392;&#x6863;&#x5C31;&#x6709;&#x4E86;&#x5FC3;&#x7406;&#x969C;&#x788D;&#x3002;</p>
<p>L&#x5728;&#x5DE5;&#x4F5C;&#x4E86;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#x4EE5;&#x540E;&#x89C9;&#x5F97;&#x4E0D;&#x80FD;&#x518D;&#x8FD9;&#x6837;&#x4E0B;&#x53BB;&#x4E86;&#xFF0C;&#x4EBA;&#x751F;&#x6CA1;&#x6709;&#x5954;&#x5934;&#xFF0C;&#x4E8E;&#x662F;&#x8F9E;&#x804C;&#x56DE;&#x65B0;&#x7586;&#x53C8;&#x8BFB;&#x4E86;&#x4E00;&#x5E74;&#x9AD8;&#x4E09;&#xFF0C;&#x51C6;&#x5907;&#x91CD;&#x65B0;&#x8003;&#x5927;&#x5B66;&#xFF0C;&#x8FD9;&#x5C31;&#x548C;P&#x7684;&#x5F1F;&#x5F1F;&#x505A;&#x8D77;&#x4E86;&#x540C;&#x5B66;&#x3002;&#x53EF;&#x60DC;&#x4ED6;&#x4FE9;&#x6700;&#x7EC8;&#x90FD;&#x5DEE;&#x4E86;&#x51E0;&#x5206;&#xFF0C;&#x6CA1;&#x8003;&#x4E0A;&#x586B;&#x62A5;&#x7684;&#x5B66;&#x6821;&#x3002;</p>
<p>&#x53D1;&#x699C;&#x4EE5;&#x540E;&#x7684;&#x4E00;&#x5929;&#xFF0C;P&#x5728;&#x6536;&#x97F3;&#x673A;&#x91CC;&#x542C;&#x8BF4;&#x6709;&#x5916;&#x5730;&#x5B66;&#x6821;&#x5728;&#x4E0A;&#x6D77;&#x7684;&#x62DB;&#x751F;&#x540D;&#x989D;&#x6CA1;&#x6709;&#x6EE1;&#xFF0C;&#x5728;&#x4E0A;&#x6D77;&#x5E02;&#x6559;&#x80B2;&#x8003;&#x8BD5;&#x9662;&#x8FDB;&#x884C;&#x8865;&#x62DB;&#xFF0C;&#x5C31;&#x901A;&#x77E5;L&#x548C;&#x5F1F;&#x5F1F;&#x53BB;&#x78B0;&#x78B0;&#x8FD0;&#x6C14;&#x3002;&#x5F88;&#x5E78;&#x8FD0;&#xFF0C;&#x4ED6;&#x4EEC;&#x88AB;&#x4E00;&#x6240;&#x5916;&#x5730;&#x7684;&#x9662;&#x6821;&#x62DB;&#x4E86;&#x53BB;&#xFF0C;&#x5728;&#x7ECF;&#x53D7;&#x77ED;&#x6682;&#x6253;&#x51FB;&#x7684;&#x51E0;&#x5929;&#x540E;&#xFF0C;&#x6210;&#x4E86;&#x4E00;&#x540D;&#x5927;&#x5B66;&#x751F;&#x3002;&#x547D;&#x8FD0;&#x5C31;&#x662F;&#x8FD9;&#x6837;&#x795E;&#x5947;&#x3002;</p>
<p>&#x90FD;&#x8BF4;&#x5927;&#x4E0A;&#x6D77;&#x5145;&#x6EE1;&#x4E86;&#x673A;&#x4F1A;&#xFF0C;&#x5927;&#x5B66;&#x62DB;&#x751F;&#x8FD9;&#x4E2A;&#x5C31;&#x662F;&#x5B9E;&#x8BC1;&#x4E4B;&#x4E00;&#x3002;&#x8FD9;&#x4E2A;&#x673A;&#x4F1A;&#x662F;&#x4EBA;&#x751F;&#x7684;&#x91CD;&#x5927;&#x8F6C;&#x673A;&#xFF0C;&#x800C;&#x5728;&#x65B0;&#x7586;&#x7684;&#x8BDD;&#xFF0C;&#x6C38;&#x8FDC;&#x6CA1;&#x6709;&#x8FD9;&#x79CD;&#x53EF;&#x80FD;&#x6027;&#x3002;&#x6BCF;&#x5E74;&#x4E0A;&#x6D77;&#x4E0D;&#x77E5;&#x9053;&#x8981;&#x6D6A;&#x8D39;&#x591A;&#x5C11;&#x8FD9;&#x6837;&#x7684;&#x540D;&#x989D;&#xFF0C;&#x90A3;&#x4E9B;&#x5B81;&#x613F;&#x6DF7;&#x793E;&#x4F1A;&#x4E5F;&#x4E0D;&#x53BB;&#x5916;&#x5730;&#x8BFB;&#x5927;&#x5B66;&#x7684;&#x4E0A;&#x6D77;&#x4EBA;&#xFF0C;&#x6211;&#x662F;&#x96BE;&#x4EE5;&#x7406;&#x89E3;&#x7684;&#x3002;</p>
<p>&#x800C;&#x5B9E;&#x9645;&#x4E0A;P&#x5E76;&#x4E0D;&#x662F;&#x5076;&#x5C14;&#x542C;&#x5230;&#x8FD9;&#x4E2A;&#x6D88;&#x606F;&#x7684;&#xFF0C;&#x4ED6;&#x4E00;&#x76F4;&#x5728;&#x5173;&#x5FC3;&#x62DB;&#x751F;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x62A5;&#x7EB8;&#x4E70;&#x4E86;&#x5F88;&#x591A;&#xFF0C;&#x62DB;&#x751F;&#x7535;&#x8BDD;&#x4E5F;&#x6253;&#x4E86;&#x4E0D;&#x5C11;&#x3002;&#x8FD9;&#x5C31;&#x662F;&#x5DE5;&#x4F5C;&#x4EE5;&#x540E;&#x4EBA;&#x7684;&#x9605;&#x5386;&#x7ECF;&#x9A8C;&#x4E30;&#x5BCC;&#x4E86;&#x624D;&#x80FD;&#x60F3;&#x5230;&#x8981;&#x53BB;&#x505A;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x81F3;&#x5C11;&#x6211;&#x5C31;&#x771F;&#x4E0D;&#x77E5;&#x9053;&#x8FD9;&#x4E9B;&#x3002;</p>
<p>&#x6309;&#x7167;P&#x7684;&#x8BF4;&#x6CD5;&#xFF0C;<strong>&#x8FD9;&#x4E2A;&#x793E;&#x4F1A;&#x662F;&#x591A;&#x5143;&#x7684;&#xFF0C;&#x5F88;&#x591A;&#x5236;&#x5EA6;&#x5E76;&#x884C;&#xFF0C;&#x6211;&#x4EEC;&#x8981;&#x77E5;&#x9053;&#x54EA;&#x4E9B;&#x662F;&#x5BF9;&#x81EA;&#x5DF1;&#x6709;&#x5229;&#x7684;&#xFF0C;&#x8FD9;&#x9700;&#x8981;&#x591A;&#x89C2;&#x5BDF;&#xFF0C;&#x6DF1;&#x5165;&#x4E86;&#x89E3;&#x2014;&#x2014;&#x673A;&#x9047;&#x4E0D;&#x5E38;&#x5728;&#x3002;</strong></p>
<p>&#x4ED6;&#x4EEC;&#x6BD5;&#x4E1A;&#x4EE5;&#x540E;&#xFF0C;P&#x5F1F;&#x56DE;&#x4E86;&#x4E0A;&#x6D77;&#xFF0C;L&#x76F4;&#x63A5;&#x7559;&#x5728;&#x4E86;&#x5F53;&#x5730;&#xFF0C;&#x8FDE;&#x4E0A;&#x6D77;&#x6237;&#x53E3;&#x4E5F;&#x4E0D;&#x8981;&#x4E86;&#xFF0C;&#x7B97;&#x662F;&#x544A;&#x522B;&#x4E86;&#x4E00;&#x76F4;&#x611F;&#x5230;&#x4E0D;&#x9002;&#x7684;&#x4E0A;&#x6D77;&#x3002;&#x56E0;&#x4E3A;&#x7236;&#x6BCD;&#x90FD;&#x5728;&#x4E0A;&#x6D77;&#xFF0C;L&#x8FC7;&#x5E74;&#x90FD;&#x4F1A;&#x56DE;&#x6765;&#xFF0C;&#x53EA;&#x8981;&#x6CA1;&#x7279;&#x6B8A;&#x60C5;&#x51B5;&#xFF0C;&#x6211;&#x4EEC;&#x603B;&#x4F1A;&#x4E00;&#x8D77;&#x805A;&#x805A;&#x3002;</p>
<p>P&#x7684;&#x5F1F;&#x5F1F;&#x5F53;&#x65F6;&#x5BF9;P&#x7684;&#x8A00;&#x884C;&#x591A;&#x6709;&#x4E0D;&#x6EE1;&#xFF0C;&#x8BA4;&#x4E3A;P&#x7BA1;&#x5F97;&#x592A;&#x5BBD;&#x4E5F;&#x5076;&#x6709;&#x95F9;&#x60C5;&#x7EEA;&#x7684;&#x65F6;&#x5019;&#x3002;&#x6211;&#x6709;&#x65F6;&#x4F1A;&#x63D0;&#x9192;&#x4ED6;&#x5F1F;&#x5F1F;&#x51E0;&#x53E5;&#x3002;&#x4E00;&#x76F4;&#x89C9;&#x5F97;&#x5144;&#x5F1F;&#x4FE9;&#x91CC;&#x9762;&#xFF0C;&#x5148;&#x56DE;&#x4E0A;&#x6D77;&#x7684;&#x90A3;&#x4E2A;&#x4EBA;&#x8981;&#x8F9B;&#x82E6;&#x5F97;&#x591A;&#xFF0C;&#x4E07;&#x4E8B;&#x90FD;&#x9760;&#x81EA;&#x5DF1;&#xFF0C;&#x9762;&#x5BF9;&#x6EE1;&#x5C4B;&#x5B50;&#x7684;&#x5B64;&#x5BC2;&#xFF0C;&#x8FDE;&#x4E2A;&#x8BF4;&#x8BDD;&#x7684;&#x4EBA;&#x90FD;&#x6CA1;&#x6709;&#x3002;&#x800C;&#x4E4B;&#x540E;&#x56DE;&#x6765;&#x7684;&#x5C31;&#x597D;&#x5F88;&#x591A;&#xFF0C;&#x57FA;&#x672C;&#x53EA;&#x8981;&#x64CD;&#x5FC3;&#x81EA;&#x5DF1;&#x7684;&#x5B66;&#x4E1A;&#x5C31;&#x6210;&#xFF0C;&#x522B;&#x7684;&#x90FD;&#x88AB;&#x5F53;&#x54E5;&#x7684;&#x62C5;&#x4F4F;&#x4E86;&#x3002;&#x5728;&#x7236;&#x6BCD;&#x8FD8;&#x6CA1;&#x56DE;&#x6765;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x8FD9;&#x662F;&#x771F;&#x6B63;&#x7684;&#x76F8;&#x4F9D;&#x4E3A;&#x547D;&#x3002;</p>
<p>P&#x7684;&#x5F1F;&#x5F1F;&#x5C0F;P&#xFF0C;&#x5DF2;&#x7ECF;&#x5DE5;&#x4F5C;16&#x4E2A;&#x5E74;&#x5934;&#x4E86;&#xFF0C;&#x4E5F;&#x65E9;&#x5DF2;&#x7ED3;&#x5A5A;&#x751F;&#x5B50;&#x4E70;&#x623F;&#x3002;&#x4ED6;&#x8DF3;&#x4E86;3&#x6B21;&#x69FD;&#xFF0C;&#x6DF7;&#x5F97;&#x5F88;&#x4E0D;&#x9519;&#x4E86;&#x3002;&#x4ECE;&#x5916;&#x8868;&#x4E0A;&#x770B;&#x4ED6;&#x548C;&#x666E;&#x901A;&#x7684;&#x4E0A;&#x6D77;&#x4EBA;&#x4E5F;&#x6CA1;&#x6709;&#x4EFB;&#x4F55;&#x533A;&#x522B;&#x4E86;&#xFF0C;&#x53EA;&#x662F;&#xFF0C;&#x81F3;&#x4ECA;&#x4E3A;&#x6B62;&#xFF0C;&#x4ED6;&#x5BF9;&#x4E8E;&#x81EA;&#x5DF1;&#x662F;&#x54EA;&#x91CC;&#x4EBA;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#xFF0C;&#x8FD8;&#x89C9;&#x5F97;&#x5F88;&#x96BE;&#x56DE;&#x7B54;&#x3002;</p>
<p><strong>P&#x5728;&#x521A;&#x4F4F;&#x8FDB;&#x5C0F;&#x7834;&#x5C4B;&#x65F6;&#xFF0C;&#x6781;&#x5176;&#x82E6;&#x95F7;&#x3002;&#x6BCF;&#x5929;&#x7761;&#x89C9;&#x5C31;&#x5F53;&#x81EA;&#x5DF1;&#x6302;&#x4E86;&#xFF0C;&#x9192;&#x4E86;&#xFF0C;&#x53C8;&#x6D3B;&#x8FC7;&#x6765;&#x4E86;&#xFF0C;&#x611F;&#x89C9;&#x6B63;&#x5728;&#x4E00;&#x70B9;&#x70B9;&#x628A;&#x81EA;&#x5DF1;&#x57CB;&#x846C;&#x3002;</strong>&#x540E;&#x6765;&#x90FD;&#x604D;&#x60DA;&#x4E86;&#xFF0C;&#x4E0D;&#x77E5;&#x9053;&#x81EA;&#x5DF1;&#x7761;&#x4E86;&#x6CA1;&#xFF0C;&#x4F3C;&#x4E4E;&#x51E0;&#x5E74;&#x90FD;&#x6CA1;&#x7761;&#x8FC7;&#x3002;&#x90A3;&#x4E9B;&#x5E74;&#x6BCF;&#x5929;&#x5728;&#x5E8A;&#x4E0A;&#x5C31;&#x5446;5&#x4E2A;&#x591A;&#x5C0F;&#x65F6;&#xFF0C;&#x4E0D;&#x7BA1;&#x7761;&#x6CA1;&#x7761;&#x7740;&#xFF0C;&#x5C31;&#x50CF;&#x662F;&#x4F8B;&#x884C;&#x516C;&#x4E8B;&#x5B8C;&#x4EFB;&#x52A1;&#x4E00;&#x6837;&#x3002;</p>
<p>&#x4ED6;&#x8BF4;&#xFF0C;&#x6CA1;&#x6709;&#x963F;Q&#x7CBE;&#x795E;&#x662F;&#x6D3B;&#x4E0D;&#x5230;&#x73B0;&#x5728;&#x7684;&#xFF0C;&#x5176;&#x5B9E;&#x65E9;&#x5C31;&#x4E0D;&#x77E5;&#x9053;&#x81EA;&#x5DF1;&#x662F;&#x8C01;&#x4E86;&#xFF0C;&#x6F2B;&#x65E0;&#x76EE;&#x7684;&#x5730;&#x6E38;&#x8361;&#x7740;&#xFF0C;&#x65F6;&#x65F6;&#x523B;&#x523B;&#x5904;&#x5728;&#x60B2;&#x6B22;&#x79BB;&#x5408;&#x4E4B;&#x4E2D;&#x3002;&#x4F3C;&#x4E4E;&#x5728;&#x4E3A;&#x4E00;&#x4E2A;&#x76EE;&#x6807;&#x524D;&#x8FDB;&#xFF0C;&#x5176;&#x5B9E;&#x65B9;&#x5411;&#x65E9;&#x5C31;&#x9519;&#x4E86;&#xFF0C;&#x4F46;&#x662F;&#x65E0;&#x8DEF;&#x53EF;&#x9000;&#x3002;</p>
<p>&#x4ED6;&#x65F6;&#x5E38;&#x4F1A;&#x534A;&#x591C;&#x9192;&#x6765;&#x5199;&#x70B9;&#x4E1C;&#x897F;&#xFF0C;&#x4F46;&#x53C8;&#x6015;&#x81EA;&#x5DF1;&#x9677;&#x5F97;&#x592A;&#x6DF1;&#xFF0C;&#x4E0D;&#x6562;&#x518D;&#x6DF1;&#x601D;&#x3002;&#x5F53;&#x5E74;&#x4ED6;&#x5199;&#x7684;&#x4E1C;&#x897F;&#x662F;&#x8BB0;&#x53D9;&#x6587;&#x7684;&#x98CE;&#x683C;&#xFF0C;&#x518D;&#x6292;&#x53D1;&#x4E9B;&#x611F;&#x60F3;&#xFF0C;&#x540E;&#x6765;&#x5728;&#x7535;&#x8111;&#x4E0A;&#x505A;&#x4E86;&#x4E9B;&#x6574;&#x7406;&#xFF0C;&#x5C31;&#x53D8;&#x6210;&#x4E86;&#x8FD9;&#x79CD;&#x6587;&#x98CE;&#xFF1A;</p>
<blockquote>
<p>&#x82B1;&#x6837;&#x5E74;&#x534E;&#xFF0C;
&#x5728;&#x60B2;&#x6B22;&#x79BB;&#x5408;&#x7684;&#x6708;&#x53F0;&#x4E0A;&#xFF0C;
&#x9634;&#x6674;&#x5706;&#x7F3A;&#xFF1B;
&#x6211;&#x7ACB;&#x98CE;&#x4E2D;&#x5B88;&#x671B;&#x7740;
&#x7B1B;&#x58F0;&#xFF0C;&#x547C;&#x5524;&#xFF0C;&#x9752;&#x6DA9;&#x7684;&#x5BB9;&#x989C;&#xFF0C;
&#x5728;&#x90A3;&#x91D1;&#x8272;&#x7684;&#x7530;&#x91CE;&#x4E0A;&#xFF0C;
&#x6B22;&#x6B4C;&#x4F34;&#x8776;&#x821E;&#xFF0C;
&#x6B4C;&#x58F0;&#x5E26;&#x7ED9;&#x6211;&#x4E45;&#x8FDC;&#x7684;&#x8FFD;&#x5FC6;&#xFF0C;
&#x6CA7;&#x6851;&#x540C;&#x771F;&#x60C5;&#x5316;&#x4F5C;&#x6CEA;&#x6C34;&#x3002;</p>
</blockquote>
<p>&#x5982;&#x6B64;&#x770B;&#x6765;&#xFF0C;&#x6F02;&#x6CCA;&#x548C;&#x5BC2;&#x5BDE;&#xFF0C;&#x4F1A;&#x8BA9;&#x4EBA;&#x62E5;&#x6709;&#x65E0;&#x7A77;&#x7684;&#x8BD7;&#x610F;&#x3002;&#x8001;P&#x7C7B;&#x4F3C;&#x7684;&#x4F5C;&#x54C1;&#x8FD8;&#x6709;&#x4E00;&#x4E9B;&#xFF0C;&#x5404;&#x4F4D;&#x5982;&#x679C;&#x559C;&#x6B22;&#xFF0C;&#x4ECA;&#x540E;&#x53EF;&#x4EE5;&#x5355;&#x6210;&#x4E00;&#x6587;&#x3002;</p>
<p>P&#x6709;&#x6D53;&#x91CD;&#x7684;&#x7406;&#x60F3;&#x4E3B;&#x4E49;&#x8272;&#x5F69;&#xFF0C;&#x81F3;&#x4ECA;&#x4E3A;&#x6B62;&#x4ED6;&#x5076;&#x5C14;&#x8FD8;&#x4F1A;&#x505A;&#x4E9B;&#x5728;&#x6211;&#x770B;&#x6765;&#x4E0D;&#x53EF;&#x601D;&#x8BAE;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x8FD9;&#x548C;&#x4ED6;&#x7684;&#x7ECF;&#x5386;&#x5E94;&#x8BE5;&#x662F;&#x5BC6;&#x5207;&#x76F8;&#x5173;&#x7684;&#x3002;&#x4E0D;&#x8FC7;&#x5341;&#x51E0;&#x5E74;&#x524D;&#x9A6C;&#x4E91;&#x4E5F;&#x5F88;&#x4E0D;&#x9760;&#x8C31;&#x554A;&#xFF01;<strong>&#x5E0C;&#x671B;&#x8001;P&#x80FD;&#x591F;&#x5B9E;&#x73B0;&#x81EA;&#x5DF1;&#x7684;&#x68A6;&#x60F3;&#x3002;&#x80FD;&#x8FD1;&#x8DDD;&#x79BB;&#x5730;&#x770B;&#x7740;&#x4ED6;&#x6210;&#x529F;&#xFF0C;&#x4F1A;&#x8BA9;&#x6211;&#x975E;&#x5E38;&#x5FEB;&#x4E50;&#x3002;</strong></p>
<p>&#x6211;&#x548C;L&#x5230;&#x4E86;&#x4E0A;&#x6D77;&#xFF0C;&#x4E00;&#x8D77;&#x5B8C;&#x6210;&#x4E86;&#x201C;&#x7231;&#x7684;&#x5C0F;&#x5C4B;&#x201D;&#xFF0C;&#x5BF9;P&#x6765;&#x8BF4;&#x662F;&#x4E00;&#x4E2A;&#x91CD;&#x8981;&#x7684;&#x8282;&#x70B9;&#x3002;&#x5728;&#x5199;&#x8FD9;&#x7BC7;&#x6587;&#x7AE0;&#x65F6;&#xFF0C;P&#x5BF9;&#x6211;&#x8BF4;&#xFF0C;&#x201C;&#x7231;&#x7684;&#x5C0F;&#x5C4B;&#x201D;&#x662F;&#x4ED6;&#x91CD;&#x751F;&#x7684;&#x5730;&#x65B9;&#x3002;</p>
<p>&#x6211;&#x80FD;&#x591F;&#x7406;&#x89E3;&#x8001;P&#xFF0C;&#x4ED6;&#x843D;&#x5355;&#x592A;&#x4E45;&#x4E86;&#xFF0C;&#x6709;&#x4E86;&#x6839;&#x636E;&#x5730;&#xFF0C;&#x627E;&#x5230;&#x4E86;&#x5927;&#x90E8;&#x961F;&#xFF0C;&#x6709;&#x4E00;&#x79CD;&#x5B64;&#x96C1;&#x5F52;&#x5DE2;&#x7684;&#x611F;&#x89C9;&#x3002;&#x6211;&#x6709;&#x8BD5;&#x60F3;&#x8FC7;&#x6211;&#x6765;&#x7ECF;&#x5386;&#x4E00;&#x6B21;P&#x7684;&#x906D;&#x9047;&#x4F1A;&#x662F;&#x4EC0;&#x4E48;&#x60C5;&#x51B5;&#xFF0C;&#x7B54;&#x6848;&#x662F;&#x6491;&#x4E0B;&#x6765;&#x662F;&#x80AF;&#x5B9A;&#x53EF;&#x4EE5;&#x7684;&#xFF0C;&#x53EA;&#x662F;&#x53EF;&#x80FD;&#x4F1A;&#x591A;&#x4E00;&#x4E9B;&#x53D8;&#x6001;&#x3002;</p>
<p>&#x77E5;&#x9752;&#x5B50;&#x5973;DNA&#x91CC;&#x9762;&#x6709;&#x4E00;&#x6BB5;&#x5171;&#x540C;&#x7684;&#x5BC6;&#x7801;&#xFF0C;&#x5F7C;&#x6B64;&#x78B0;&#x9762;&#x65F6;&#x4E0D;&#x9700;&#x8981;&#x8FC7;&#x591A;&#x7684;&#x8A00;&#x8BED;&#xFF0C;&#x5C31;&#x662F;&#x90A3;&#x79CD;&#x201C;&#x6211;&#x61C2;&#x4F60;&#x201D;&#x7684;&#x5947;&#x5999;&#x611F;&#x89C9;&#xFF0C;&#x7136;&#x540E;&#x5F7C;&#x6B64;&#x76F8;&#x4E92;&#x5438;&#x5F15;&#xFF0C;&#x7EC4;&#x5408;&#xFF0C;&#x805A;&#x96C6;&#x3002;</p>
<p>&#x5C3C;&#x91C7;&#x8BF4;&#xFF0C;</p>
<blockquote>
<p>&#x4E00;&#x4E2A;&#x4EBA;&#x77E5;&#x9053;&#x81EA;&#x5DF1;&#x4E3A;&#x4EC0;&#x4E48;&#x800C;&#x6D3B;&#xFF0C;&#x5C31;&#x53EF;&#x4EE5;&#x5FCD;&#x53D7;&#x4EFB;&#x4F55;&#x4E00;&#x79CD;&#x751F;&#x6D3B;&#x3002;</p>
</blockquote>
<p><strong>&#x800C;&#x6211;&#x4EEC;&#xFF0C;&#x5F53;&#x5E74;&#x5176;&#x5B9E;&#x5E76;&#x4E0D;&#x5341;&#x5206;&#x6E05;&#x6670;&#x81EA;&#x5DF1;&#x7684;&#x76EE;&#x6807;&#xFF0C;&#x4E0D;&#x77E5;&#x9053;&#x4EBA;&#x751F;&#x7684;&#x8DEF;&#x5230;&#x5E95;&#x5728;&#x54EA;&#x91CC;&#xFF0C;&#x4F46;&#x4E5F;&#x5FCD;&#x53D7;&#x4E86;&#x5404;&#x79CD;&#x751F;&#x6D3B;&#x3002;</strong></p>
<p>&#x6211;&#x5DE5;&#x4F5C;&#x4EE5;&#x540E;&#x8FD8;&#x5728;P&#x7684;&#x5C0F;&#x5C4B;&#x91CC;&#x4F4F;&#x4E86;&#x534A;&#x5E74;&#x5DE6;&#x53F3;&#xFF0C;&#x90A3;&#x65F6;&#x771F;&#x6CA1;&#x89C9;&#x5F97;&#x82E6;&#xFF0C;&#x5C31;&#x662F;&#x548C;P&#x4E00;&#x8D77;&#x76FC;&#x7740;&#x62C6;&#x8FC1;&#x3002;96&#x5E74;&#x56DE;&#x6765;&#x6211;&#x5C31;&#x542C;&#x8BF4;&#x8FD9;&#x91CC;&#x8981;&#x62C6;&#x8FC1;&#x4E86;&#xFF0C;P&#x4E5F;&#x76FC;&#x4E86;&#x5341;&#x51E0;&#x5E74;&#xFF0C;&#x6700;&#x540E;&#x7EC8;&#x4E8E;&#x5728;2009&#x5E74;&#x62C6;&#x4E86;&#x3002;P&#x7684;&#x575A;&#x5B88;&#x6709;&#x4E86;&#x56DE;&#x62A5;&#xFF0C;&#x4E00;&#x5BB6;&#x4EBA;&#x5728;&#x6C5F;&#x6865;&#x5206;&#x4E86;&#x4E09;&#x5957;&#x623F;&#x3002;&#x73B0;&#x5728;&#x4ED6;&#x662F;&#x571F;&#x8C6A;&#x4E86;&#xFF0C;&#x6211;&#x5F97;&#x62B1;&#x7D27;&#x4ED6;&#x7684;&#x5927;&#x817F;&#x3002;</p>
<p>&#x9057;&#x61BE;&#x7684;&#x662F;P&#x7684;&#x5C0F;&#x5C4B;&#x6211;&#x4EEC;&#x6CA1;&#x6709;&#x7167;&#x7247;&#x6D41;&#x4F20;&#x4E0B;&#x6765;&#xFF0C;&#x90A3;&#x65F6;&#x6211;&#x4EEC;&#x7528;&#x4E0D;&#x8D77;&#x624B;&#x673A;&#xFF0C;&#x8FD8;&#x88AB;BP&#x673A;&#x7EDF;&#x6CBB;&#x7740;&#x3002;</p>
<p>L&#x73B0;&#x5728;&#x5728;&#x4E00;&#x4E2A;&#x897F;&#x5317;&#x7684;&#x7701;&#x4F1A;&#x57CE;&#x5E02;&#x751F;&#x6839;&#x53D1;&#x82BD;&#x5F00;&#x82B1;&#x7ED3;&#x679C;&#xFF0C;&#x5728;&#x6606;&#x5C71;&#x4E70;&#x4E86;&#x4E00;&#x5957;&#x6295;&#x8D44;&#x623F;&#xFF0C;&#x5C0F;&#x65E5;&#x5B50;&#x4E5F;&#x662F;&#x8FC7;&#x5F97;&#x6709;&#x6ECB;&#x6709;&#x5473;&#x3002;</p>
<hr>
<p>&#x8FD9;&#x5C31;&#x662F;&#x5728;&#x5149;&#x602A;&#x9646;&#x79BB;&#x7684;&#x9B54;&#x90FD;&#xFF0C;&#x9003;&#x79BB;&#x7684;L&#xFF0C;&#x548C;&#x575A;&#x5B88;&#x7684;P&#x7684;&#x6545;&#x4E8B;&#xFF0C;&#x5BF9;&#x5E94;&#x7740;&#x8FD9;&#x4E2A;&#x4E16;&#x754C;&#x4E0A;2&#x4E2A;&#x6781;&#x7AEF;&#x7684;&#x9009;&#x62E9;&#x3002;</p>
<p>&#x6211;&#x4EEC;&#x5927;&#x90E8;&#x5206;&#x4EBA;&#x5176;&#x5B9E;&#x90FD;&#x5728;&#x8FD9;2&#x6781;&#x4E4B;&#x95F4;&#x6765;&#x56DE;&#x9707;&#x8361;&#xFF0C;<strong>&#x547D;&#x8FD0;&#x4E4B;&#x795E;&#x51B7;&#x51B7;&#x5730;&#x4FEF;&#x89C6;&#x7740;&#x4F17;&#x751F;&#xFF0C;&#x4E0D;&#x8BF4;&#x4E00;&#x53E5;&#x8BDD;&#x3002;</strong></p>
<hr>
<p><em>&#x8282;&#x9009;&#x6539;&#x7F16;&#x4E8E;&#x5FAE;&#x4FE1;&#x516C;&#x4F17;&#x53F7;&#xFF1A;&#x543B;&#x706B;&#x8005;&#x8BF4;</em></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@julian2013/3kgebj-or" target="_blank" rel="noopener">&#x9003;&#x79BB;&#x4E0E;&#x575A;&#x5B88; | &#x6708;&#x65E6;&#x8BC4;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@julian2013/tags/busy/">busy</a>, <a class="has-link-grey -link" href="/@julian2013/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@julian2013/tags/cn-book/">cn-book</a>, <a class="has-link-grey -link" href="/@julian2013/tags/cn-literature/">cn-literature</a>, <a class="has-link-grey -link" href="/@julian2013/tags/cn-reader/">cn-reader</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@julian2013/k/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">发烧，虱子，和K线，趋势图</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@julian2013/3ndtt9-or/">
                <span class="level-item">《艺术哲学》品读（二）：意大利文艺复兴期的绘画 | 品乐书会</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@julian2013/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="吻火" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 吻火&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en");</script>


    
    
    
    <script src="/@julian2013/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@julian2013/content.json"};</script>



    
<script src="/@julian2013/js/bundle.js" defer></script></body>
</html>

