
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>[八卦] 石墨烯之爭 - deanliu</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@deanliu/css/style.css">

<link rel="stylesheet" href="/@deanliu/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@deanliu/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="deanliu" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@deanliu/">Home</a>
                
                <a class="navbar-item" href="/@deanliu/archives">Archives</a>
                
                <a class="navbar-item" href="/@deanliu/categories">Categories</a>
                
                <a class="navbar-item" href="/@deanliu/tags">Tags</a>
                
                <a class="navbar-item" href="/@deanliu/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@deanliu/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/500x1000/https://steemitimages.com/DQmVvwkmXBqu1yBuo3XCimJnYeMKzbZhXDMcXWQck4RrmpM/image.png" alt="[八卦] 石墨烯之爭">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-05-01T06:16:45.000Z">2018-05-01</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@deanliu/categories/graphene/">graphene</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    11 minutes read (About 1715 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                [八卦] 石墨烯之爭
            
        </h1>
        <div class="content">
            <p>&#x539F;&#x672C;&#x5462;&#xFF0C;&#x662F;&#x8981;&#x5949;&#x4E0A;DA-ChainTalk&#x6700;&#x65B0;&#x4E00;&#x7BC7;&#x6587;&#x7AE0;&#x5206;&#x4EAB;&#xFF0C;&#x56E0;&#x70BA;&#x67D0;&#x4E9B;&#x539F;&#x56E0;&#xFF0C;&#x6211;&#x5C31;&#x8ACB; @antonsteemit&#x9019;&#x6B21;&#x767C;&#x5728;&#x4ED6;&#x81EA;&#x5DF1;&#x540D;&#x4E0B;&#x5E33;&#x865F;&#x4E86;&#xFF0C;&#x5404;&#x4F4D;&#x8ACB;&#x79FB;&#x99D5;&#x524D;&#x5F80;&#x770B;&#x770B; <a href="https://steemit.com/cn-cryptocurrency/@antonsteemit/graphene" target="_blank" rel="noopener"><del>Graphene</del> - &#x65B0;&#x7684;&#x5340;&#x584A;&#x50B3;&#x905E;&#x5354;&#x8B70;</a> &#x662F;&#x975E;&#x5E38;&#x6709;&#x610F;&#x601D;&#x7684;&#x5167;&#x5BB9;&#x5594;&#xFF01;</p>
<p>&#x76F8;&#x4FE1;&#x5927;&#x5BB6;&#x90FD;&#x9084;&#x6C92;&#x9EDE;&#x904E;&#x53BB;&#xFF0C;&#x7B49;&#x8457;&#x770B;&#x6211;&#x8AAA;&#x7684;&#x67D0;&#x4E9B;&#x539F;&#x56E0;&#x5427;&#xFF01;&#x5475;&#x5475;&#xFF0C;&#x6211;&#x77E5;&#x9053;&#x4F60;&#x5011;&#x90FD;&#x5F88;&#x516B;&#x5366;&#x2026;. &#x90A3;&#x5C31;&#x770B;&#x5B8C;&#x518D;&#x9EDE;&#x904E;&#x53BB;&#x770B;&#x5427;&#xFF01;</p>
<p><img src="https://steemitimages.com/500x1000/https://steemitimages.com/DQmVvwkmXBqu1yBuo3XCimJnYeMKzbZhXDMcXWQck4RrmpM/image.png" alt="">  <sub><a href="https://en.wikipedia.org/wiki/Graphene" target="_blank" rel="noopener">source</a></sub><br><br>&#x90A3;&#x5C31;&#x8981;&#x8AAA;&#x8D77;Graphene&#xFF0C;&#x77F3;&#x58A8;&#x70EF;&#xFF0C;&#x662F;&#x4EC0;&#x9EBC;&#x6771;&#x6771;&#x4E86;&#x2026; </p>
<p>&#x6211;&#x521D;&#x4F86;&#x4E4D;&#x5230;&#x9019;&#x88E1;&#x7684;&#x6642;&#x5019;&#xFF0C;&#x66FE;&#x7D93;&#x4E5F;&#x641E;&#x4E0D;&#x6E05;&#x695A;&#xFF0C;&#x90A3;&#x500B;&#x6700;&#x65B0;&#x5C16;&#x7AEF;&#x6750;&#x6599;&#x77F3;&#x58A8;&#x70EF;&#xFF0C;&#x8DDF;&#x5340;&#x584A;&#x93C8;&#x6709;&#x4EC0;&#x9EBC;&#x95DC;&#x4FC2;&#x554A;&#x2026;. &#x6DF7;&#x4E45;&#x4E86;&#x4F60;&#x5C31;&#x77E5;&#x9053;&#x2026;.. &#x7B54;&#x6848;&#x662F;&#xFF1A;<strong>&#x6C92;&#x95DC;&#x4FC2;</strong>&#x3002;</p>
<p>&#x8AAA;&#x4E0D;&#x5B9A;&#xFF0C;&#x4F60;&#x5011;&#x9023;&#x6700;&#x539F;&#x59CB;&#x7684;&#x77F3;&#x58A8;&#x70EF;&#x662F;&#x4EC0;&#x9EBC;&#x90FD;&#x4E0D;&#x77E5;&#x9053;&#xFF1F;&#x770B;&#x770B;&#x4E0A;&#x9762;&#x90A3;&#x5F35;&#x5716;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x77F3;&#x58A8;&#x70EF;&#x7D50;&#x69CB;&#x793A;&#x610F;&#x5716;&#x3002;&#x6211;&#x4F86;&#x5F15;&#x8FF0;&#x4E00;&#x4E0B;<a href="https://zh.wikipedia.org/wiki/%E7%9F%B3%E5%A2%A8%E7%83%AF" target="_blank" rel="noopener">&#x4E2D;&#x6587;&#x7DAD;&#x57FA;&#x767E;&#x79D1;</a>&#xFF1A;</p>
<blockquote>
<p>&#x77F3;&#x58A8;&#x70EF;&#xFF08;Graphene&#xFF09;&#x662F;&#x4E00;&#x7A2E;&#x7531;&#x78B3;&#x539F;&#x5B50;&#x4EE5;sp2&#x6DF7;&#x6210;&#x8ECC;&#x57DF;&#x7D44;&#x6210;&#x516D;&#x89D2;&#x578B;&#x5448;&#x8702;&#x5DE2;&#x6676;&#x683C;&#x7684;&#x5E73;&#x9762;&#x8584;&#x819C;&#xFF0C;&#x53EA;&#x6709;&#x4E00;&#x500B;&#x78B3;&#x539F;&#x5B50;&#x539A;&#x5EA6;&#x7684;&#x4E8C;&#x7DAD;&#x6750;&#x6599;&#x3002;&#x77F3;&#x58A8;&#x70EF;&#x4E00;&#x76F4;&#x88AB;&#x8A8D;&#x70BA;&#x662F;&#x5047;&#x8A2D;&#x6027;&#x7684;&#x7D50;&#x69CB;&#xFF0C;&#x7121;&#x6CD5;&#x55AE;&#x7368;&#x7A69;&#x5B9A;&#x5B58;&#x5728;&#xFF0C;&#x76F4;&#x81F3;2004&#x5E74;&#xFF0C;&#x82F1;&#x570B;&#x66FC;&#x5FB9;&#x65AF;&#x7279;&#x5927;&#x5B78;&#x7269;&#x7406;&#x5B78;&#x5BB6;&#x5B89;&#x5FB7;&#x70C8;&#xB7;&#x6D77;&#x59C6;&#x548C;&#x5EB7;&#x65AF;&#x5766;&#x4E01;&#xB7;&#x8AFE;&#x6C83;&#x8096;&#x6D1B;&#x592B;&#xFF0C;&#x6210;&#x529F;&#x5730;&#x5728;&#x5BE6;&#x9A57;&#x4E2D;&#x5F9E;&#x77F3;&#x58A8;&#x4E2D;&#x5206;&#x96E2;&#x51FA;&#x77F3;&#x58A8;&#x70EF;&#xFF0C;&#x800C;&#x8B49;&#x5BE6;&#x5B83;&#x53EF;&#x4EE5;&#x55AE;&#x7368;&#x5B58;&#x5728;&#xFF0C;&#x5169;&#x4EBA;&#x4E5F;&#x56E0;&#x300C;&#x5728;&#x4E8C;&#x7DAD;&#x77F3;&#x58A8;&#x70EF;&#x6750;&#x6599;&#x7684;&#x958B;&#x5275;&#x6027;&#x5BE6;&#x9A57;&#x300D;&#x70BA;&#x7531;&#xFF0C;&#x5171;&#x540C;&#x7372;&#x5F97;2010&#x5E74;&#x8AFE;&#x8C9D;&#x723E;&#x7269;&#x7406;&#x5B78;&#x734E;&#x3002;</p>
<p>&#x77F3;&#x58A8;&#x70EF;&#x76EE;&#x524D;&#x662F;&#x4E16;&#x4E0A;&#x6700;&#x8584;&#x537B;&#x4E5F;&#x662F;&#x6700;&#x5805;&#x786C;&#x7684;&#x5948;&#x7C73;&#x6750;&#x6599;&#xFF0C;&#x5B83;&#x5E7E;&#x4E4E;&#x662F;&#x5B8C;&#x5168;&#x900F;&#x660E;&#x7684;&#xFF0C;&#x53EA;&#x5438;&#x6536;2.3%&#x7684;&#x5149;&#xFF1B;&#x5C0E;&#x71B1;&#x7CFB;&#x6578;&#x9AD8;&#x9054;5300 W/m&#xB7;K&#xFF0C;&#x9AD8;&#x65BC;&#x78B3;&#x5948;&#x7C73;&#x7BA1;&#x548C;&#x91D1;&#x525B;&#x77F3;&#xFF0C;&#x5E38;&#x6EAB;&#x4E0B;&#x5176;&#x96FB;&#x5B50;&#x9077;&#x79FB;&#x7387;&#x8D85;&#x904E;15000 cm2/V&#xB7;s&#xFF0C;&#x53C8;&#x6BD4;&#x5948;&#x7C73;&#x78B3;&#x7BA1;&#x6216;&#x77FD;&#x6676;&#x9AD4;&#xFF08;monocrystalline silicon&#xFF09;&#x9AD8;&#xFF0C;&#x800C;&#x96FB;&#x963B;&#x7387;&#x53EA;&#x7D04;10-6 &#x3A9;&#xB7;cm&#xFF0C;&#x6BD4;&#x9285;&#x6216;&#x9280;&#x66F4;&#x4F4E;&#xFF0C;&#x70BA;&#x76EE;&#x524D;&#x4E16;&#x4E0A;&#x96FB;&#x963B;&#x7387;&#x6700;&#x5C0F;&#x7684;&#x6750;&#x6599;&#x3002;&#x56E0;&#x70BA;&#x5B83;&#x7684;&#x96FB;&#x963B;&#x7387;&#x6975;&#x4F4E;&#xFF0C;&#x96FB;&#x5B50;&#x7684;&#x79FB;&#x52D5;&#x901F;&#x5EA6;&#x6975;&#x5FEB;&#xFF0C;&#x56E0;&#x6B64;&#x88AB;&#x671F;&#x5F85;&#x53EF;&#x7528;&#x4F86;&#x767C;&#x5C55;&#x51FA;&#x66F4;&#x8584;&#x3001;&#x5C0E;&#x96FB;&#x901F;&#x5EA6;&#x66F4;&#x5FEB;&#x7684;&#x65B0;&#x4E00;&#x4EE3;&#x96FB;&#x5B50;&#x5143;&#x4EF6;&#x6216;&#x96FB;&#x6676;&#x9AD4;&#x3002;&#x7531;&#x65BC;&#x77F3;&#x58A8;&#x70EF;&#x5BE6;&#x8CEA;&#x4E0A;&#x662F;&#x4E00;&#x7A2E;&#x900F;&#x660E;&#x3001;&#x826F;&#x597D;&#x7684;&#x5C0E;&#x9AD4;&#xFF0C;&#x4E5F;&#x9069;&#x5408;&#x7528;&#x4F86;&#x88FD;&#x9020;&#x900F;&#x660E;&#x89F8;&#x63A7;&#x87A2;&#x5E55;&#x3001;&#x5149;&#x677F;&#x3001;&#x751A;&#x81F3;&#x662F;&#x592A;&#x967D;&#x80FD;&#x96FB;&#x6C60;&#x3002;</p>
</blockquote>
<p>&#x7C21;&#x8A00;&#x4E4B;&#x5C31;&#x662F;&#xFF1A;&#x8D85;&#x53B2;&#x5BB3;&#x7684;&#x4E00;&#x7A2E;&#x65B0;&#x4E16;&#x4EE3;&#x6750;&#x6599;&#x3002;&#x77E5;&#x9053;&#x9019;&#x5C31;&#x5920;&#x4E86;&#x3002;</p>
<p>&#x90A3;&#x9EBC;&#xFF0C;&#x5340;&#x584A;&#x93C8;&#x7684;&#x77F3;&#x58A8;&#x70EF;&#x662F;&#x4EC0;&#x9EBC;&#xFF1F;</p>
<p>&#x7576;&#x7136;&#xFF0C;&#x6700;&#x65E9;&#x5C31;&#x662F;&#x6211;&#x5011;&#x719F;&#x6089;&#x7684;Dan Larimer&#x6240;&#x5275;&#x5EFA;&#x7684;&#x4E00;&#x7A2E;DPOS&#x6A21;&#x5F0F;&#x7684;&#x5340;&#x584A;&#x93C8;&#x5354;&#x8B70;&#xFF0C;&#x4ED6;&#x628A;&#x9019;&#x547D;&#x540D;&#x70BA;&#x77F3;&#x58A8;&#x70EF;&#xFF08;Graphene&#xFF09;&#x3002;&#x9019;&#x4E00;&#x500B;&#x5340;&#x584A;&#x93C8;&#x5354;&#x8B70;&#x5148;&#x662F;&#x7528;&#x5728;Bitshares&#x4E0A;&#xFF0C;&#x518D;&#x53CA;&#x65BC;Steem&#xFF0C;&#x4EE5;&#x53CA;&#x5373;&#x5C07;&#x4E0A;&#x7DDA;&#x7684;EOS&#x3002;&#x81F3;&#x65BC;&#xFF0C;Dan&#x70BA;&#x4EC0;&#x9EBC;&#x8981;&#x7528;&#x9019;&#x500B;&#x6750;&#x6599;&#x540D;&#x7A31;&#x4F86;&#x547D;&#x540D;&#x4ED6;&#x7684;&#x5340;&#x584A;&#x93C8;&#x5354;&#x8B70;&#xFF1F;&#x6211;&#x4E0D;&#x77E5;&#x9053;&#xFF0C;&#x4E5F;&#x6C92;&#x770B;&#x4ED6;&#x8AAA;&#x904E;&#xFF0C;&#x4E0D;&#x904E;&#xFF0C;&#x4F3C;&#x4E4E;&#x4E0D;&#x96E3;&#x731C;&#x6E2C;&#xFF1A;&#x77F3;&#x58A8;&#x70EF;&#x9019;&#x8A5E;&#x5F88;&#x9177;&#xFF0C;&#x5F88;&#x6709;&#x9818;&#x5148;&#x6642;&#x4EE3;&#x7684;&#x611F;&#x89BA;&#xFF0C;&#x800C;&#x4E14;&#x77F3;&#x58A8;&#x70EF;&#x4E4B;&#x7F8E;&#x5728;&#x65BC;&#x5176;&#x516D;&#x89D2;&#x7DB2;&#x72C0;&#x7D50;&#x69CB;&#xFF0C;&#x55AE;&#x7D14;&#x53C8;&#x5F37;&#x5927;&#xFF0C;&#x6211;&#x89BA;&#x5F97;&#x9019;&#x4E00;&#x500B;&#x547D;&#x540D;&#x662F;&#x5F88;&#x68D2;&#x7684;&#x3002;&#xFF08;&#x5C31;&#x50CF;&#x662F;Ethereum&#x7684;&#x547D;&#x540D;&#x4E5F;&#x662F;&#x633A;&#x9177;&#x4EE5;&#x53CA;&#x6709;&#x6DF1;&#x5EA6;&#x7684;&#x4E00;&#x6A23;&#xFF09;</p>
<p>&#x597D;&#x4E86;&#xFF0C;&#x516B;&#x5366;&#x4F86;&#x4E86;&#x3002;&#x5176;&#x5BE6;&#x6709;&#x9EDE;&#x820A;&#x7684;&#x516B;&#x5366;&#x4E86;&#xFF0C;&#x53EA;&#x662F;&#x6211;&#x770B;&#x4F3C;&#x4E4E;&#x4E2D;&#x6587;&#x7DB2;&#x9801;&#x6C92;&#x627E;&#x5230;&#x6709;&#x4EBA;&#x8A0E;&#x8AD6;&#xFF0C;&#x6240;&#x4EE5;&#x6211;&#x4F86;&#x7576;&#x516B;&#x5366;&#x7B2C;&#x4E00;&#x5148;&#x92D2;&#x2026; </p>
<p>&#x4E8B;&#x60C5;&#x5DF2;&#x7D93;&#x662F;&#x534A;&#x5E74;&#x524D;&#x4E86;&#xFF0C;&#x6211;&#x5B64;&#x964B;&#x5BE1;&#x805E;&#xFF0C;&#x7ADF;&#x7136;&#x4E0D;&#x77E5;&#x9053;&#x6B64;&#x4E8B;&#x3002;&#x4F46;Steemit&#x5708;&#x5167;&#xFF0C;&#x8A31;&#x591A;&#x4EBA;&#x89F8;&#x89D2;&#x654F;&#x92B3;&#xFF0C;&#x7B2C;&#x4E00;&#x6642;&#x9593;&#x5C31;&#x63D0;&#x51FA;&#x8CEA;&#x7591;&#x4E86;&#xFF0C;&#x6211;&#x627E;&#x5169;&#x7BC7;&#x7D66;&#x4F60;&#x5011;&#x770B;&#x770B;&#xFF1A;</p>
<p><a href="https://steemit.com/bitshares/@kingscrown/bitcoins-team-makes-their-graphene-but-bitshares-already-has-it-wth" target="_blank" rel="noopener">Bitcoins Team Makes Their Graphene&#x2026; But Bitshares already Has It.. WTH ???</a></p>
<p><a href="https://steemit.com/bitshares/@taimoorgull/bitcoin-team-make-their-graphene-but-bit-shares-already-has-it-with" target="_blank" rel="noopener">Bitcoin team make their graphene&#x2019;but bit shares already has it with&#x2019;?</a></p>
<p>&#x4E8B;&#x60C5;&#x5C31;&#x662F;&#xFF0C;&#x5728;&#x53BB;&#x5E74;11&#x6708;&#x7684;&#x9019;&#x500B;&#x6703;&#x8B70;&#xFF08;Scaling Bitcoin Conference 2017&#xFF09;&#x4E0A;&#xFF0C;&#x4E00;&#x500B;&#x5718;&#x968A;&#x767C;&#x8868;&#x4E86;&#x6BD4;&#x7279;&#x5E63;&#x4E0A;&#x4E00;&#x500B;&#x65B0;&#x5340;&#x584A;&#x5EE3;&#x64AD;&#x5354;&#x8B70;&#x7684;&#x69CB;&#x60F3;&#xFF0C;&#x8A73;&#x60C5;&#x8ACB;&#x770B;<a href="https://steemit.com/cn-cryptocurrency/@antonsteemit/graphene" target="_blank" rel="noopener"><del>Graphene</del> - &#x65B0;&#x7684;&#x5340;&#x584A;&#x50B3;&#x905E;&#x5354;&#x8B70;</a>&#xFF0C;&#x4E2D;&#x6587;&#x65B0;&#x805E;&#x53EF;&#x4EE5;&#x770B;<a href="https://blog.csdn.net/IJXR1A64JI53L/article/details/78510278" target="_blank" rel="noopener">&#x77F3;&#x58A8;&#x70EF;&#x533A;&#x5757;&#x4F20;&#x64AD;&#x6280;&#x672F;&#x80FD;&#x591F;&#x5B9E;&#x73B0;10&#x500D;&#x7684;&#x66F4;&#x9AD8;&#x6548;&#x7387;</a>&#x3002;</p>
<p>&#x6240;&#x4EE5;&#x56C9;&#xFF0C;&#x4EBA;&#x5BB6;&#x4E5F;&#x53EB;&#x77F3;&#x58A8;&#x70EF;&#xFF0C;&#x7576;&#x7136;&#x4E5F;&#x8DDF;&#x6750;&#x6599;&#x77F3;&#x58A8;&#x70EF;&#x6C92;&#x95DC;&#xFF0C;&#x4F46;&#x986F;&#x7136;&#x4E0D;&#x77E5;&#x9053;&#x662F;&#x771F;&#x4E0D;&#x77E5;&#x9053;&#x9019;&#x8A5E;&#x5DF2;&#x7D93;&#x88AB;&#x7528;&#x904E;&#x4E86;&#xFF0C;&#x9084;&#x662F;&#x6839;&#x672C;&#x5C31;&#x4E0D;&#x6253;&#x7B97;&#x7D66;&#x9762;&#x5B50;&#x2026; &#x9019;&#x4E5F;&#x662F;&#x4E0A;&#x9762;&#x5169;&#x7BC7;&#x6587;&#x7AE0;&#xFF0C;&#x8A31;&#x591A;&#x4EBA;&#x5F88;&#x751F;&#x6C23;&#x7684;&#x539F;&#x56E0;&#x3002;&#x7562;&#x7ADF;&#xFF0C;&#x9019;&#x53C8;&#x4E0D;&#x662F;&#x5C08;&#x5229;&#xFF0C;&#x4F60;&#x8981;&#x662F;&#x53BB;&#x958B;&#x767C;&#x500B;&#x5340;&#x584A;&#x93C8;&#xFF0C;&#x4E5F;&#x60F3;&#x53EB;&#x5B83;Ethereum&#xFF0C;&#x61C9;&#x8A72;&#x4E0D;&#x6703;&#x4FB5;&#x6B0A;&#x7684;&#xFF0C;&#x53EA;&#x662F;&#x4F60;&#x53EF;&#x80FD;&#x6703;&#x88AB;&#x7B11;&#x800C;&#x5DF2;&#x3002;</p>
<p>&#x4F46;Dan&#x7248;&#x7684;&#x77F3;&#x58A8;&#x70EF;&#x53EF;&#x4E0D;&#x662F;&#x96A8;&#x4FBF;&#x7684;&#x8DEF;&#x4EBA;&#x554A;&#xFF0C;&#x9019;&#x5E95;&#x5C64;&#x5354;&#x8B70;&#x5DF2;&#x7D93;&#x5F04;&#x51FA;&#x4E86;&#x5E63;&#x5708;&#x5E02;&#x503C; #5 #30 #31 &#x7684;&#x4E09;&#x5927;&#x9805;&#x76EE;&#x554A;&#xFF01;&#x7576;&#x7136;&#x5566;&#xFF0C;&#x6BD4;&#x7279;&#x5E63;&#x662F;&#x8001;&#x5927;&#x54E5;&#xFF0C;&#x4F46;&#x597D;&#x6B79;&#x7B97;&#x662F;&#x4E00;&#x5708;&#x5B50;&#x4EBA;&#x561B;&#xFF0C;&#x540D;&#x8A5E;&#x9019;&#x7A2E;&#x6771;&#x897F;&#xFF0C;&#x8981;&#x60F3;&#x7684;&#x8A71;&#xFF0C;&#x53EF;&#x4EE5;&#x60F3;&#x6210;&#x5343;&#x4E0A;&#x767E;&#x500B;&#xFF0C;&#x4F55;&#x5FC5;&#x55AE;&#x6200;&#x4E00;&#x500B;&#x5DF2;&#x7D93;&#x88AB;&#x7528;&#x904E;&#x7684;&#x8A5E;&#x5462;&#xFF1F;&#x96E3;&#x9053;&#x771F;&#x7684;&#x662F;&#x8D64;&#x88F8;&#x88F8;&#x5730;&#x7121;&#x8996;&#x55CE;&#xFF1F;&#x563F;&#x563F;&#xFF0C;&#x516B;&#x5366;&#x5473;&#x6709;&#x6C92;&#x6709;&#x8D8A;&#x4F86;&#x8D8A;&#x6FC3;&#xFF5E;&#xFF5E;</p>
<p>&#x6211;&#x7576;&#x7136;&#x6C92;&#x6709;&#x7B54;&#x6848;&#x56C9;&#xFF0C;&#x82F1;&#x6587;&#x7684;&#x4F86;&#x6E90;&#x4E5F;&#x6C92;&#x627E;&#x5230;&#x4EC0;&#x9EBC;&#x9032;&#x4E00;&#x6B65;&#x7684;&#x8A0A;&#x606F;&#xFF0C;&#x6709;&#x8AB0;&#x77E5;&#x9053;&#x4EC0;&#x9EBC;&#x53EF;&#x4EE5;&#x88DC;&#x5145;&#x7684;&#x90FD;&#x5F88;&#x6B61;&#x8FCE;&#xFF5E;&#xFF5E;</p>
<p>&#x6240;&#x4EE5;&#x56C9;&#xFF0C;&#x57FA;&#x65BC;&#x6211;&#x5011;&#x662F;&#x5728;Steem&#x5E73;&#x53F0;&#x4E0A;&#xFF0C;&#x6240;&#x4EE5;&#x6211;&#x5011;&#x7684;DA-ChainTalk&#x5C31;&#x4E0D;&#x5E6B;&#x4ED6;&#x5011;&#x5F37;&#x5316;&#x9019;&#x8A5E;&#x56C9;&#x3002;&#x53EF;&#x662F;&#xFF0C;&#x6280;&#x8853;&#x5167;&#x5BB9;&#x9084;&#x662F;&#x5F88;&#x503C;&#x5F97;&#x5B78;&#x7FD2;&#x7684;&#xFF0C;&#x6240;&#x4EE5;&#x6211;&#x8ACB;Anton&#x767C;&#x5728;&#x4ED6;&#x90A3;&#x908A;&#xFF0C;&#x52D5;&#x975C;&#x5C0F;&#x4E00;&#x9EDE;&#xFF0C;&#x8B93;&#x6211;&#x5728;&#x9019;&#x88E1;&#x7F75;&#x5927;&#x8857;&#xFF0C;&#x7136;&#x5F8C;&#x6211;&#x5011;&#x5F8C;&#x9762;&#x5C0F;&#x623F;&#x9593;&#x4E00;&#x8D77;&#x53BB;&#x5B78;&#x7FD2;&#x53BB;&#x5427;&#xFF01;^^</p>
<p>&#x518D;&#x6B21;&#x5EE3;&#x544A;&#x4E00;&#x4E0B;&#xFF1A;<a href="https://steemit.com/cn-cryptocurrency/@antonsteemit/graphene" target="_blank" rel="noopener"><del>Graphene</del> - &#x65B0;&#x7684;&#x5340;&#x584A;&#x50B3;&#x905E;&#x5354;&#x8B70;</a></p>
<p>&#x7136;&#x5F8C;&#x5B78;&#x7FD2;&#x5B8C;&#xFF0C;&#x518D;&#x6B21;&#x8B74;&#x8CAC;&#x4E00;&#x4E0B;&#x9019;&#x500B;&#x5047;&#x7684;Graphene&#xFF0C;&#x5176;&#x5BE6;&#x662F;&#x4E00;&#x7A2E;&#x6BD4;&#x7279;&#x5E63;&#x7DB2;&#x8DEF;&#x50B3;&#x905E;&#x8A0A;&#x606F;&#x512A;&#x5316;&#x7684;&#x5354;&#x8B70;&#xFF0C;&#x61C9;&#x8A72;&#x53D6;&#x500B;&#x6BD4;&#x8F03;&#x6709;&#x5FEB;&#x901F;&#x610F;&#x6DB5;&#x7684;&#x540D;&#x5B57;&#xFF0C;&#x5982;&#x679C;&#x9583;&#x96FB;&#x5DF2;&#x7D93;&#x7528;&#x904E;&#x4E86;&#xFF0C;&#x90A3;&#x5C31;&#x7528;Teleportation&#xFF0C;&#x9084;&#x662F;&#x2026;. <a href="http://dragonball.wikia.com/wiki/Instantaneous_Movement_(disambiguation" target="_blank" rel="noopener">Shunkan Id&#x14D;</a>)&#x2026; &#x4E0D;&#x662F;&#x90FD;&#x633A;&#x597D;&#x7684;&#x55CE;&#xFF1F;^_^</p>
<p><img src="https://steemitimages.com/500x1000/https://steemitimages.com/DQmNae6p3k2H7nHHkK5ndkBz1VCBya1VaJF1BFtyAhRCKet/image.png" alt=""> <sub><a href="http://dragonball.wikia.com/wiki/Instantaneous_Movement_(disambiguation" target="_blank" rel="noopener">source</a>)</sub></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@deanliu/yuqpz" target="_blank" rel="noopener">&#x2018;[&#x516B;&#x5366;] &#x77F3;&#x58A8;&#x70EF;&#x4E4B;&#x722D;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@deanliu/tags/bitcoin/">bitcoin</a>, <a class="has-link-grey -link" href="/@deanliu/tags/blockchain/">blockchain</a>, <a class="has-link-grey -link" href="/@deanliu/tags/busy/">busy</a>, <a class="has-link-grey -link" href="/@deanliu/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@deanliu/tags/graphene/">graphene</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@deanliu/dean-liu-is-on-dlive-my-new-journey-of-discovery/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">Dean Liu is on DLive - My New Journey of Discovery</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@deanliu/glimpses-of-hualien/">
                <span class="level-item">Glimpses of Hualien 花蓮掠影</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@deanliu/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="deanliu" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 deanliu&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@deanliu/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@deanliu/content.json"};</script>



    
<script src="/@deanliu/js/bundle.js" defer></script></body>
</html>

