<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.8.0">
    <meta charset="utf-8">
<title>从任正非访谈看中国的大学教育 On University Education in China from an Interview with Ren Zhengfei</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@bring/css/style.css">
<link rel="stylesheet" href="/@bring/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@bring/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="杂谈（三）Miscellanies (3)" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@bring/">Home</a>
                
                <a class="navbar-item" href="/@bring/archives">Archives</a>
                
                <a class="navbar-item" href="/@bring/categories">Categories</a>
                
                <a class="navbar-item" href="/@bring/tags">Tags</a>
                
                <a class="navbar-item" href="/@bring/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>
    
    <section class="section">
        <div class="container">
            <div class="columns">
                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmb2i2QSdn4Jb2qEmANiq2wosectDPSHUUa1PsVfNv1ZDZ/mmexport1508420355039.jpg" alt="杂谈（三）Miscellanies (3)">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-10-24T13:38:30.000Z">2017-10-24</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1201 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                杂谈（三）Miscellanies (3)
            
        </h1>
        <div class="content">
            <p>&#x4E00;&#x3001;&#x5973;&#x513F;&#x4E66;&#x684C;&#x524D;&#x7684;&#x90A3;&#x4E00;&#x6392;&#x4E66;&#x4E2D;&#xFF0C;&#x5939;&#x7740;&#x4E00;&#x672C;&#x300A;&#x6734;&#x69FF;&#x60E0;&#x2014;&#x2014;&#x5AC1;&#x7ED9;&#x97E9;&#x56FD;&#x7684;&#x5973;&#x4EBA;&#x300B;&#xFF0C;&#x5C01;&#x9762;&#x4E0A;&#x662F;&#x6734;&#x69FF;&#x60E0;&#x603B;&#x7EDF;&#x5FAE;&#x5FAE;&#x7B11;&#x7740;&#x7684;&#x7167;&#x7247;&#x3002;&#x97E9;&#x56FD;&#x9996;&#x4F4D;&#x5973;&#x603B;&#x7EDF;&#xFF0C;&#x6CA1;&#x6709;&#x5BB6;&#x5EAD;&#x3001;&#x6CA1;&#x6709;&#x5B50;&#x5973;&#x3001;&#x6CA1;&#x6709;&#x7236;&#x6BCD;&#xFF0C;&#x56FD;&#x5BB6;&#x662F;&#x5979;&#x552F;&#x4E00;&#x5E0C;&#x671B;&#x670D;&#x52A1;&#x7684;&#x5BF9;&#x8C61;&#x3002;&#x53EF;&#x518D;&#x60F3;&#x60F3;&#x5176;&#x5982;&#x4ECA;&#x7684;&#x5904;&#x5883;&#xFF0C;&#x5FC3;&#x91CC;&#x771F;&#x4E0D;&#x77E5;&#x662F;&#x5565;&#x6ECB;&#x5473;&#x3002;</p>
<p>&#x5386;&#x53F2;&#x4E0A;&#xFF0C;&#x97E9;&#x56FD;&#x603B;&#x7EDF;&#x88AB;&#x5F39;&#x52BE;&#x3001;&#x906D;&#x653F;&#x53D8;&#xFF0C;&#x6D41;&#x4EA1;&#x6D77;&#x5916;&#xFF0C;&#x9512;&#x94DB;&#x5165;&#x72F1;&#xFF0C;&#x751A;&#x81F3;&#x9047;&#x523A;&#x8EAB;&#x4EA1;&#xFF0C;&#x5DF2;&#x662F;&#x53F8;&#x7A7A;&#x89C1;&#x60EF;&#x7684;&#x4E8B;&#x4E86;&#x3002;</p>
<p>&#x7A76;&#x5176;&#x539F;&#x56E0;&#xFF0C;&#x5C31;&#x662F;&#x56E0;&#x4E3A;&#x97E9;&#x56FD;&#x7684;&#x6C11;&#x4E3B;&#x653F;&#x6CBB;&#x7684;&#x8FD0;&#x8F6C;&#x79BB;&#x4E0D;&#x5F00;&#x91D1;&#x94B1;&#xFF0C;&#x4E8E;&#x662F;&#xFF0C;&#x653F;&#x754C;&#x548C;&#x5546;&#x754C;&#x5C31;&#x627E;&#x5230;&#x4E86;&#x5229;&#x76CA;&#x5951;&#x5408;&#x70B9;&#x3002;&#x518D;&#x8005;&#xFF0C;&#x97E9;&#x56FD;&#x793E;&#x4F1A;&#x6DF1;&#x53D7;&#x5112;&#x5BB6;&#x6587;&#x5316;&#x7684;&#x5F71;&#x54CD;&#xFF0C;&#x662F;&#x4E00;&#x4E2A;&#x6BD4;&#x4E2D;&#x56FD;&#x66F4;&#x4E3A;&#x4E25;&#x91CD;&#x7684;&#x4EBA;&#x60C5;&#x548C;&#x7B49;&#x7EA7;&#x793E;&#x4F1A;&#x3002;&#x5728;&#x8FD9;&#x6837;&#x7684;&#x793E;&#x4F1A;&#x91CC;&#xFF0C;&#x5373;&#x4F7F;&#x603B;&#x7EDF;&#x4E5F;&#x65E0;&#x6CD5;&#x505A;&#x5230;&#x7EDD;&#x5BF9;&#x7684;&#x94C1;&#x9762;&#x65E0;&#x79C1;&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x7EB5;&#x7136;&#x603B;&#x7EDF;&#x672C;&#x4EBA;&#x80FD;&#x6D01;&#x8EAB;&#x81EA;&#x597D;&#xFF0C;&#x4E5F;&#x672A;&#x5FC5;&#x80FD;&#x7EA6;&#x675F;&#x5F97;&#x4E86;&#x5176;&#x4EB2;&#x670B;&#x597D;&#x53CB;&#x3002;</p>
<p>&#x66FE;&#x51E0;&#x4F55;&#x65F6;&#xFF0C;&#x90A3;&#x4E00;&#x80A1;&#x80A1;&#x97E9;&#x6D41;&#x8BA9;&#x591A;&#x5C11;&#x97E9;&#x5267;&#x8FF7;&#x9676;&#x9189;&#x5176;&#x4E2D;&#xFF0C;&#x4E5F;&#x4EE4;&#x591A;&#x5C11;&#x4EBA;&#x4E3A;&#x97E9;&#x5267;&#x6D53;&#x539A;&#x7684;&#x4EBA;&#x60C5;&#x5473;&#x800C;&#x503E;&#x5012;&#x3002;</p>
<p>&#x7531;&#x6B64;&#x53EF;&#x89C1;&#xFF0C;&#x4E00;&#x4E2A;&#x4EBA;&#x7684;&#x6700;&#x5927;&#x4F18;&#x70B9;&#x5F80;&#x5F80;&#x4E5F;&#x662F;&#x5176;&#x6700;&#x5927;&#x7684;&#x7F3A;&#x70B9;&#xFF0C;&#x4E00;&#x4E2A;&#x56FD;&#x5BB6;&#x4E5F;&#x662F;&#x8FD9;&#x6837;&#x3002;</p>
<p>&#x4E8C;&#x3001;&#x6211;&#x79BB;&#x5F00;&#x90A3;&#x5BB6;&#x56FD;&#x8425;&#x5927;&#x578B;&#x68C9;&#x7EBA;&#x7EC7;&#x5382;&#x540E;&#xFF0C;&#x5E94;&#x8058;&#x53BB;&#x4E86;&#x4E00;&#x5BB6;&#x56FD;&#x9645;&#x8D38;&#x6613;&#x516C;&#x53F8;&#xFF0C;&#x5728;&#x90A3;&#x91CC;&#x4E5F;&#x7ECF;&#x5386;&#x3001;&#x8033;&#x95FB;&#x4E86;&#x51E0;&#x4EF6;&#x4E8B;&#x60C5;&#xFF0C;&#x81F3;&#x4ECA;&#x8BB0;&#x5FC6;&#x72B9;&#x65B0;&#x3002;</p>
<p>&#x516C;&#x53F8;&#x66FE;&#x4EE3;&#x7406;&#x67D0;&#x4F01;&#x4E1A;&#x51FA;&#x53E3;&#x97E9;&#x56FD;&#x670D;&#x88C5;&#xFF0C;&#x97E9;&#x56FD;&#x4EBA;&#x4EE5;&#x9700;&#x6C42;&#x91CF;&#x591A;&#x4E3A;&#x7531;&#xFF0C;&#x5927;&#x5E45;&#x538B;&#x4F4E;&#x4E86;&#x4EF7;&#x683C;&#xFF0C;&#x6700;&#x540E;&#x7EA6;&#x5B9A;&#x5206;&#x671F;&#x88C5;&#x8FD0;&#x3002;&#x51FA;&#x53E3;&#x4F01;&#x4E1A;&#x52A0;&#x73ED;&#x52A0;&#x70B9;&#x751F;&#x4EA7;&#x51FA;&#x53E3;&#x670D;&#x88C5;&#xFF0C;&#x53EF;&#x5728;&#x9996;&#x6279;1000&#x4EF6;&#x88C5;&#x8FD0;&#x5B8C;&#x6210;&#x540E;&#xFF0C;&#x65E0;&#x8BBA;&#x5982;&#x4F55;&#x4E5F;&#x79DF;&#x4E0D;&#x5230;&#x5BF9;&#x65B9;&#x6307;&#x5B9A;&#x7684;&#x8239;&#x516C;&#x53F8;&#xFF0C;&#x6700;&#x540E;&#x5408;&#x540C;&#x7EC8;&#x6B62;&#x3002;&#x540E;&#x6765;&#x624D;&#x660E;&#x767D;&#xFF0C;&#x97E9;&#x56FD;&#x65B9;&#x9762;&#x672C;&#x6765;&#x5C31;&#x53EA;&#x8981;1000&#x4EF6;&#xFF0C;&#x53EA;&#x662F;&#x8BBE;&#x8BA1;&#x641E;&#x4E86;&#x4E2A;&#x9A97;&#x4EBA;&#x7684;&#x628A;&#x620F;&#x3002;</p>
<p>&#x4E5F;&#x4E0D;&#x4EC5;&#x4EC5;&#x56E0;&#x4E3A;&#x8FD9;&#x4E00;&#x4EF6;&#x4E8B;&#x60C5;&#xFF0C;&#x5728;&#x4E0E;&#x97E9;&#x56FD;&#x4EBA;&#x505A;&#x4EA4;&#x6613;&#x65F6;&#xFF0C;&#x4EBA;&#x4EEC;&#x4F1A;&#x52A0;&#x500D;&#x5C0F;&#x5FC3;&#xFF0C;&#x6216;&#x8005;&#x6839;&#x672C;&#x5C31;&#x4E0D;&#x4E0E;&#x5176;&#x505A;&#x4EA4;&#x6613;&#x3002;</p>
<p>&#x4F46;&#x4E0E;&#x65E5;&#x672C;&#x4EBA;&#x505A;&#x4EA4;&#x6613;&#xFF0C;&#x4E00;&#x65E6;&#x8C08;&#x597D;&#x6761;&#x4EF6;&#xFF0C;&#x65E5;&#x672C;&#x4EBA;&#x4F1A;&#x4E25;&#x683C;&#x6309;&#x5408;&#x540C;&#x6761;&#x6B3E;&#x6765;&#x6267;&#x884C;&#x7684;&#xFF0C;&#x65E0;&#x987B;&#x62C5;&#x5FC3;&#x6536;&#x4E0D;&#x5230;&#x8D27;&#x6B3E;&#x3002;</p>
<p>&#x4E00;&#x65E5;&#x672C;&#x4EBA;&#x6765;&#x6CF0;&#x5B89;&#x91C7;&#x8D2D;&#x684C;&#x5E03;&#xFF0C;&#x6309;&#x7167;&#x4EA7;&#x54C1;&#x89C4;&#x683C;&#xFF0C;&#x4E0E;&#x52A0;&#x5DE5;&#x5546;&#x5546;&#x5B9A;&#x597D;&#x4E86;&#x4EF7;&#x683C;&#x3002;&#x53EF;&#x5F85;&#x8D27;&#x53D1;&#x5230;&#x65E5;&#x672C;&#x540E;&#xFF0C;&#x65E5;&#x672C;&#x4EBA;&#x4E00;&#x6D4B;&#x91CF;&#xFF0C;&#x5B9A;&#x597D;&#x7684;&#x684C;&#x5E03;&#x76F4;&#x5F84;&#xFF0C;&#x53EF;&#x52A0;&#x5DE5;&#x5546;&#x505A;&#x51FA;&#x6765;&#x7684;&#x684C;&#x5E03;&#x76F4;&#x5F84;&#x5C31;&#x662F;&#x5C11;2&#x5398;&#x7C73;&#x3002;&#x5927;&#x7EA6;&#x662F;&#x5728;&#x56FD;&#x5185;&#x5077;&#x5DE5;&#x51CF;&#x6599;&#x60EF;&#x4E86;&#xFF0C;&#x4E0D;&#x8DB3;&#x4E3A;&#x5947;&#x3002;</p>
<p>&#x90A3;&#x4E2A;&#x65E5;&#x672C;&#x4EBA;&#x867D;&#x628A;&#x8D27;&#x6B3E;&#x6253;&#x4E86;&#x8FC7;&#x6765;&#xFF0C;&#x5374;&#x5BF9;&#x7FFB;&#x8BD1;&#x4EBA;&#x5458;&#x8868;&#x793A;&#x4E86;&#x4E0D;&#x6EE1;&#xFF0C;&#x81EA;&#x7136;&#x4E0E;&#x8FD9;&#x5BB6;&#x4F9B;&#x8D27;&#x5546;&#x505C;&#x6B62;&#x4E86;&#x8D38;&#x6613;&#x5F80;&#x6765;&#x3002;</p>
<p>&#x6709;&#x4E9B;&#x4EBA;&#x5C31;&#x662F;&#x559C;&#x6B22;&#x5360;&#x5C0F;&#x4FBF;&#x5B9C;&#xFF0C;&#x5403;&#x5927;&#x4E8F;&#x3002;</p>
<p>&#x4E09;&#x3001;&#x6211;&#x5728;&#x68C9;&#x7EBA;&#x7EC7;&#x5382;&#x4F4F;&#x5355;&#x8EAB;&#x5BBF;&#x820D;&#x65F6;&#xFF0C;&#x4E0E;&#x5E74;&#x7EAA;&#x5927;&#x7684;&#x9ED1;&#x4E8C;&#x54E5;&#x8FD8;&#x6709;&#x5206;&#x6765;&#x7684;&#x5973;&#x5927;&#x5B66;&#x751F;&#x5C0F;&#x6B66;&#x505A;&#x90BB;&#x5C45;&#x3002;&#x5C0F;&#x6B66;&#x9752;&#x6625;&#x6709;&#x6D3B;&#x529B;&#xFF0C;&#x76AE;&#x80A4;&#x633A;&#x767D;&#xFF0C;&#x6B63;&#x5982;&#x5176;&#x540D;&#x5B57;&#x5982;&#x7389;&#xFF0C;&#x5979;&#x8C08;&#x7684;&#x90A3;&#x4E2A;&#x7537;&#x670B;&#x53CB;&#x5C0F;&#x80E1;&#x51E0;&#x4E4E;&#x5C31;&#x4F4F;&#x5728;&#x90A3;&#x91CC;&#xFF0C;&#x5E38;&#x4E86;&#x6211;&#x4EEC;&#x4E5F;&#x5C31;&#x719F;&#x6089;&#x4E86;&#x3002;&#x5C0F;&#x80E1;&#x4E5F;&#x662F;&#x5206;&#x6765;&#x7684;&#x5927;&#x5B66;&#x751F;&#xFF0C;&#x5934;&#x8111;&#x7075;&#x6D3B;&#xFF0C;&#x4E5F;&#x5F88;&#x4F1A;&#x8BF4;&#x8BDD;&#xFF0C;&#x6765;&#x5382;&#x91CC;&#x4E0D;&#x4E45;&#x5C31;&#x8DDF;&#x968F;&#x67D0;&#x9886;&#x5BFC;&#x53BB;&#x4E86;&#x5382;&#x91CC;&#x7684;&#x9500;&#x552E;&#x5904;&#xFF0C;&#x968F;&#x540E;&#x53C8;&#x53BB;&#x4E86;&#x5382;&#x9A7B;&#x5E7F;&#x5DDE;&#x9500;&#x552E;&#x70B9;&#x3002;</p>
<p>&#x4E00;&#x5BF9;&#x5E74;&#x8F7B;&#x7684;&#x5927;&#x5B66;&#x751F;&#xFF0C;&#x7740;&#x5B9E;&#x8BA9;&#x4EBA;&#x7FA1;&#x6155;&#x3002;</p>
<p>&#x53EF;&#x540E;&#x6765;&#x5C31;&#x7ECF;&#x5E38;&#x542C;&#x5230;&#x4E24;&#x4E2A;&#x5E74;&#x8F7B;&#x4EBA;&#x7684;&#x5435;&#x67B6;&#x58F0;&#x548C;&#x52A8;&#x624B;&#x6253;&#x67B6;&#x7684;&#x58F0;&#x97F3;&#xFF0C;&#x968F;&#x540E;&#x5C31;&#x662F;&#x5C0F;&#x6B66;&#x7684;&#x54ED;&#x58F0;&#x3002;</p>
<p>&#x5C0F;&#x80E1;&#x597D;&#x5403;&#x61D2;&#x505A;&#xFF0C;&#x4E5F;&#x4E0D;&#x5E72;&#x5BB6;&#x52A1;&#xFF0C;&#x8FD8;&#x5E38;&#x53BB;&#x5382;&#x91CC;&#x7684;&#x4FF1;&#x4E50;&#x90E8;&#x8DDF;&#x5973;&#x5B69;&#x5B50;&#x8DF3;&#x821E;&#x3002;&#x5C0F;&#x6B66;&#x8BF4;&#x4ED6;&#x51E0;&#x53E5;&#xFF0C;&#x5C0F;&#x80E1;&#x5C31;&#x52A8;&#x8D77;&#x624B;&#x6765;&#x3002;&#x5C0F;&#x6B66;&#x66FE;&#x5411;&#x522B;&#x4EBA;&#x54ED;&#x8BC9;&#xFF0C;&#x4E5F;&#x60F3;&#x7740;&#x4E0E;&#x5C0F;&#x80E1;&#x6563;&#x4E86;&#xFF0C;&#x53EF;&#x6BD5;&#x7ADF;&#x751F;&#x6D3B;&#x5728;&#x4E00;&#x8D77;&#x6709;&#x6BB5;&#x65F6;&#x95F4;&#x4E86;&#xFF0C;&#x5382;&#x91CC;&#x7684;&#x4EBA;&#x4E5F;&#x90FD;&#x4E86;&#x89E3;&#x4E86;&#x3002;&#x5C0F;&#x6B66;&#x771F;&#x7684;&#x6709;&#x5F88;&#x591A;&#x987E;&#x8651;&#x3002;</p>
<p>&#x5C0F;&#x6B66;&#x4ECE;&#x5C0F;&#x5C31;&#x6CA1;&#x6709;&#x4E86;&#x7236;&#x4EB2;&#xFF0C;&#x800C;&#x5979;&#x6BCD;&#x4EB2;&#x66FE;&#x6765;&#x4F4F;&#x8FC7;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#x3002;&#x62BD;&#x70DF;&#x3001;&#x559D;&#x9152;&#x3001;&#x6253;&#x724C;&#xFF0C;&#x6837;&#x6837;&#x7CBE;&#x901A;&#xFF0C;&#x540C;&#x9ED1;&#x4E8C;&#x54E5;&#x3001;&#x5C0F;&#x80E1;&#x4ED6;&#x4EEC;&#x563B;&#x563B;&#x54C8;&#x54C8;&#x559D;&#x9152;&#x3001;&#x6253;&#x724C;&#xFF0C;&#x6CA1;&#x6709;&#x4E00;&#x70B9;&#x987E;&#x5FCC;&#x3002;</p>
<p>&#x6162;&#x6162;&#x5730;&#xFF0C;&#x6211;&#x5C31;&#x660E;&#x767D;&#x4E86;&#xFF0C;&#x4E3A;&#x4F55;&#x5C0F;&#x6B66;&#x6027;&#x683C;&#x91CC;&#x6709;&#x79CD;&#x5F31;&#x3001;&#x6709;&#x79CD;&#x5FCD;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x56E0;&#x4E3A;&#x5979;&#x7684;&#x80CC;&#x540E;&#x6CA1;&#x6709;&#x652F;&#x6491;&#x5979;&#x7684;&#x90A3;&#x79CD;&#x9876;&#x5929;&#x7ACB;&#x5730;&#x7684;&#x5F62;&#x8C61;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmb2i2QSdn4Jb2qEmANiq2wosectDPSHUUa1PsVfNv1ZDZ/mmexport1508420355039.jpg" alt="mmexport1508420355039.jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/miscellanies-3" target="_blank" rel="noopener">&#x6742;&#x8C08;&#xFF08;&#x4E09;&#xFF09;Miscellanies (3)</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@bring/tags/blog/">blog</a>, <a class="has-link-grey -link" href="/@bring/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@bring/tags/cn-reader/">cn-reader</a>, <a class="has-link-grey -link" href="/@bring/tags/life/">life</a>, <a class="has-link-grey -link" href="/@bring/tags/writing/">writing</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@bring/story/sitting-overnight-near-the-campus-entrance-of-shandong-university/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">Sitting Overnight near the Campus   Entrance of Shandong University</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@bring/cn/嫁出去的闺女︱月旦评征文-married-daughters/">
                <span class="level-item">嫁出去的闺女︱月旦评征文 Married Daughters</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@bring/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="从任正非访谈看中国的大学教育 On University Education in China from an Interview with Ren Zhengfei" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 bring&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>
    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en");</script>


    
    
    
    <script src="/@bring/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    




    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@bring/content.json"};</script>



    
<script src="/@bring/js/bundle.js" defer></script></body>
</html>
