
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@bring/css/style.css">

<link rel="stylesheet" href="/@bring/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@bring/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@bring/">Home</a>
                
                <a class="navbar-item" href="/@bring/archives">Archives</a>
                
                <a class="navbar-item" href="/@bring/categories">Categories</a>
                
                <a class="navbar-item" href="/@bring/tags">Tags</a>
                
                <a class="navbar-item" href="/@bring/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@bring/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@bring/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@bring/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@bring/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@bring/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@bring/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@bring/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@bring/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@bring/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/wherein-1570053724297/" class="image is-7by1">
            <img class="thumbnail" src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20191003/391e2f7a0a9f4de78975cdc826f5f814.jpg" alt="关于时间、关于交通的...">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-10-02T22:02:09.000Z">2019-10-02</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    12 minutes read (About 1855 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/wherein-1570053724297/">关于时间、关于交通的...</a>
            
        </h1>
        <div class="content">
            <p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20191003/391e2f7a0a9f4de78975cdc826f5f814.jpg" alt=""></p>
<p>&#x5173;&#x4E8E;&#x65F6;&#x95F4;&#x3001;&#x5173;&#x4E8E;&#x4EA4;&#x901A;&#x7684;&#x8BB0;&#x5FC6;</p>
<p>&#x4E00;&#x4F4D;&#x65E5;&#x672C;&#x7684;&#x4F01;&#x4E1A;&#x5BB6;&#xFF0C;70&#x5C81;&#x65F6;&#x9009;&#x62E9;&#x6765;&#x4E2D;&#x56FD;&#x521B;&#x4E1A;&#x3002;&#x5F53;&#x8BB0;&#x8005;&#x91C7;&#x8BBF;&#x4ED6;&#x63D0;&#x5230;&#x201C;&#x5E74;&#x8001;&#x201D;&#x4E00;&#x8BCD;&#x65F6;&#xFF0C;&#x4E0D;&#x60F3;&#x8FD9;&#x4F4D;&#x8001;&#x4EBA;&#x6253;&#x65AD;&#x8BB0;&#x8005;&#x7684;&#x91C7;&#x8BBF;&#xFF0C;&#x7EA0;&#x6B63;&#x8BF4;&#xFF1A;&#x201C;&#x6211;&#x8FD8;&#x6CA1;&#x6709;&#x8001;&#x3002;&#x201D;&#x4EBA;&#x751F;&#x4E03;&#x5341;&#x53E4;&#x6765;&#x7A00;&#xFF0C;&#x8FD9;&#x6BD5;&#x7ADF;&#x662F;&#x4E24;&#x5343;&#x591A;&#x5E74;&#x524D;&#x7684;&#x60C5;&#x5F62;&#x4E86;&#x3002;70&#x5C81;&#x7684;&#x8001;&#x4EBA;&#xFF0C;&#x6709;&#x7740;&#x6210;&#x719F;&#x4E30;&#x5BCC;&#x7684;&#x7ECF;&#x5386;&#x548C;&#x7ECF;&#x9A8C;&#xFF0C;&#x6709;&#x7740;&#x6E0A;&#x535A;&#x7684;&#x77E5;&#x8BC6;&#xFF0C;&#x5378;&#x5374;&#x4E86;&#x4EBA;&#x751F;&#x7684;&#x52B3;&#x987F;&#xFF0C;&#x5B8C;&#x5168;&#x53EF;&#x4EE5;&#x5F00;&#x542F;&#x81EA;&#x5DF1;&#x65B0;&#x7684;&#x4E8B;&#x4E1A;&#x5F81;&#x7A0B;&#x4E86;&#x3002;</p>
<p>&#x4E00;&#x4E2A;&#x4EBA;&#xFF0C;70&#x5C81;&#x4E86;&#xFF0C;&#x53EF;&#x4EE5;&#x8BF4;&#x662F;&#x6210;&#x4E86;&#x8001;&#x4EBA;&#xFF1B;&#x4E00;&#x4E2A;&#x56FD;&#x5BB6;&#xFF0C;70&#x5C81;&#x4E86;&#xFF0C;&#x5E94;&#x8BE5;&#x8BF4;&#x8FD8;&#x5F88;&#x5E74;&#x8F7B;&#xFF0C;&#x6B63;&#x662F;&#x671D;&#x6C14;&#x84EC;&#x52C3;&#x3001;&#x84B8;&#x84B8;&#x65E5;&#x4E0A;&#x4E4B;&#x65F6;&#xFF0C;&#x8FD8;&#x6709;&#x7740;&#x6F2B;&#x957F;&#x7684;&#x8DEF;&#x7A0B;&#x9614;&#x6B65;&#x524D;&#x884C;&#xFF0C;&#x8FD8;&#x6709;&#x5E7F;&#x9614;&#x7684;&#x7A7A;&#x95F4;&#x5927;&#x6709;&#x4F5C;&#x4E3A;&#x3002;&#x9002;&#x9022;&#x4F1F;&#x5927;&#x7956;&#x56FD;&#x6210;&#x7ACB;70&#x5468;&#x5E74;&#x4E4B;&#x9645;&#xFF0C;&#x5728;&#x8FD9;&#x91CC;&#x6211;&#x60F3;&#x8C08;&#x4E00;&#x4E0B;&#x81EA;&#x5DF1;&#x5BF9;&#x65F6;&#x95F4;&#x3001;&#x5BF9;&#x4EA4;&#x901A;&#x7684;&#x8BB0;&#x5FC6;&#xFF0C;&#x4EE5;&#x6B64;&#x6765;&#x611F;&#x53F9;&#x7956;&#x56FD;&#x53D1;&#x751F;&#x7684;&#x5929;&#x7FFB;&#x5730;&#x8986;&#x7684;&#x53D8;&#x5316;&#x3002;</p>
<p>&#x4E00;&#x3001;&#x5173;&#x4E8E;&#x65F6;&#x95F4;&#x7684;&#x8BB0;&#x5FC6;</p>
<p>&#x5728;&#x6211;&#x5C0F;&#x65F6;&#x5019;&#xFF0C;&#x5BB6;&#x91CC;&#x7A77;&#x5F97;&#x5F88;&#xFF0C;&#x8FDE;&#x4E2A;&#x949F;&#x8868;&#x4E5F;&#x4E70;&#x4E0D;&#x8D77;&#xFF0C;&#x6240;&#x4EE5;&#x90A3;&#x65F6;&#x7684;&#x6211;&#x5BF9;&#x65F6;&#x95F4;&#x51E0;&#x4E4E;&#x6CA1;&#x6709;&#x4EFB;&#x4F55;&#x6982;&#x5FF5;&#x3002;</p>
<p>&#x6BCD;&#x4EB2;&#x5927;&#x7EA6;&#x662F;&#x4ECE;&#x5929;&#x4EAE;&#x548C;&#x9EBB;&#x96C0;&#x7684;&#x5527;&#x5527;&#x53EB;&#x58F0;&#x4E2D;&#x6765;&#x5224;&#x65AD;&#x65F6;&#x95F4;&#x7684;&#xFF0C;&#x590F;&#x5929;&#x5929;&#x4EAE;&#x5F97;&#x65E9;&#xFF0C;&#x4E0D;&#x7528;&#x62C5;&#x5FC3;&#x8BEF;&#x4E86;&#x4E0A;&#x8BFE;&#x7684;&#x65F6;&#x95F4;&#xFF0C;&#x800C;&#x51AC;&#x5929;&#x591C;&#x957F;&#xFF0C;&#x5374;&#x6709;&#x65F6;&#x4E0D;&#x597D;&#x6765;&#x5224;&#x65AD;&#x65F6;&#x95F4;&#x4E86;&#x3002;</p>
<p>&#x90A3;&#x65F6;&#x7684;&#x5224;&#x65AD;&#x65F6;&#x95F4;&#xFF0C;&#x8FD8;&#x6709;&#x4E00;&#x4E2A;&#x529E;&#x6CD5;&#x5C31;&#x662F;&#x770B;&#x592A;&#x9633;&#x5728;&#x5929;&#x4E0A;&#x7684;&#x4F4D;&#x7F6E;&#x3002;&#x65E5;&#x5934;&#x5728;&#x5934;&#x9876;&#x4E0A;&#x6B63;&#x4E2D;&#x4F4D;&#x7F6E;&#xFF0C;&#x6216;&#x8005;&#x770B;&#x592A;&#x9633;&#x7167;&#x8FDB;&#x95E8;&#x69DB;&#x7684;&#x5149;&#x7EBF;&#xFF0C;&#x5982;&#x662F;&#x4E0E;&#x95E8;&#x69DB;&#x5782;&#x76F4;&#x7684;&#xFF0C;&#x90A3;&#x5C31;&#x662F;12&#x70B9;&#x4E86;&#x3002;&#x770B;&#x65E5;&#x5934;&#x5347;&#x8D77;&#x6216;&#x843D;&#x4E0B;&#x53BB;&#x7684;&#x4F4D;&#x7F6E;&#xFF0C;&#x4E5F;&#x80FD;&#x5927;&#x7EA6;&#x4F30;&#x6478;&#x51FA;&#x65F6;&#x95F4;&#x6765;&#x3002;</p>
<p>&#x540E;&#x6765;&#xFF0C;&#x4E0D;&#x77E5;&#x7236;&#x4EB2;&#x4ECE;&#x4F55;&#x5904;&#x641E;&#x6765;&#x4E86;&#x4E00;&#x53F0;&#x65E7;&#x7684;&#x5C0F;&#x6536;&#x97F3;&#x673A;&#xFF0C;&#x80FD;&#x6E05;&#x6670;&#x5730;&#x6536;&#x542C;&#x5230;&#x7684;&#x53F0;&#x5927;&#x6982;&#x53EA;&#x6709;&#x5C71;&#x4E1C;&#x53F0;&#xFF0C;&#x5176;&#x4ED6;&#x7684;&#x53F0;&#x90FD;&#x5FFD;&#x9AD8;&#x5FFD;&#x4F4E;&#xFF0C;&#x6A21;&#x7CCA;&#x542C;&#x4E0D;&#x6E05;&#x695A;&#x3002;&#x5C31;&#x7B97;&#x8FD9;&#x5C71;&#x4E1C;&#x53F0;&#x4E5F;&#x4E0D;&#x80FD;&#x4FDD;&#x8BC1;&#x968F;&#x65F6;&#x90FD;&#x540E;&#x6765;&#xFF0C;&#x4E0D;&#x77E5;&#x7236;&#x4EB2;&#x4ECE;&#x4F55;&#x5904;&#x641E;&#x6765;&#x4E86;&#x4E00;&#x53F0;&#x65E7;&#x7684;&#x5C0F;&#x6536;&#x97F3;&#x673A;&#xFF0C;&#x80FD;&#x6E05;&#x6670;&#x5730;&#x6536;&#x542C;&#x5230;&#x7684;&#x53F0;&#x5927;&#x6982;&#x53EA;&#x6709;&#x5C71;&#x4E1C;&#x53F0;&#xFF0C;&#x5176;&#x4ED6;&#x7684;&#x53F0;&#x90FD;&#x5FFD;&#x9AD8;&#x5FFD;&#x4F4E;&#xFF0C;&#x6A21;&#x7CCA;&#x542C;&#x4E0D;&#x6E05;&#x695A;&#x3002;&#x5C31;&#x7B97;&#x8FD9;&#x5C71;&#x4E1C;&#x53F0;&#x4E5F;&#x4E0D;&#x80FD;&#x4FDD;&#x8BC1;&#x968F;&#x65F6;&#x90FD;&#x80FD;&#x6536;&#x542C;&#x7684;&#x5230;&#xFF0C;&#x6709;&#x65F6;&#x542C;&#x7740;&#x542C;&#x7740;&#x5C31;&#x6CA1;&#x4E86;&#x52A8;&#x9759;&#xFF0C;&#x9700;&#x8981;&#x53BB;&#x7838;&#x4E00;&#x7838;&#x4E0B;&#x9762;&#x7684;&#x684C;&#x5B50;&#xFF0C;&#x5B83;&#x624D;&#x6B63;&#x5E38;&#x4E86;&#x3002;&#x4E0D;&#x7BA1;&#x600E;&#x6837;&#xFF0C;&#x9760;&#x542C;&#x4E00;&#x542C;&#x5C71;&#x4E1C;&#x53F0;&#x5728;&#x56FA;&#x5B9A;&#x65F6;&#x95F4;&#x64AD;&#x653E;&#x7684;&#x5185;&#x5BB9;&#x6216;&#x8005;&#x65B0;&#x95FB;&#xFF0C;&#x6211;&#x4EEC;&#x5C31;&#x80FD;&#x77E5;&#x9053;&#x5927;&#x7EA6;&#x7684;&#x65F6;&#x95F4;&#x4E86;&#x3002;</p>
<p>&#x53EF;&#x6709;&#x4E00;&#x5E74;&#x51AC;&#x5929;&#x7684;&#x65E9;&#x4E0A;&#xFF0C;&#x770B;&#x7740;&#x7A97;&#x5916;&#x768E;&#x6D01;&#x7684;&#x6708;&#x5149;&#xFF0C;&#x5206;&#x8FA8;&#x4E0D;&#x51FA;&#x662F;&#x5929;&#x5DF2;&#x5927;&#x4EAE;&#x8FD8;&#x662F;&#x5728;&#x534A;&#x591C;&#x4E2D;&#x3002;&#x6253;&#x5F00;&#x6536;&#x97F3;&#x673A;&#xFF0C;&#x53EF;&#x600E;&#x4E48;&#x4E5F;&#x6CA1;&#x6709;&#x52A8;&#x9759;&#xFF0C;&#x6562;&#x60C5;&#x53C8;&#x574F;&#x4E86;&#x3002;</p>
<p>&#x6211;&#x548C;&#x54E5;&#x54E5;&#x6025;&#x6025;&#x5F80;&#x5B66;&#x6821;&#x91CC;&#x8D76;&#xFF0C;&#x4EE5;&#x4E3A;&#x665A;&#x4E86;&#x4E0A;&#x8BFE;&#x7684;&#x65F6;&#x95F4;&#x3002;&#x53EF;&#x5230;&#x4E86;&#x5B66;&#x6821;&#x5374;&#x5927;&#x95E8;&#x7D27;&#x95ED;&#xFF0C;&#x6572;&#x5F00;&#x6821;&#x95E8;&#x53E3;&#x4F20;&#x8FBE;&#x5927;&#x7237;&#x7684;&#x7A97;&#x6237;&#xFF0C;&#x624D;&#x77E5;&#x539F;&#x6765;&#x8FD8;&#x4E0D;&#x5230;4&#x70B9;&#x949F;&#x3002;&#x90FD;&#x6028;&#x8FD9;&#x6708;&#x4EAE;&#x592A;&#x4EAE;&#x4E86;&#xFF0C;&#x7167;&#x5F97;&#x8DDF;&#x767D;&#x5929;&#x4F3C;&#x7684;&#x3002;</p>
<p>&#x5FEB;&#x5230;&#x521D;&#x4E2D;&#x6BD5;&#x4E1A;&#x65F6;&#xFF0C;&#x7236;&#x4EB2;&#x4ECE;&#x8857;&#x4E0A;&#x7684;&#x5546;&#x5E97;&#x91CC;&#x4E70;&#x4E86;&#x4E00;&#x4E2A;&#x6302;&#x949F;&#x56DE;&#x6765;&#xFF0C;&#x90A3;&#x662F;&#x70DF;&#x53F0;&#x6728;&#x949F;&#x5382;&#x751F;&#x4EA7;&#x7684;&#xFF0C;&#x4E00;&#x76F4;&#x5230;&#x73B0;&#x5728;&#x8FD8;&#x6302;&#x5728;&#x8001;&#x5BB6;&#x7684;&#x5C4B;&#x5899;&#x4E0A;&#x3002;&#x521A;&#x5F00;&#x59CB;&#x6302;&#x4E0A;&#x7684;&#x90A3;&#x51E0;&#x5929;&#xFF0C;&#x90A3;&#x5F53;&#x5F53;&#x7684;&#x62A5;&#x65F6;&#x58F0;&#x66FE;&#x6270;&#x5F97;&#x6211;&#x4EEC;&#x65E0;&#x6CD5;&#x5165;&#x7761;&#xFF0C;&#x597D;&#x5728;&#x6162;&#x6162;&#x5C31;&#x9002;&#x5E94;&#x4E86;&#x3002;</p>
<p>&#x518D;&#x5F80;&#x540E;&#x4EBA;&#x4EBA;&#x90FD;&#x6234;&#x4E0A;&#x4E86;&#x624B;&#x8868;&#xFF0C;&#x5BB6;&#x5BB6;&#x6237;&#x6237;&#x4E5F;&#x90FD;&#x6709;&#x4E86;&#x949F;&#x8868;&#xFF0C;&#x65E0;&#x8BBA;&#x5546;&#x5E97;&#x3001;&#x94F6;&#x884C;&#x3001;&#x8F66;&#x7AD9;&#x3001;&#x9AD8;&#x697C;&#x5927;&#x53A6;&#xFF0C;&#x4E5F;&#x90FD;&#x6309;&#x4E0A;&#x4E86;&#x949F;&#x8868;&#xFF0C;&#x53EF;&#x4EE5;&#x968F;&#x65F6;&#x968F;&#x5730;&#x770B;&#x5230;&#x65F6;&#x95F4;&#x4E86;&#x3002;&#x540E;&#x6765;&#x5C31;&#x662F;&#x624B;&#x673A;&#x7684;&#x666E;&#x53CA;&#xFF0C;&#x6E10;&#x6E10;&#x53D6;&#x4EE3;&#x4E86;&#x624B;&#x8868;&#x7684;&#x529F;&#x80FD;&#x3002;</p>
<p>&#x4E8C;&#x3001;&#x5173;&#x4E8E;&#x4EA4;&#x901A;&#x7684;&#x8BB0;&#x5FC6;</p>
<p>&#x6211;&#x5C0F;&#x65F6;&#x5019;&#xFF0C;&#x6CA1;&#x6709;&#x4EFB;&#x4F55;&#x7684;&#x4EA4;&#x901A;&#x5DE5;&#x5177;&#xFF0C;&#x51FA;&#x95E8;&#x9760;&#x8D70;&#x7740;&#x3002;&#x6BCF;&#x6B21;&#x53BB;&#x59E5;&#x7237;&#x5BB6;&#x65F6;&#xFF0C;&#x6211;&#x4EEC;&#x90FD;&#x8981;&#x8D70;&#x7740;&#x53BB;&#xFF0C;&#x5927;&#x7EA6;&#x8981;&#x8D70;&#x4E00;&#x4E2A;&#x534A;&#x5C0F;&#x65F6;&#xFF0C;&#x6709;15&#x3001;16&#x91CC;&#x7684;&#x6837;&#x5B50;&#x3002;</p>
<p>&#x5230;&#x90BB;&#x6751;&#x7684;&#x5B66;&#x6821;&#x53BB;&#x4E0A;&#x521D;&#x4E2D;&#x65F6;&#xFF0C;&#x6211;&#x4E5F;&#x662F;&#x8D70;&#x7740;&#x53BB;&#x7684;&#x3002;&#x53EA;&#x6709;&#x4E00;&#x6761;&#x7A84;&#x7A84;&#x7684;&#x571F;&#x8DEF;&#xFF0C;&#x771F;&#x7684;&#x662F;&#x6674;&#x5929;&#x4E00;&#x8EAB;&#x571F;&#xFF0C;&#x96E8;&#x5929;&#x4E00;&#x817F;&#x6CE5;&#x3002;&#x8DEF;&#x4E0A;&#x5076;&#x5C14;&#x6709;&#x81EA;&#x884C;&#x8F66;&#x9A76;&#x8FC7;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x5F88;&#x60F9;&#x773C;&#x7684;&#x4EA4;&#x901A;&#x5DE5;&#x5177;&#x4E86;&#x3002;</p>
<p>&#x571F;&#x8DEF;&#x5F2F;&#x5F2F;&#x66F2;&#x66F2;&#xFF0C;&#x9AD8;&#x4F4E;&#x4E0D;&#x5E73;&#xFF0C;&#x8DEF;&#x4E0A;&#x7684;&#x571F;&#x5757;&#x77F3;&#x5757;&#x968F;&#x5904;&#x53EF;&#x89C1;&#xFF0C;&#x9A91;&#x81EA;&#x884C;&#x8F66;&#x4E0E;&#x6B65;&#x884C;&#x6050;&#x6015;&#x4E5F;&#x76F8;&#x5DEE;&#x4E0D;&#x4E86;&#x591A;&#x5C11;&#x3002;&#x6674;&#x5929;&#x91CC;&#xFF0C;&#x98CE;&#x4E00;&#x5439;&#xFF0C;&#x8DEF;&#x4E0A;&#x5C18;&#x571F;&#x98DE;&#x626C;&#xFF0C;&#x7EC6;&#x7EC6;&#x7684;&#x571F;&#x6CAB;&#x5B50;&#x843D;&#x5230;&#x5934;&#x4E0A;&#xFF0C;&#x8FD8;&#x4F1A;&#x94BB;&#x5230;&#x9F3B;&#x5B54;&#x91CC;&#x3002;&#x5982;&#x679C;&#x8BF4;&#x8FD9;&#x8FD8;&#x80FD;&#x591F;&#x5FCD;&#x8010;&#x7684;&#x8BDD;&#xFF0C;&#x90A3;&#x4E0B;&#x96E8;&#x5929;&#x624D;&#x662F;&#x53EB;&#x82E6;&#x4E0D;&#x8FED;&#x3002;&#x4E00;&#x4E0B;&#x96E8;&#xFF0C;&#x8FD9;&#x6761;&#x571F;&#x8DEF;&#x5C31;&#x6210;&#x4E86;&#x4E00;&#x6761;&#x957F;&#x957F;&#x7684;&#x6CE5;&#x7A9D;&#x5B50;&#xFF0C;&#x5C31;&#x7B97;&#x662F;&#x7A7F;&#x4E0A;&#x5851;&#x6599;&#x51C9;&#x978B;&#xFF0C;&#x4E5F;&#x96BE;&#x4EE5;&#x524D;&#x884C;&#x3002;&#x6DF1;&#x4E00;&#x811A;&#x6D45;&#x4E00;&#x811A;&#x7684;&#xFF0C;&#x5F88;&#x5BB9;&#x6613;&#x5C31;&#x628A;&#x5851;&#x6599;&#x51C9;&#x978B;&#x5F04;&#x70C2;&#x4E86;&#x3002;&#x53EA;&#x597D;&#x63D0;&#x7740;&#x978B;&#xFF0C;&#x5377;&#x7740;&#x88E4;&#x817F;&#xFF0C;&#x5149;&#x7740;&#x811A;&#x5728;&#x6CE5;&#x91CC;&#x6162;&#x6162;&#x632A;&#x52A8;&#x3002;&#x575A;&#x786C;&#x7684;&#x77F3;&#x5B50;&#x3001;&#x6811;&#x679D;&#x3001;&#x73BB;&#x7483;&#x78B4;&#x5B50;&#x5F88;&#x5BB9;&#x6613;&#x628A;&#x811A;&#x5212;&#x7834;&#xFF0C;&#x5F85;&#x8D70;&#x5230;&#x6CE5;&#x5DF4;&#x8DEF;&#x7684;&#x5C3D;&#x5934;&#xFF0C;&#x627E;&#x4E2A;&#x5C0F;&#x6C34;&#x6D3C;&#x6D17;&#x6D17;&#x811A;&#xFF0C;&#x7136;&#x540E;&#x518D;&#x7A7F;&#x4E0A;&#x978B;&#x53BB;&#x5B66;&#x6821;&#x3002;</p>
<p>&#x66F4;&#x82E6;&#x4E86;&#x90A3;&#x4E9B;&#x63A8;&#x7740;&#x81EA;&#x884C;&#x8F66;&#x7684;&#x4EBA;&#x4E86;&#xFF0C;&#x5F88;&#x5C11;&#x6709;&#x5B66;&#x751F;&#xFF0C;&#x5927;&#x591A;&#x662F;&#x83DC;&#x8D29;&#x5B50;&#x3002;&#x6CE5;&#x5DF4;&#x7C98;&#x5230;&#x8F66;&#x8F6E;&#x5B50;&#x4E0A;&#xFF0C;&#x5411;&#x524D;&#x63A8;&#x90FD;&#x5403;&#x529B;&#x3002;&#x53EA;&#x80FD;&#x8D70;&#x8D70;&#x505C;&#x505C;&#xFF0C;&#x627E;&#x6839;&#x6811;&#x679D;&#x5B50;&#x6E05;&#x7406;&#x4E00;&#x4E0B;&#x8F6E;&#x5B50;&#x4E0A;&#x7684;&#x6CE5;&#x5DF4;&#x3002;&#x672C;&#x6765;&#x662F;&#x5FEB;&#x6377;&#x7684;&#x4EA4;&#x901A;&#x5DE5;&#x5177;&#xFF0C;&#x88AB;&#x8FD9;&#x6CE5;&#x5DF4;&#x8DEF;&#x53D8;&#x6210;&#x7D2F;&#x8D58;&#x4E86;&#x3002;</p>
<p>&#x540E;&#x6765;&#x6211;&#x53C2;&#x52A0;&#x5DE5;&#x4F5C;&#x8FDB;&#x4E86;&#x57CE;&#xFF0C;&#x53EF;&#x6BCF;&#x5230;&#x4E0B;&#x96E8;&#x5929;&#x4E5F;&#x662F;&#x5FE7;&#x5FC3;&#x5FE1;&#x5FE1;&#x7684;&#x3002;&#x4ECE;&#x4F4F;&#x7684;&#x5730;&#x65B9;&#x5230;&#x5DE5;&#x4F5C;&#x5355;&#x4F4D;&#xFF0C;&#x6700;&#x8FD1;&#x7684;&#x8DEF;&#x7EBF;&#x8981;&#x8D70;&#x4E00;&#x6BB5;&#x786C;&#x571F;&#x8DEF;&#xFF0C;&#x7ECF;&#x8FC7;&#x4E00;&#x5EA7;&#x94C1;&#x8DEF;&#x6865;&#x3002;&#x6674;&#x5929;&#x8FD8;&#x80FD;&#x5BF9;&#x4ED8;&#xFF0C;&#x65E0;&#x975E;&#x662F;&#x5C18;&#x571F;&#x591A;&#x4E9B;&#x3002;&#x53EF;&#x4E0B;&#x96E8;&#x540E;&#xFF0C;&#x94C1;&#x8DEF;&#x6865;&#x4E0B;&#x79EF;&#x6C34;&#xFF0C;&#x6211;&#x53EA;&#x80FD;&#x8131;&#x4E0B;&#x978B;&#x889C;&#xFF0C;&#x63A8;&#x7740;&#x81EA;&#x884C;&#x8F66;&#x6162;&#x6162;&#x8D9F;&#x8FC7;&#x53BB;&#x3002;&#x53EF;&#x82E5;&#x662F;&#x5927;&#x96E8;&#xFF0C;&#x6865;&#x4E0B;&#x7684;&#x79EF;&#x6C34;&#x6709;&#x9F50;&#x8170;&#x6DF1;&#xFF0C;&#x53EA;&#x80FD;&#x6CBF;&#x7740;&#x67CF;&#x6CB9;&#x8DEF;&#x7ED5;&#x5F88;&#x8FDC;&#x7684;&#x8DEF;&#x7A0B;&#x4E86;&#x3002;</p>
<p>&#x8FD9;&#x6837;&#x6301;&#x7EED;&#x4E86;&#x51E0;&#x5E74;&#xFF0C;&#x540E;&#x6765;&#x8FD9;&#x6761;&#x8DEF;&#x4FEE;&#x6210;&#x4E86;&#x67CF;&#x6CB9;&#x8DEF;&#xFF0C;&#x6211;&#x4E5F;&#x6362;&#x4E0A;&#x4E86;&#x5FEB;&#x901F;&#x3001;&#x7701;&#x529B;&#x7684;&#x7535;&#x52A8;&#x8F66;&#x4E86;&#x3002;&#x5BB6;&#x4E61;&#x519C;&#x6751;&#x91CC;&#x5B9E;&#x65BD;&#x7684;&#x201C;&#x6751;&#x6751;&#x901A;&#x201D;&#x5DE5;&#x7A0B;&#xFF0C;&#x8BA9;&#x6751;&#x91CC;&#x5904;&#x5904;&#x6709;&#x4E86;&#x6C34;&#x6CE5;&#x9A6C;&#x8DEF;&#xFF0C;&#x5E76;&#x4E14;&#x8FD8;&#x901A;&#x4E86;&#x516C;&#x4EA4;&#x8F66;&#x3002;&#x5E26;&#x7740;&#x624B;&#x673A;&#xFF0C;&#x9A91;&#x7740;&#x7535;&#x52A8;&#x8F66;&#x3001;&#x6469;&#x6258;&#x8F66;&#x7684;&#x4E61;&#x4EB2;&#x968F;&#x5904;&#x53EF;&#x89C1;&#xFF0C;&#x751A;&#x81F3;&#x5BB6;&#x5EAD;&#x8F7F;&#x8F66;&#x4E5F;&#x666E;&#x53CA;&#x5F00;&#x6765;&#x3002;</p>
<p>&#x98DE;&#x673A;&#x3001;&#x9AD8;&#x94C1;&#xFF0C;&#x8FD8;&#x6709;&#x4FBF;&#x6377;&#x7684;&#x901A;&#x8BAF;&#xFF0C;&#x4E5F;&#x7F29;&#x77ED;&#x4E86;&#x4EBA;&#x4EEC;&#x7684;&#x8DDD;&#x79BB;&#x3002;&#x8FDC;&#x5728;&#x4E0A;&#x6D77;&#x7684;&#x5973;&#x513F;&#x5E38;&#x5E38;&#x7528;&#x5FAE;&#x4FE1;&#x548C;&#x6211;&#x4EEC;&#x804A;&#x5929;&#xFF0C;&#x5C31;&#x50CF;&#x9762;&#x5BF9;&#x9762;&#x5750;&#x7740;&#x4E00;&#x6837;&#xFF0C;&#x800C;&#x8FD9;&#x5728;&#x4EE5;&#x524D;&#x51E0;&#x4E4E;&#x662F;&#x5929;&#x65B9;&#x591C;&#x8C2D;&#x3002;</p>
<p>&#x56DE;&#x5FC6;&#x8FC7;&#x5F80;&#xFF0C;&#x62BD;&#x53D6;&#x65F6;&#x95F4;&#x3001;&#x4EA4;&#x901A;&#x8FD9;&#x4E2A;&#x8BB0;&#x5FC6;&#xFF0C;&#x611F;&#x53D7;&#x7956;&#x56FD;&#x53D1;&#x751F;&#x7684;&#x5DE8;&#x5927;&#x53D8;&#x5316;&#x548C;&#x53D6;&#x5F97;&#x7684;&#x8F89;&#x714C;&#x6210;&#x5C31;&#xFF0C;&#x4E3A;&#x7684;&#x662F;&#x73CD;&#x60DC;&#x5F53;&#x524D;&#x7684;&#x5E78;&#x798F;&#xFF0C;&#x800C;&#x4E3A;&#x4E86;&#x7956;&#x56FD;&#x672A;&#x6765;&#x7684;&#x66F4;&#x52A0;&#x7F8E;&#x597D;&#xFF0C;&#x7763;&#x4FC3;&#x81EA;&#x5DF1;&#x4E0D;&#x65AD;&#x5411;&#x524D;&#x3002;</p>
<p>&#x6765;&#x81EA;&#x4E8E; [WhereIn Android] (<a href="http://www.wherein.io" target="_blank" rel="noopener">http://www.wherein.io</a>)</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/wherein-1570053724297" target="_blank" rel="noopener">&#x2018;&#x5173;&#x4E8E;&#x65F6;&#x95F4;&#x3001;&#x5173;&#x4E8E;&#x4EA4;&#x901A;&#x7684;&#x2026;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/a-careful-man-is-apt-to-become-sad/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmPXH6mgXzs8rmDjuMw2DMjqhjMbDiFk8eArt4dYZa8ggz/d62a6059252dd42ae83e087eea8c36b0c8eab869.jpeg" alt="心细则易忧伤 A Careful Man Is Apt to Become Sad">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-09-29T02:46:42.000Z">2019-09-29</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1181 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/a-careful-man-is-apt-to-become-sad/">心细则易忧伤 A Careful Man Is Apt to Become Sad</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmPXH6mgXzs8rmDjuMw2DMjqhjMbDiFk8eArt4dYZa8ggz/d62a6059252dd42ae83e087eea8c36b0c8eab869.jpeg" alt="d62a6059252dd42ae83e087eea8c36b0c8eab869.jpeg"></p>
<p>&#x82F1;&#x8BED;&#x91CC;&#x6709;&#x53E5;&#x8C1A;&#x8BED;&#xFF0C;&#x8BF4;&#x662F;Care can kill a cat&#xFF0C;&#x5176;&#x610F;&#x601D;&#x662F;&#x8BF4;&#x201C;&#x5FE7;&#x80FD;&#x4F24;&#x4EBA;&#x201D;&#x3002;&#x81F3;&#x4E8E;&#x540E;&#x6765;&#x6F14;&#x53D8;&#x6210;&#x4E86;Curiosity killed a cat&#xFF08;&#x597D;&#x5947;&#x5FC3;&#x5BB3;&#x4E86;&#x732B;&#xFF09;&#xFF0C;&#x5E94;&#x662F;&#x5341;&#x4E5D;&#x4E16;&#x7EAA;&#x7684;&#x4E8B;&#x60C5;&#x4E86;&#x3002;&#x636E;&#x8BF4;&#xFF0C;&#x732B;&#x6709;&#x4E5D;&#x547D;&#xFF0C;&#x662F;&#x4E0D;&#x5BB9;&#x6613;&#x6B7B;&#x53BB;&#x7684;&#xFF0C;&#x53EF;&#x5C45;&#x7136;&#x5FE7;&#x4F24;&#x80FD;&#x591F;&#x628A;&#x5176;&#x5BB3;&#x6B7B;&#x4E86;&#x3002;&#x732B;&#x8FC8;&#x7740;&#x732B;&#x6B65;&#xFF0C;&#x7ED9;&#x4EBA;&#x4E00;&#x79CD;&#x9AD8;&#x8D35;&#x7684;&#x611F;&#x89C9;&#xFF0C;&#x4E5F;&#x5F88;&#x662F;&#x60A0;&#x95F2;&#xFF0C;&#x5403;&#x9971;&#x559D;&#x8DB3;&#x4FBF;&#x662F;&#x9759;&#x9759;&#x8DB4;&#x7740;&#x6216;&#x8005;&#x5E72;&#x8106;&#x8EBA;&#x4E0B;&#xFF0C;&#x66F4;&#x591A;&#x65F6;&#x5019;&#x5C31;&#x662F;&#x547C;&#x547C;&#x5927;&#x7761;&#x3002;&#x732B;&#x4E5F;&#x4E0D;&#x8F7B;&#x6613;&#x62DB;&#x60F9;&#x662F;&#x975E;&#xFF0C;&#x4E5F;&#x9C9C;&#x89C1;&#x4E0A;&#x8E7F;&#x4E0B;&#x8DF3;&#xFF0C;&#x95F9;&#x5F97;&#x9E21;&#x72AC;&#x4E0D;&#x5B81;&#x3002;&#x5B83;&#x8BE5;&#x4E0D;&#x4F1A;&#x6709;&#x4EC0;&#x4E48;&#x6101;&#x5FC3;&#x4E8B;&#xFF0C;&#x4EE5;&#x81F3;&#x4E8E;&#x6291;&#x90C1;&#x800C;&#x6B7B;&#x5427;&#x3002;</p>
<p>&#x770B;&#x6765;&#x4E16;&#x4EBA;&#x53EA;&#x662F;&#x770B;&#x5230;&#x4E86;&#x4E00;&#x4E2A;&#x8868;&#x9762;&#xFF0C;&#x4F60;&#x770B;&#x732B;&#x90A3;&#x4E48;&#x5E73;&#x9759;&#x3001;&#x4E0D;&#x82DF;&#x8A00;&#x7B11;&#xFF0C;&#x6574;&#x65E5;&#x91CC;&#x5C31;&#x662F;&#x5446;&#x5446;&#x5730;&#x8DB4;&#x7740;&#x6216;&#x8005;&#x95ED;&#x76EE;&#x82E5;&#x6709;&#x6240;&#x601D;&#xFF0C;&#x8FD9;&#x4E0D;&#x5C31;&#x662F;&#x5FE7;&#x6101;&#x5417;&#x3002;&#x732B;&#x7EB5;&#x7136;&#x6709;&#x4E5D;&#x6761;&#x547D;&#xFF0C;&#x8FD9;&#x5FE7;&#x4E5F;&#x4F1A;&#x5BB3;&#x4E86;&#x5B83;&#xFF0C;&#x53EF;&#x89C1;&#x5FE7;&#x4F24;&#x7684;&#x5371;&#x5BB3;&#x6027;&#x8FD8;&#x662F;&#x5F88;&#x4E25;&#x91CD;&#x7684;&#x3002;</p>
<p>&#x6545;&#x6B64;&#x770B;&#x6765;&#xFF0C;&#x4E16;&#x4EBA;&#x7684;&#x773C;&#x91CC;&#xFF0C;&#x5B89;&#x9759;&#x3001;&#x5BE1;&#x8A00;&#x5C11;&#x8BED;&#x3001;&#x82E5;&#x6709;&#x6240;&#x601D;&#xFF0C;&#x4FBF;&#x662F;&#x5FE7;&#x4F24;&#x4E4B;&#x4EBA;&#x3002;&#x5FC3;&#x7EC6;&#x5982;&#x53D1;&#x4E1D;&#x8005;&#xFF0C;&#x4E0D;&#x4E5F;&#x662F;&#x5448;&#x73B0;&#x51FA;&#x8FD9;&#x6837;&#x7684;&#x4E00;&#x5E45;&#x666F;&#x8C61;&#x5417;&#xFF1F;&#x96BE;&#x602A;&#x5FC3;&#x7EC6;&#x4E4B;&#x4EBA;&#x6613;&#x611F;&#x4F24;&#x60B2;&#x3002;</p>
<p>&#x8001;&#x5434;&#x7EC6;&#x817B;&#x4E4B;&#x4EBA;&#xFF0C;&#x5DE5;&#x4F5C;&#x6709;&#x6761;&#x4E0D;&#x7D0A;&#xFF0C;&#x751F;&#x6D3B;&#x4E95;&#x7136;&#x6709;&#x5E8F;&#xFF0C;&#x4E8C;&#x3001;&#x4E09;&#x5341;&#x5E74;&#x8FC7;&#x53BB;&#xFF0C;&#x5373;&#x4F7F;&#x4EBA;&#x5230;&#x4E2D;&#x5E74;&#x4E5F;&#x4E0D;&#x89C1;&#x5927;&#x8179;&#x4FBF;&#x4FBF;&#xFF0C;&#x8BF4;&#x5230;&#x5E95;&#x5C31;&#x662F;&#x81EA;&#x5F8B;&#x3001;&#x8C28;&#x614E;&#x3002;&#x8C28;&#x5C0F;&#x614E;&#x5FAE;&#xFF0C;&#x601D;&#x8651;&#x8FC7;&#x591A;&#xFF0C;&#x4FBF;&#x4F1A;&#x4E3E;&#x68CB;&#x4E0D;&#x5B9A;&#xFF0C;&#x77BB;&#x524D;&#x987E;&#x540E;&#xFF0C;&#x65E0;&#x7AEF;&#x751F;&#x51FA;&#x4E9B;&#x8BB8;&#x70E6;&#x607C;&#x6765;&#x3002;</p>
<p>&#x51E1;&#x4E8B;&#x7686;&#x6709;&#x4E24;&#x9762;&#x6027;&#xFF0C;&#x5DE5;&#x4F5C;&#x751F;&#x6D3B;&#x7EC6;&#x81F4;&#x8BA4;&#x771F;&#xFF0C;&#x5FC5;&#x5B9A;&#x611F;&#x60C5;&#x7EC6;&#x817B;&#xFF0C;&#x9531;&#x94E2;&#x5FC5;&#x8F83;&#xFF0C;&#x5FC3;&#x4E8B;&#x8FC7;&#x91CD;&#x3002;&#x6000;&#x5FE7;&#x56FD;&#x5FE7;&#x6C11;&#x4E4B;&#x5FC3;&#xFF0C;&#x611F;&#x6168;&#x4E16;&#x98CE;&#x6C5F;&#x6CB3;&#x65E5;&#x4E0B;&#xFF0C;&#x4E3A;&#x8EAB;&#x8FB9;&#x5E74;&#x8F7B;&#x4EBA;&#x8E49;&#x8DCE;&#x5C81;&#x6708;&#x6376;&#x80F8;&#x987F;&#x8DB3;&#x3002;&#x81EA;&#x5DF1;&#x5185;&#x5FC3;&#x7FFB;&#x817E;&#x3001;&#x7126;&#x8651;&#xFF0C;&#x662F;&#x56E0;&#x4E3A;&#x770B;&#x5230;&#x4E86;&#x672A;&#x6765;&#x7684;&#x666F;&#x8C61;&#xFF0C;&#x672A;&#x6765;&#x7684;&#x7ED3;&#x679C;&#xFF0C;&#x5374;&#x88AB;&#x4EBA;&#x89C6;&#x4E4B;&#x4E3A;&#x675E;&#x4EBA;&#x5FE7;&#x5929;&#x3002;&#x4E5F;&#x5E38;&#x60F3;&#x8D77;&#x9C81;&#x8FC5;&#x5148;&#x751F;&#x7684;&#x9762;&#x8C8C;&#x6765;&#xFF0C;&#x5148;&#x751F;&#x8868;&#x60C5;&#x51DD;&#x91CD;&#xFF0C;&#x4E0D;&#x82DF;&#x8A00;&#x7B11;&#xFF0C;&#x751A;&#x81F3;&#x88AB;&#x4EBA;&#x89C6;&#x4E3A;&#x51B7;&#x9177;&#x65E0;&#x60C5;&#xFF0C;&#x96BE;&#x4EE5;&#x63A5;&#x8FD1;&#x3002;&#x53EF;&#x5148;&#x751F;&#x4E4B;&#x601D;&#x8651;&#x5374;&#x8D85;&#x8D8A;&#x4E86;&#x90A3;&#x4E2A;&#x65F6;&#x4EE3;&#xFF0C;&#x975E;&#x5E38;&#x4EBA;&#x867D;&#x80FD;&#x7406;&#x89E3;&#x3002;</p>
<p>&#x59BB;&#x5B50;&#x4E43;&#x662F;&#x5FC3;&#x5BBD;&#x4E4B;&#x4EBA;&#xFF0C;&#x6216;&#x8005;&#x8BF4;&#x5927;&#x5927;&#x54A7;&#x54A7;&#xFF0C;&#x51E1;&#x4E8B;&#x4E0D;&#x90A3;&#x4E48;&#x4ED4;&#x7EC6;&#x3002;&#x5B66;&#x4E60;&#x4E0A;&#x6709;&#x70B9;&#x9A6C;&#x864E;&#xFF0C;&#x5DE5;&#x4F5C;&#x4E2D;&#x4E0D;&#x80FD;&#x7CBE;&#x76CA;&#x6C42;&#x7CBE;&#xFF0C;&#x751F;&#x6D3B;&#x4E2D;&#x4E5F;&#x662F;&#x4E22;&#x4E09;&#x843D;&#x56DB;&#xFF0C;&#x968F;&#x624B;&#x653E;&#x6389;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x4E00;&#x8F6C;&#x773C;&#x5C31;&#x8BB0;&#x5FC6;&#x4E0D;&#x8D77;&#x6765;&#x4E86;&#x3002;&#x59BB;&#x5B50;&#x7684;&#x7C97;&#x5FC3;&#x5927;&#x610F;&#x770B;&#x6765;&#x662F;&#x6027;&#x683C;&#x4F7F;&#x7136;&#xFF0C;&#x5E76;&#x975E;&#x523B;&#x610F;&#x6240;&#x4E3A;&#xFF0C;&#x4E5F;&#x4E0D;&#x662F;&#x968F;&#x4FBF;&#x5C31;&#x80FD;&#x6539;&#x53D8;&#x7684;&#x3002;&#x8001;&#x5434;&#x65E0;&#x5948;&#xFF0C;&#x4E5F;&#x53EA;&#x597D;&#x5728;&#x59BB;&#x5B50;&#x540E;&#x9762;&#x505A;&#x597D;&#x8865;&#x6551;&#xFF0C;&#x66F4;&#x591A;&#x65F6;&#x5019;&#x662F;&#x81EA;&#x5DF1;&#x518D;&#x8003;&#x8651;&#x5F97;&#x66F4;&#x5468;&#x5168;&#x4E00;&#x4E9B;&#x3002;</p>
<p>&#x59BB;&#x5B50;&#x51E1;&#x4E8B;&#x65E0;&#x5FC3;&#xFF0C;&#x5065;&#x5FD8;&#x7684;&#x540C;&#x65F6;&#xFF0C;&#x4E5F;&#x4F1A;&#x628A;&#x70E6;&#x607C;&#x968F;&#x624B;&#x5C31;&#x6254;&#x5230;&#x4E5D;&#x9704;&#x4E91;&#x5916;&#x4E86;&#xFF0C;&#x597D;&#x4F3C;&#x5FE7;&#x6101;&#x7ED5;&#x5176;&#x800C;&#x884C;&#xFF0C;&#x66F4;&#x4E0D;&#x4F1A;&#x5728;&#x5979;&#x90A3;&#x91CC;&#x9A7B;&#x8DB3;&#x505C;&#x7559;&#x3002;</p>
<p>&#x5973;&#x513F;&#x5C0F;&#x65F6;&#x611F;&#x5192;&#x53D1;&#x70E7;&#xFF0C;&#x8001;&#x5434;&#x4E00;&#x591C;&#x96BE;&#x4EE5;&#x5165;&#x7720;&#xFF0C;&#x4E0D;&#x65F6;&#x6478;&#x5973;&#x513F;&#x989D;&#x5934;&#xFF0C;&#x751F;&#x6015;&#x70E7;&#x672A;&#x9000;&#x3001;&#x70E7;&#x518D;&#x8D77;&#xFF0C;&#x534A;&#x591C;&#x4E09;&#x66F4;&#xFF0C;&#x5982;&#x4F55;&#x662F;&#x597D;&#x3002;&#x6F2B;&#x6F2B;&#x957F;&#x591C;&#xFF0C;&#x53EA;&#x76FC;&#x65E9;&#x65E5;&#x5929;&#x660E;&#xFF0C;&#x53EA;&#x76FC;&#x5973;&#x513F;&#x5FEB;&#x5FEB;&#x957F;&#x5927;&#x3002;&#x53EF;&#x59BB;&#x5B50;&#x5374;&#x5728;&#x4E00;&#x8FB9;&#x9F3E;&#x58F0;&#x5982;&#x96F7;&#xFF0C;&#x65E9;&#x8FDB;&#x5165;&#x4E86;&#x68A6;&#x4E61;&#x3002;</p>
<p>&#x8FD9;&#x6216;&#x8BB8;&#x5C31;&#x662F;&#x81EA;&#x7136;&#x7684;&#x5947;&#x5999;&#x5427;&#xFF0C;&#x6709;&#x5FC3;&#x4F1A;&#x6709;&#x5FE7;&#x4F24;&#xFF0C;&#x65E0;&#x5FC3;&#x5219;&#x65E0;&#x70E6;&#x607C;&#xFF0C;&#x4E8B;&#x7269;&#x90FD;&#x662F;&#x77DB;&#x76FE;&#x5171;&#x751F;&#x7684;&#x3002;</p>
<p>&#x5FC3;&#x7EC6;&#x4E4B;&#x4EBA;&#xFF0C;&#x5982;&#x7530;&#x91CE;&#x91CC;&#x9ED8;&#x9ED8;&#x8015;&#x8018;&#x7684;&#x8001;&#x9EC4;&#x725B;&#xFF0C;&#x4E0D;&#x8A00;&#x4E0D;&#x8BED;&#xFF0C;&#x53EA;&#x77E5;&#x4F4E;&#x5934;&#x524D;&#x884C;&#xFF1B;&#x95F2;&#x4E0B;&#x6765;&#x65F6;&#x4FBF;&#x662F;&#x9759;&#x9759;&#x5730;&#x8DB4;&#x7740;&#xFF0C;&#x4F3C;&#x5FC3;&#x4E8B;&#x91CD;&#x91CD;&#x3002;&#x5FC3;&#x5BBD;&#x4E4B;&#x4EBA;&#xFF0C;&#x5982;&#x6B22;&#x5FEB;&#x7684;&#x9E1F;&#x513F;&#xFF0C;&#x505C;&#x5728;&#x5730;&#x8FB9;&#x8001;&#x6811;&#x679D;&#x5934;&#xFF0C;&#x53FD;&#x53FD;&#x55B3;&#x55B3;&#xFF0C;&#x65E0;&#x5FE7;&#x65E0;&#x8651;&#xFF0C;&#x597D;&#x4F3C;&#x9AD8;&#x4EA2;&#x4E00;&#x66F2;&#xFF0C;&#x624D;&#x662F;&#x5206;&#x5185;&#x7684;&#x5DE5;&#x4F5C;&#x3002;</p>
<p>&#x8001;&#x9EC4;&#x725B;&#x4E0D;&#x5FE7;&#x4F24;&#xFF0C;&#x6B22;&#x5FEB;&#x9E1F;&#x513F;&#x4E0D;&#x5F20;&#x626C;&#xFF0C;&#x5C31;&#x662F;&#x4E00;&#x526F;&#x7F8E;&#x4E3D;&#x7684;&#x753B;&#x9762;&#x4E86;&#x3002;&#x82E5;&#x662F;&#x8001;&#x9EC4;&#x725B;&#x201C;&#x70C8;&#x58EB;&#x66AE;&#x5E74;&#xFF0C;&#x58EE;&#x5FC3;&#x4E0D;&#x5DF2;&#xFF1B;&#x8001;&#x9AA5;&#x4F0F;&#x67A5;&#xFF0C;&#x5FD7;&#x5728;&#x5343;&#x91CC;&#x201D;&#xFF0C;&#x82E5;&#x662F;&#x679D;&#x5934;&#x9E1F;&#x513F;&#x8FD8;&#x6709;&#x66F4;&#x9AD8;&#x66F4;&#x8FDC;&#x7684;&#x5929;&#x7A7A;&#x98DE;&#x7FD4;&#xFF0C;&#x624D;&#x662F;&#x9526;&#x4E0A;&#x6DFB;&#x82B1;&#xFF0C;&#x5FC3;&#x4E4B;&#x5411;&#x5F80;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmUwK5E6HG4vxqLGRh4MRLPX12bgPHxnh3b7Hds9dpQNHb/43a7d933c895d1439a799233746ae8075aaf0735.jpeg" alt="43a7d933c895d1439a799233746ae8075aaf0735.jpeg"></p>
<p>&#x6CE8;&#xFF1A;&#x56FE;&#x7247;&#x6765;&#x81EA;&#x7F51;&#x7EDC;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/a-careful-man-is-apt-to-become-sad" target="_blank" rel="noopener">&#x2018;&#x5FC3;&#x7EC6;&#x5219;&#x6613;&#x5FE7;&#x4F24; A Careful Man Is Apt to Become Sad&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/the-happiness-of-the-poor-always-comes-late/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmZ9r4cgTLevK3569x7ectwmjvUtBqtFezemyRKA3yJhkb/vM1pGHgNcyCXUWJECrZbvn1NMPj1oFGUo3gYfF3NNPRD9WnrF4EhWdfQkS6XHLoRpeEfM8tWW2rd2tWUUMhNwZ3hL8SNSD2pgLeVdAf6GQGBRcNuBHmZ9iNu6i43uE9BGf9YKmG.jpg" alt="穷人的幸福总是姗姗来迟 The Happiness of the Poor Always Comes Late">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-09-27T05:38:45.000Z">2019-09-27</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 947 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/the-happiness-of-the-poor-always-comes-late/">穷人的幸福总是姗姗来迟 The Happiness of the Poor Always Comes Late</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmZ9r4cgTLevK3569x7ectwmjvUtBqtFezemyRKA3yJhkb/vM1pGHgNcyCXUWJECrZbvn1NMPj1oFGUo3gYfF3NNPRD9WnrF4EhWdfQkS6XHLoRpeEfM8tWW2rd2tWUUMhNwZ3hL8SNSD2pgLeVdAf6GQGBRcNuBHmZ9iNu6i43uE9BGf9YKmG.jpg" alt="vM1pGHgNcyCXUWJECrZbvn1NMPj1oFGUo3gYfF3NNPRD9WnrF4EhWdfQkS6XHLoRpeEfM8tWW2rd2tWUUMhNwZ3hL8SNSD2pgLeVdAf6GQGBRcNuBHmZ9iNu6i43uE9BGf9YKmG.jpg"></p>
<p>&#x7A77;&#x4EBA;&#x5BB6;&#x5E95;&#x5B50;&#x8584;&#xFF0C;&#x6CA1;&#x6709;&#x79EF;&#x84C4;&#xFF0C;&#x6CA1;&#x6709;&#x80CC;&#x666F;&#x5173;&#x7CFB;&#xFF0C;&#x767D;&#x624B;&#x8D77;&#x5BB6;&#xFF0C;&#x4E3E;&#x6B65;&#x7EF4;&#x8270;&#xFF0C;&#x8FD9;&#x5C31;&#x51B3;&#x5B9A;&#x4E86;&#x751F;&#x6D3B;&#x7684;&#x8270;&#x96BE;&#xFF0C;&#x4E5F;&#x4F7F;&#x5F97;&#x547D;&#x8FD0;&#x7684;&#x6539;&#x53D8;&#x66F4;&#x4E3A;&#x8270;&#x96BE;&#x3002;</p>
<p>&#x5927;&#x5C71;&#x6DF1;&#x5904;&#xFF0C;&#x95ED;&#x585E;&#x611A;&#x6627;&#xFF0C;&#x9EC4;&#x571F;&#x9AD8;&#x539F;&#xFF0C;&#x8352;&#x6F20;&#x6C99;&#x6EE9;&#xFF0C;&#x7A77;&#x5C71;&#x6076;&#x6C34;&#xFF0C;&#x8D70;&#x51FA;&#x8FD9;&#x5EA7;&#x5C71;&#xFF0C;&#x6E21;&#x8FC7;&#x8FD9;&#x6761;&#x6CB3;&#xFF0C;&#x8FD9;&#x6761;&#x8DEF;&#x6709;&#x591A;&#x957F;&#xFF1F;&#x66F2;&#x66F2;&#x6298;&#x6298;&#xFF0C;&#x4E00;&#x773C;&#x671B;&#x4E0D;&#x5230;&#x5C3D;&#x5934;&#x3002;</p>
<p>&#x4EBA;&#x7A77;&#x81EA;&#x7136;&#x5C31;&#x5FD7;&#x77ED;&#xFF0C;&#x4E0D;&#x5F97;&#x4E0D;&#x5411;&#x751F;&#x6D3B;&#x4F4E;&#x5934;&#xFF0C;&#x5148;&#x89E3;&#x51B3;&#x57FA;&#x672C;&#x7684;&#x6E29;&#x9971;&#x548C;&#x5C45;&#x6240;&#x9700;&#x6C42;&#x3002;&#x8FD9;&#x662F;&#x4E00;&#x4E2A;&#x6F2B;&#x957F;&#x7684;&#x5386;&#x7A0B;&#xFF0C;&#x4E00;&#x70B9;&#x4E00;&#x6EF4;&#x79EF;&#x7D2F;&#xFF0C;&#x4E00;&#x6B65;&#x6B65;&#x5411;&#x524D;&#x632A;&#x52A8;&#xFF0C;&#x6BCF;&#x524D;&#x8FDB;&#x4E00;&#x6B65;&#x90FD;&#x4E0D;&#x5BB9;&#x6613;&#x3002;&#x9700;&#x8981;&#x54AC;&#x7259;&#x575A;&#x6301;&#xFF0C;&#x8FD9;&#x4E00;&#x8FC7;&#x7A0B;&#x9700;&#x8981;&#x4F60;&#xFF1A;</p>
<p>&#x4E00;&#x3001;&#x8EAB;&#x5904;&#x5E02;&#x4E95;&#x4E4B;&#x4E2D;&#xFF0C;&#x5FC3;&#x8981;&#x5728;&#x5929;&#x7A7A;&#x4E4B;&#x4E0A;&#x3002;&#x8EAB;&#x5904;&#x5E73;&#x51E1;&#x4E4B;&#x95F4;&#xFF0C;&#x8981;&#x6709;&#x5B8F;&#x5927;&#x5FD7;&#x8FDC;&#xFF0C;&#x4F46;&#x8981;&#x811A;&#x8E0F;&#x5B9E;&#x5730;&#xFF0C;&#x4E0D;&#x80FD;&#x8131;&#x79BB;&#x4E86;&#x73B0;&#x5B9E;&#x3002;&#x79BB;&#x5F00;&#x4E86;&#x73B0;&#x5B9E;&#x57FA;&#x7840;&#xFF0C;&#x4E00;&#x5207;&#x90FD;&#x662F;&#x7A7A;&#x8C08;&#xFF0C;&#x4EFB;&#x4F55;&#x7406;&#x60F3;&#x76EE;&#x6807;&#x4E0D;&#x8FC7;&#x662F;&#x65E0;&#x6E90;&#x4E4B;&#x6C34;&#x65E0;&#x672C;&#x4E4B;&#x6728;&#xFF0C;&#x53EA;&#x662F;&#x7A7A;&#x4E2D;&#x697C;&#x9601;&#x3001;&#x6D77;&#x5E02;&#x8703;&#x697C;&#xFF0C;&#x7F8E;&#x5999;&#x5F97;&#x5F88;&#xFF0C;&#x5374;&#x6478;&#x4E0D;&#x7740;&#x3002;&#x73B0;&#x5B9E;&#x4E2D;&#xFF0C;&#x4E5F;&#x6709;&#x6210;&#x500D;&#x7684;&#x4E0D;&#x5207;&#x5B9E;&#x9645;&#x7684;&#x5E7B;&#x60F3;&#x63A9;&#x76D6;&#x7740;&#x4EE4;&#x4EBA;&#x5FC3;&#x9178;&#x60C6;&#x6005;&#x7684;&#x6545;&#x4E8B;&#xFF0C;&#x6BD4;&#x5982;&#x5B54;&#x4E59;&#x5DF1;&#x7684;&#x6545;&#x4E8B;&#x3002;</p>
<p>&#x4E8C;&#x3001;&#x5904;&#x4E8E;&#x52A3;&#x52BF;&#xFF0C;&#x4F5C;&#x4E3A;&#x5F31;&#x8005;&#xFF0C;&#x5FC5;&#x7136;&#x4F1A;&#x53D7;&#x5230;&#x65E0;&#x8D56;&#x5F3A;&#x8005;&#x7684;&#x6B3A;&#x51CC;&#x3002;&#x5F31;&#x8089;&#x5F3A;&#x98DF;&#xFF0C;&#x672C;&#x662F;&#x81EA;&#x7136;&#x6CD5;&#x5219;&#xFF0C;&#x53EF;&#x4EBA;&#x7C7B;&#x4E5F;&#x96BE;&#x9003;&#x8FD9;&#x4E2A;&#x6CD5;&#x5219;&#x7684;&#x675F;&#x7F1A;&#x3002;&#x51B5;&#x4E14;&#xFF0C;&#x65B0;&#x751F;&#x4E8B;&#x7269;&#x7684;&#x51FA;&#x73B0;&#x5FC5;&#x5B9A;&#x4F1A;&#x53D7;&#x5230;&#x56FA;&#x6709;&#x52BF;&#x529B;&#x7684;&#x5E72;&#x6270;&#x3002;&#x4F60;&#x60F3;&#x6539;&#x53D8;&#x73B0;&#x72B6;&#xFF0C;&#x6539;&#x53D8;&#x547D;&#x8FD0;&#xFF0C;&#x51FA;&#x4EBA;&#x5934;&#x5730;&#xFF0C;&#x6253;&#x7834;&#x539F;&#x6709;&#x7684;&#x5E73;&#x8861;&#x72B6;&#x6001;&#xFF0C;&#x5FC5;&#x5B9A;&#x6709;&#x90A3;&#x4E48;&#x4E00;&#x4E9B;&#x4EBA;&#x4E0D;&#x8212;&#x670D;&#xFF0C;&#x603B;&#x60F3;&#x7740;&#x6253;&#x538B;&#x4F60;&#x3002;&#x4F60;&#x4E00;&#x65E6;&#x62B5;&#x6297;&#x4E0D;&#x4F4F;&#xFF0C;&#x4F60;&#x7684;&#x90A3;&#x70B9;&#x96C4;&#x5FC3;&#x5C31;&#x88AB;&#x627C;&#x6740;&#x5728;&#x840C;&#x82BD;&#x4E2D;&#x4E86;&#xFF0C;&#x4ECE;&#x6B64;&#x9500;&#x58F0;&#x533F;&#x8FF9;&#x3002;&#x4F60;&#x7684;&#x90A3;&#x80A1;&#x5B50;&#x53CD;&#x6297;&#x7CBE;&#x795E;&#x4ECE;&#x6B64;&#x5043;&#x65D7;&#x606F;&#x9F13;&#xFF0C;&#x4F60;&#x6B64;&#x540E;&#x4E5F;&#x5C31;&#x8BA4;&#x547D;&#x4E86;&#x3002;</p>
<p>&#x6545;&#x6B64;&#xFF0C;&#x7A77;&#x4EBA;&#x8D2B;&#x56F0;&#x65F6;&#x53D7;&#x5230;&#x6B3A;&#x4FAE;&#xFF0C;&#x8981;&#x6562;&#x4E8E;&#x6297;&#x4E89;&#xFF0C;&#x8981;&#x6709;&#x62FC;&#x547D;&#x4E09;&#x90CE;&#x7684;&#x52C7;&#x6C14;&#xFF0C;&#x8981;&#x5F80;&#x6B7B;&#x91CC;&#x62FC;&#x3002;&#x6A2A;&#x7684;&#x6015;&#x4E0D;&#x8981;&#x547D;&#x7684;&#xFF0C;&#x5149;&#x811A;&#x4E0D;&#x6015;&#x7A7F;&#x978B;&#x7684;&#xFF0C;&#x4F60;&#x82E5;&#x60F3;&#x540C;&#x5F52;&#x4E8E;&#x5C3D;&#xFF0C;&#x90A3;&#x4E9B;&#x65E0;&#x8D56;&#x5B9A;&#x4E0D;&#x6562;&#x5949;&#x966A;&#xFF0C;&#x56E0;&#x4E3A;&#x4ED6;&#x4EEC;&#x89C9;&#x5F97;&#x81EA;&#x5DF1;&#x7684;&#x547D;&#x66F4;&#x503C;&#x94B1;&#x3002;&#x4F60;&#x82E5;&#x786C;&#x4E86;&#xFF0C;&#x4ED6;&#x5C31;&#x8F6F;&#x4E86;&#xFF0C;&#x4ED6;&#x4EEC;&#x4E0D;&#x8FC7;&#x662F;&#x4ED7;&#x52BF;&#x6B3A;&#x4EBA;&#xFF0C;&#x5BFB;&#x4E50;&#x7F62;&#x4E86;&#x3002;</p>
<p>&#x7A77;&#x65F6;&#x4E0D;&#x88AB;&#x4EBA;&#x6B3A;&#xFF0C;&#x5BCC;&#x65F6;&#x4E0D;&#x6B3A;&#x522B;&#x4EBA;&#xFF0C;&#x624D;&#x662F;&#x5927;&#x4E08;&#x592B;&#x4E5F;&#x3002;</p>
<p>&#x53CD;&#x89C2;&#x90A3;&#x4E9B;&#x5BCC;&#x8D35;&#x4EBA;&#x5BB6;&#x7684;&#x5B69;&#x5B50;&#xFF0C;&#x81EA;&#x5C0F;&#x8863;&#x98DF;&#x65E0;&#x5FE7;&#xFF0C;&#x53D7;&#x5404;&#x79CD;&#x5173;&#x7CFB;&#x7684;&#x5173;&#x7167;&#xFF0C;&#x4E0D;&#x4F1A;&#x53D7;&#x5230;&#x65E0;&#x8D56;&#x7684;&#x7EA0;&#x7F20;&#x6B3A;&#x8D1F;&#xFF0C;&#x4ED6;&#x4EEC;&#x7684;&#x5E78;&#x798F;&#x6765;&#x5F97;&#x592A;&#x5BB9;&#x6613;&#x4E86;&#xFF0C;&#x4E5F;&#x592A;&#x8FC5;&#x901F;&#x4E86;&#x3002;</p>
<p>&#x5374;&#x5982;&#x6E29;&#x5BA4;&#x4E2D;&#x7684;&#x82B1;&#x8349;&#xFF0C;&#x5B89;&#x9038;&#x8212;&#x670D;&#xFF0C;&#x517B;&#x5C0A;&#x5904;&#x4F18;&#xFF0C;&#x53EF;&#x4E00;&#x65E6;&#x79BB;&#x5F00;&#x539F;&#x6709;&#x7684;&#x73AF;&#x5883;&#xFF0C;&#x7ECF;&#x4E0D;&#x8D77;&#x4E00;&#x70B9;&#x98CE;&#x5439;&#x96E8;&#x6253;&#xFF0C;&#x6700;&#x540E;&#x51CB;&#x8C22;&#x67AF;&#x840E;&#x4E86;&#xFF0C;&#x9999;&#x6D88;&#x7389;&#x6B92;&#xFF0C;&#x53EF;&#x60B2;&#x4E00;&#x751F;&#x547D;&#x8FD0;&#x3002;</p>
<p>&#x7A77;&#x4EBA;&#x7684;&#x5E78;&#x798F;&#x5C3D;&#x7BA1;&#x6765;&#x5F97;&#x8FDF;&#x4E9B;&#xFF0C;&#x53EF;&#x5B83;&#x5374;&#x7ECF;&#x5F97;&#x8D77;&#x98CE;&#x96E8;&#xFF0C;&#x7ECF;&#x5F97;&#x4F4F;&#x65F6;&#x95F4;&#x7684;&#x8003;&#x9A8C;&#x3002;&#x6709;&#x6CE2;&#x6298;&#xFF0C;&#x6709;&#x78E8;&#x96BE;&#xFF0C;&#x5374;&#x4F3C;&#x8336;&#x4E2D;&#x7684;&#x82E6;&#x6DA9;&#xFF0C;&#x4E00;&#x5982;&#x54C1;&#x5473;&#x5230;&#x6700;&#x540E;&#x7684;&#x9999;&#x751C;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmUfZsyBweTM6iyikXsz4HG6yqtDBtkgvXw8YiaSF9uCG2/4bed2e738bd4b31cc9eea3cdc42d587a9c2ff8f2.jpeg" alt="4bed2e738bd4b31cc9eea3cdc42d587a9c2ff8f2.jpeg"></p>
<p>&#x6CE8;&#xFF1A;&#x56FE;&#x7247;&#x6765;&#x81EA;&#x7F51;&#x7EDC;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/the-happiness-of-the-poor-always-comes-late" target="_blank" rel="noopener">&#x2018;&#x7A77;&#x4EBA;&#x7684;&#x5E78;&#x798F;&#x603B;&#x662F;&#x59D7;&#x59D7;&#x6765;&#x8FDF; The Happiness of the Poor Always Comes Late&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/my-thoughts-after-reading/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmPEqwc3RZS3TXKTE2SauQdEHuLsV5GwrbFr5ZLkLe54ku/24105357gckf.JPG" alt="学习读后感 My Thoughts after Reading">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-09-26T03:08:39.000Z">2019-09-26</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1267 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/my-thoughts-after-reading/">学习读后感 My Thoughts after Reading</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmPEqwc3RZS3TXKTE2SauQdEHuLsV5GwrbFr5ZLkLe54ku/24105357gckf.JPG" alt="24105357gckf.JPG"></p>
<p>&#x4E00;&#x3001;&#x5C65;&#x804C;&#x5C3D;&#x8D23;&#x3001;&#x505A;&#x597D;&#x672C;&#x804C;&#x5DE5;&#x4F5C;&#xFF0C;&#x5C31;&#x662F;&#x505A;&#x597D;&#x201C;&#x4E24;&#x4E2A;&#x7EF4;&#x62A4;&#x201D;</p>
<p>&#x4E60;&#x4E3B;&#x5E2D;&#x8BB2;&#xFF0C;&#x8981;&#x628A;&#x201C;&#x4E24;&#x4E2A;&#x7EF4;&#x62A4;&#x201D;&#x4F53;&#x73B0;&#x5728;&#x5C65;&#x804C;&#x5C3D;&#x8D23;&#x3001;&#x505A;&#x597D;&#x672C;&#x804C;&#x5DE5;&#x4F5C;&#x7684;&#x5B9E;&#x6548;&#x4E0A;&#xFF0C;&#x4F53;&#x73B0;&#x5728;&#x515A;&#x5458;&#x3001;&#x5E72;&#x90E8;&#x7684;&#x65E5;&#x5E38;&#x8A00;&#x884C;&#x4E0A;&#x3002;&#x7231;&#x56FD;&#x4E0D;&#x5206;&#x5148;&#x540E;&#xFF0C;&#x4E5F;&#x4E0D;&#x5206;&#x5927;&#x5C0F;&#xFF0C;&#x625B;&#x8D77;&#x67AA;&#x5954;&#x8D74;&#x6218;&#x573A;&#x662F;&#x7231;&#x56FD;&#xFF0C;&#x5728;&#x540E;&#x65B9;&#x52AA;&#x529B;&#x5DE5;&#x4F5C;&#x652F;&#x63F4;&#x524D;&#x65B9;&#x4E5F;&#x662F;&#x7231;&#x56FD;&#x3002;&#x8BF4;&#x5230;&#x5E95;&#xFF0C;&#x7231;&#x56FD;&#x4E0D;&#x662F;&#x4E00;&#x53E5;&#x7A7A;&#x8BDD;&#xFF0C;&#x800C;&#x662F;&#x8981;&#x4F53;&#x73B0;&#x5728;&#x5B9E;&#x9645;&#x884C;&#x52A8;&#x4E2D;&#xFF0C;&#x8FD9;&#x884C;&#x52A8;&#x53EF;&#x4EE5;&#x662F;&#x591A;&#x4E2A;&#x65B9;&#x9762;&#x3002;</p>
<p>&#x540C;&#x6837;&#xFF0C;&#x505A;&#x597D;&#x201C;&#x4E24;&#x4E2A;&#x7EF4;&#x62A4;&#x201D;&#x4E5F;&#x5FC5;&#x987B;&#x662F;&#x5177;&#x4F53;&#x7684;&#xFF0C;&#x4E0D;&#x80FD;&#x5149;&#x53E3;&#x5934;&#x4E0A;&#x8BB2;&#x8BB2;&#xFF0C;&#x8981;&#x843D;&#x5B9E;&#x5728;&#x5404;&#x4E2A;&#x65B9;&#x9762;&#x3002;&#x6BCF;&#x4E2A;&#x4EBA;&#x7684;&#x5C97;&#x4F4D;&#x3001;&#x804C;&#x8D23;&#x4E0D;&#x540C;&#xFF0C;&#x5206;&#x5DE5;&#x4E0D;&#x540C;&#xFF0C;&#x4E5F;&#x5C31;&#x6709;&#x4E0D;&#x540C;&#x7684;&#x65B9;&#x5F0F;&#x6765;&#x843D;&#x5B9E;&#x597D;&#x201C;&#x4E24;&#x4E2A;&#x7EF4;&#x62A4;&#x201D;&#x3002;&#x5B66;&#x751F;&#x597D;&#x597D;&#x5B66;&#x4E60;&#xFF0C;&#x8001;&#x5E08;&#x4F20;&#x9053;&#x6388;&#x4E1A;&#xFF0C;&#x5DE5;&#x4EBA;&#x656C;&#x4E1A;&#x751F;&#x4EA7;&#xFF0C;&#x519C;&#x6C11;&#x8F9B;&#x52E4;&#x8015;&#x8018;&#xFF0C;&#x6574;&#x4E2A;&#x793E;&#x4F1A;&#x548C;&#x8C10;&#x6587;&#x660E;&#x8FDB;&#x6B65;&#xFF0C;&#x5C31;&#x662F;&#x5BF9;&#x515A;&#x4E2D;&#x592E;&#x6743;&#x5A01;&#x6700;&#x597D;&#x7684;&#x7EF4;&#x62A4;&#x3002;&#x56E0;&#x4E3A;&#x515A;&#x7684;&#x594B;&#x6597;&#x76EE;&#x6807;&#x5C31;&#x662F;&#x6267;&#x653F;&#x4E3A;&#x6C11;&#xFF0C;&#x4E3A;&#x4EBA;&#x6C11;&#x670D;&#x52A1;&#x3002;</p>
<p>&#x4F5C;&#x4E3A;&#x4E00;&#x540D;&#x57FA;&#x5C42;&#x673A;&#x5173;&#x5DE5;&#x4F5C;&#x8005;&#xFF0C;&#x505A;&#x597D;&#x81EA;&#x5DF1;&#x7684;&#x672C;&#x804C;&#x5DE5;&#x4F5C;&#xFF0C;&#x4E3A;&#x4F01;&#x4E1A;&#x4E3A;&#x4EBA;&#x6C11;&#x7FA4;&#x4F17;&#x670D;&#x597D;&#x52A1;&#xFF0C;&#x5C31;&#x662F;&#x8D2F;&#x5F7B;&#x843D;&#x5B9E;&#x201C;&#x4E24;&#x4E2A;&#x7EF4;&#x62A4;&#x201D;&#x3002;</p>
<p>&#x6D93;&#x6D93;&#x7EC6;&#x6D41;&#x7EC8;&#x80FD;&#x6C47;&#x6210;&#x6C5F;&#x6CB3;&#xFF0C;&#x6BCF;&#x4E2A;&#x4EBA;&#x5728;&#x5404;&#x81EA;&#x7684;&#x5DE5;&#x4F5C;&#x5C97;&#x4F4D;&#x4E0A;&#x5C3D;&#x804C;&#x5C3D;&#x8D23;&#xFF0C;&#x6700;&#x7EC8;&#x5C31;&#x80FD;&#x5F62;&#x6210;&#x4E00;&#x80A1;&#x5408;&#x529B;&#xFF0C;&#x628A;&#x6211;&#x4EEC;&#x7684;&#x56FD;&#x5BB6;&#x63A8;&#x5411;&#x7F8E;&#x597D;&#x672A;&#x6765;&#x3002;</p>
<p>&#x6211;&#x5C06;&#x52AA;&#x529B;&#x505A;&#x597D;&#x672C;&#x804C;&#x5DE5;&#x4F5C;&#xFF0C;&#x5162;&#x5162;&#x4E1A;&#x4E1A;&#xFF0C;&#x5C3D;&#x81EA;&#x5DF1;&#x7684;&#x4E00;&#x4EFD;&#x529B;&#x91CF;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmVcousUf7NHpefBhTYHdEd6oZQ6JqMgH21zFBRfwgu9hG/24105327u2o6.JPG" alt="24105327u2o6.JPG"></p>
<p>&#x4E8C;&#x3001;&#x9632;&#x5FAE;&#x675C;&#x6E10;&#xFF0C;&#x8B66;&#x60D5;&#x6E29;&#x6C34;&#x716E;&#x9752;&#x86D9;</p>
<p>&#x6E29;&#x6C34;&#x716E;&#x9752;&#x86D9;&#x7684;&#x9053;&#x7406;&#xFF0C;&#x6211;&#x4EEC;&#x90FD;&#x61C2;&#x3002;&#x4E00;&#x9505;&#x6C34;&#x67B6;&#x5728;&#x706B;&#x4E0A;&#x70E4;&#xFF0C;&#x6C34;&#x88AB;&#x70E4;&#x5F97;&#x6E29;&#x548C;&#x4E4B;&#x65F6;&#xFF0C;&#x628A;&#x4E00;&#x53EA;&#x9752;&#x86D9;&#x653E;&#x8FDB;&#x53BB;&#xFF0C;&#x5B83;&#x4F1A;&#x5F88;&#x8212;&#x670D;&#x5730;&#x6E38;&#x5230;&#x9505;&#x5E95;&#x3002;&#x53EF;&#x5F85;&#x5230;&#x5B83;&#x610F;&#x8BC6;&#x5230;&#x4E0D;&#x5999;&#xFF0C;&#x8981;&#x6323;&#x624E;&#x7740;&#x9003;&#x79BB;&#x65F6;&#x5374;&#x4E3A;&#x65F6;&#x5DF2;&#x665A;&#xFF0C;&#x6700;&#x540E;&#x88AB;&#x6D3B;&#x6D3B;&#x716E;&#x6B7B;&#x4E86;&#x3002;&#x53EF;&#x5982;&#x679C;&#x628A;&#x4E00;&#x53EA;&#x9752;&#x86D9;&#x6254;&#x5230;&#x4E00;&#x9505;&#x6CB8;&#x6C34;&#x91CC;&#xFF0C;&#x5B83;&#x4F1A;&#x7ACB;&#x5373;&#x8DF3;&#x8D77;&#x6765;&#xFF0C;&#x6700;&#x591A;&#x70EB;&#x4F24;&#x70B9;&#x76AE;&#x3002;</p>
<p>&#x8FD9;&#x5176;&#x4E2D;&#x7684;&#x9053;&#x7406;&#xFF0C;&#x4E00;&#x662F;&#x8BF4;&#x8212;&#x9002;&#x5B89;&#x9038;&#x6700;&#x7EC8;&#x4F1A;&#x5BB3;&#x4E86;&#x81EA;&#x5DF1;&#xFF0C;&#x5F97;&#x8FC7;&#x4E14;&#x8FC7;&#xFF0C;&#x505A;&#x4E00;&#x5929;&#x548C;&#x5C1A;&#x649E;&#x4E00;&#x5929;&#x949F;&#xFF0C;&#x770B;&#x4F3C;&#x6F47;&#x6D12;&#xFF0C;&#x5374;&#x662F;&#x88AB;&#x522B;&#x4EBA;&#x88AB;&#x793E;&#x4F1A;&#x9010;&#x6E10;&#x62C9;&#x5F00;&#x8DDD;&#x79BB;&#x3001;&#x9010;&#x6E10;&#x88AB;&#x6DD8;&#x6C70;&#x3002;&#x968F;&#x7740;&#x65F6;&#x95F4;&#x7684;&#x63A8;&#x79FB;&#xFF0C;&#x601D;&#x60F3;&#x3001;&#x80FD;&#x529B;&#x4E0A;&#x8FD8;&#x4E00;&#x76F4;&#x505C;&#x6EDE;&#x4E0D;&#x524D;&#xFF0C;&#x539F;&#x5148;&#x81EA;&#x5DF1;&#x5B66;&#x7684;&#x90A3;&#x70B9;&#x4E13;&#x4E1A;&#x77E5;&#x8BC6;&#xFF0C;&#x4E5F;&#x5C31;&#x8FC7;&#x65F6;&#x800C;&#x6D3E;&#x4E0D;&#x4E0A;&#x7528;&#x573A;&#x4E86;&#x3002;&#x4E8C;&#x662F;&#x8BF4;&#xFF0C;&#x5343;&#x91CC;&#x4E4B;&#x5824;&#x6E83;&#x4E8E;&#x8681;&#x7A74;&#xFF0C;&#x51B0;&#x51BB;&#x4E09;&#x5C3A;&#x975E;&#x4E00;&#x65E5;&#x4E4B;&#x5BD2;&#x3002;&#x4E0D;&#x4E25;&#x683C;&#x8981;&#x6C42;&#x81EA;&#x5DF1;&#xFF0C;&#x4E00;&#x70B9;&#x70B9;&#x653E;&#x7EB5;&#x81EA;&#x5DF1;&#xFF0C;&#x6700;&#x7EC8;&#x4E5F;&#x4F1A;&#x6BC1;&#x4E86;&#x81EA;&#x5DF1;&#x3002;&#x603B;&#x8BA4;&#x4E3A;&#x5C0F;&#x95EE;&#x9898;&#xFF0C;&#x5C0F;&#x7EC6;&#x8282;&#xFF0C;&#x5E38;&#x5728;&#x6CB3;&#x8FB9;&#x7AD9;&#x54EA;&#x6709;&#x4E0D;&#x6E7F;&#x978B;&#xFF0C;&#x6CA1;&#x4EC0;&#x4E48;&#x5927;&#x4E0D;&#x4E86;&#x7684;&#x3002;&#x53EF;&#x7EC6;&#x8282;&#x51B3;&#x5B9A;&#x6210;&#x8D25;&#xFF0C;&#x5C31;&#x662F;&#x5728;&#x4E0D;&#x77E5;&#x4E0D;&#x89C9;&#x4E2D;&#x8D70;&#x5411;&#x4E86;&#x5931;&#x8D25;&#x3002;</p>
<p>&#x4ECE;&#x81EA;&#x5DF1;&#x505A;&#x8D77;&#xFF0C;&#x4ECE;&#x5C0F;&#x4E8B;&#x505A;&#x8D77;&#xFF0C;&#x9632;&#x5FAE;&#x675C;&#x6E10;&#xFF0C;&#x8C28;&#x8A00;&#x614E;&#x884C;&#xFF0C;&#x57CB;&#x5934;&#x82E6;&#x5E72;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmdLg2hGxhcRMG6WrtkosS5sikSGmikDEF9MbYDrBaaZw8/24105428jhpv.JPG" alt="24105428jhpv.JPG"></p>
<p>&#x4E09;&#x3001;&#x5FE0;&#x8BDA;&#x5370;&#x5BF8;&#x5FC3;&#xFF0C;&#x6D69;&#x7136;&#x5145;&#x4E24;&#x95F4;</p>
<p>&#x5BF9;&#x515A;&#x5FE0;&#x8BDA;&#x662F;&#x7EAF;&#x7CB9;&#x7684;&#x3001;&#x65E0;&#x6761;&#x4EF6;&#x7684;&#xFF0C;&#x53EA;&#x6709;&#x5BF9;&#x515A;&#x7684;&#x4E8B;&#x4E1A;&#xFF0C;&#x5BF9;&#x56FD;&#x5BB6;&#x5BF9;&#x6C11;&#x65CF;&#x65E0;&#x9650;&#x5FE0;&#x8BDA;&#xFF0C;&#x624D;&#x4F1A;&#x6709;&#x6D69;&#x7136;&#x6B63;&#x6C14;&#xFF0C;&#x624D;&#x4F1A;&#x5B81;&#x6B7B;&#x4E0D;&#x5C48;&#x3002;&#x662F;&#x5BF9;&#x515A;&#x3001;&#x56FD;&#x5BB6;&#x548C;&#x6C11;&#x65CF;&#x7684;&#x5FE0;&#x8BDA;&#xFF0C;&#x4E0D;&#x662F;&#x5BF9;&#x67D0;&#x4E2A;&#x4EBA;&#x6240;&#x8C13;&#x7684;&#x5FE0;&#x8BDA;&#x3002;&#x6797;&#x5F6A;&#x5929;&#x5929;&#x4E3E;&#x7740;&#x6BDB;&#x4E3B;&#x5E2D;&#x8BED;&#x5F55;&#xFF0C;&#x9AD8;&#x558A;&#x5BF9;&#x6BDB;&#x4E3B;&#x5E2D;&#x7684;&#x5FE0;&#x8BDA;&#xFF0C;&#x53EF;&#x4ED6;&#x5374;&#x5E72;&#x7740;&#x6709;&#x5BB3;&#x4E8E;&#x515A;&#x6709;&#x5BB3;&#x4E8E;&#x4EBA;&#x6C11;&#x7684;&#x4E8B;&#x60C5;&#x3002;</p>
<p>&#x6211;&#x4EEC;&#x515A;&#x4E4B;&#x6240;&#x4EE5;&#x53D6;&#x5F97;&#x9769;&#x547D;&#x7684;&#x80DC;&#x5229;&#xFF0C;&#x5C31;&#x662F;&#x9760;&#x7740;&#x5171;&#x4EA7;&#x515A;&#x4EBA;&#x5BF9;&#x515A;&#x7684;&#x65E0;&#x9650;&#x5FE0;&#x8BDA;&#x3002;&#x4E3A;&#x4E86;&#x56FD;&#x5BB6;&#x4E3A;&#x4E86;&#x6C11;&#x65CF;&#x7684;&#x5229;&#x76CA;&#xFF0C;&#x5171;&#x4EA7;&#x515A;&#x4EBA;&#x524D;&#x8D74;&#x540E;&#x7EE7;&#xFF0C;&#x732E;&#x51FA;&#x4E86;&#x81EA;&#x5DF1;&#x7684;&#x751F;&#x547D;&#x4E5F;&#x5728;&#x6240;&#x4E0D;&#x60DC;&#xFF0C;&#x56E0;&#x4E3A;&#x5171;&#x4EA7;&#x515A;&#x4EBA;&#x7684;&#x5FC3;&#x4E2D;&#x88C5;&#x7740;&#x515A;&#x3001;&#x56FD;&#x5BB6;&#x548C;&#x6C11;&#x65CF;&#x3002;</p>
<p>&#x53CD;&#x89C2;&#x56FD;&#x6C11;&#x515A;&#x4E3A;&#x4F55;&#x5931;&#x8D25;&#x4E86;&#xFF1F;&#x4ED6;&#x4EEC;&#x662F;&#x4E3A;&#x5347;&#x5B98;&#x53D1;&#x8D22;&#x3001;&#x9AD8;&#x5B98;&#x539A;&#x7984;&#x800C;&#x6218;&#xFF0C;&#x4E3A;&#x67D0;&#x4E2A;&#x4EBA;&#x800C;&#x6218;&#xFF0C;&#x62C9;&#x5E2E;&#x7ED3;&#x6D3E;&#xFF0C;&#x65F6;&#x523B;&#x987E;&#x5FCC;&#x7684;&#x662F;&#x4E2A;&#x4EBA;&#x5229;&#x76CA;&#x3001;&#x5C0F;&#x56E2;&#x4F53;&#x5229;&#x76CA;&#x3002;&#x6218;&#x573A;&#x4E0A;&#xFF0C;&#x5171;&#x4EA7;&#x515A;&#x4EBA;&#x9AD8;&#x558A;&#x201C;&#x8DDF;&#x6211;&#x51B2;&#x201D;&#xFF0C;&#x800C;&#x56FD;&#x6C11;&#x515A;&#x7684;&#x519B;&#x5B98;&#x558A;&#x7684;&#x662F;&#x201C;&#x7ED9;&#x6211;&#x51B2;&#x201D;&#x3002;&#x56FD;&#x6C11;&#x515A;&#x641E;&#x7684;&#x662F;&#x5C71;&#x5934;&#x3001;&#x5B97;&#x6D3E;&#xFF0C;&#x8C01;&#x4E5F;&#x4E0D;&#x613F;&#x727A;&#x7272;&#x4E86;&#x81EA;&#x5DF1;&#x7684;&#x529B;&#x91CF;&#xFF0C;&#x66F4;&#x8C08;&#x4E0D;&#x4E0A;&#x201C;&#x514B;&#x5DF1;&#x5949;&#x516C;&#x3001;&#x5929;&#x4E0B;&#x4E3A;&#x516C;&#x201D;&#xFF0C;&#x4E5F;&#x6CE8;&#x5B9A;&#x4E86;&#x56FD;&#x6C11;&#x515A;&#x7684;&#x5931;&#x8D25;&#x3002;</p>
<p>&#x6BCF;&#x4E2A;&#x4EBA;&#x6000;&#x7740;&#x5BF9;&#x515A;&#x3001;&#x56FD;&#x5BB6;&#x3001;&#x6C11;&#x65CF;&#x7684;&#x5FE0;&#x8BDA;&#x4E4B;&#x5FC3;&#xFF0C;&#x5C31;&#x4F1A;&#x6709;&#x6D69;&#x7136;&#x6B63;&#x6C14;&#xFF0C;&#x5C31;&#x4F1A;&#x5F62;&#x6210;&#x5408;&#x529B;&#xFF0C;&#x51DD;&#x805A;&#x6210;&#x5DE8;&#x5927;&#x7684;&#x529B;&#x91CF;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmUp8iMmYniRW14e8tVNjjnztCQnzwnZAThbi1kNGQnyX1/2410541564sz.JPG" alt="2410541564sz.JPG"></p>
<p>&#x6CE8;&#xFF1A;&#x56FE;&#x7247;&#x6765;&#x81EA;&#x7F51;&#x7EDC;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/my-thoughts-after-reading" target="_blank" rel="noopener">&#x2018;&#x5B66;&#x4E60;&#x8BFB;&#x540E;&#x611F; My Thoughts after Reading&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/lao-wu-s-wandering-around-the-country-fair/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmaG4Y5vvxWTMBhuE7VrXRgrZsAQXjYFfHr3hRgsWAX1xv/20131027_102857.jpg" alt="老吴逛集市 Lao Wu’s Wandering around the Country Fair">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-09-25T06:03:30.000Z">2019-09-25</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    13 minutes read (About 1896 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/lao-wu-s-wandering-around-the-country-fair/">老吴逛集市 Lao Wu’s Wandering around the Country Fair</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmaG4Y5vvxWTMBhuE7VrXRgrZsAQXjYFfHr3hRgsWAX1xv/20131027_102857.jpg" alt="20131027_102857.jpg"></p>
<p>&#x57CE;&#x5E02;&#x53D1;&#x5C55;&#x8FC5;&#x731B;&#xFF0C;&#x6269;&#x5C55;&#x7684;&#x4E5F;&#x5FEB;&#xFF0C;&#x628A;&#x539F;&#x5728;&#x57CE;&#x4E61;&#x7ED3;&#x5408;&#x90E8;&#x7684;&#x96C6;&#x5E02;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x519C;&#x6751;&#x5927;&#x96C6;&#xFF0C;&#x6324;&#x5F97;&#x65E0;&#x5904;&#x5B89;&#x8EAB;&#xFF0C;&#x5F04;&#x5F97;&#x4F3C;&#x6253;&#x6E38;&#x51FB;&#x4E00;&#x822C;&#x3002;&#x8FD9;&#x4E00;&#x6B21;&#x7684;&#x96C6;&#x5E02;&#x5728;&#x8FD9;&#x91CC;&#xFF0C;&#x4E0B;&#x4E00;&#x6B21;&#x5C31;&#x53C8;&#x642C;&#x5230;&#x4E86;&#x522B;&#x5904;&#xFF0C;&#x4F3C;&#x9003;&#x8352;&#x7684;&#x7A77;&#x4EBA;&#x5BB6;&#xFF0C;&#x98A0;&#x7C38;&#x6D41;&#x79BB;&#xFF0C;&#x4E1C;&#x8EB2;&#x897F;&#x85CF;&#xFF0C;&#x641E;&#x5F97;&#x7B4B;&#x75B2;&#x529B;&#x5C3D;&#xFF0C;&#x5C31;&#x597D;&#x4F3C;&#x4EBA;&#x9762;&#x9EC4;&#x808C;&#x7626;&#xFF0C;&#x6CA1;&#x4E86;&#x7CBE;&#x6C14;&#x795E;&#x3002;&#x642C;&#x6765;&#x642C;&#x53BB;&#xFF0C;&#x5FC3;&#x6563;&#x4E86;&#xFF0C;&#x4EBA;&#x4E5F;&#x5C11;&#x4E86;&#x8BB8;&#x591A;&#xFF0C;&#x90A3;&#x6C14;&#x52BF;&#x8FD8;&#x771F;&#x7684;&#x50CF;&#x4E2D;&#x5E74;&#x5987;&#x5973;&#x8111;&#x540E;&#x624E;&#x7740;&#x7684;&#x5C0F;&#x8FAB;&#x5B50;&#xFF0C;&#x77ED;&#x800C;&#x53C8;&#x7A00;&#x758F;&#xFF0C;&#x8037;&#x62C9;&#x7740;&#x8111;&#x888B;&#x822C;&#x6CA1;&#x4E86;&#x5E74;&#x8F7B;&#x65F6;&#x7684;&#x6D3B;&#x6CFC;&#x671D;&#x6C14;&#xFF0C;&#x53EA;&#x5269;&#x4E0B;&#x4E00;&#x70B9;&#x53EF;&#x601C;&#x7684;&#x9752;&#x6625;&#x5C3E;&#x5DF4;&#xFF0C;&#x6709;&#x6C14;&#x65E0;&#x529B;&#x3002;</p>
<p>&#x8FD9;&#x5012;&#x4E5F;&#x50AC;&#x751F;&#x4E86;&#x4E00;&#x4E9B;&#x5C0F;&#x96C6;&#x5E02;&#x7684;&#x904D;&#x5730;&#x5F00;&#x82B1;&#xFF0C;&#x8001;&#x5434;&#x4F4F;&#x7684;&#x5C0F;&#x533A;&#x8FB9;&#x4E0A;&#x4E5F;&#x5F00;&#x5F20;&#x4E86;&#x4E00;&#x4E2A;&#x5C0F;&#x5C0F;&#x7684;&#x96C6;&#x5E02;&#x3002;</p>
<p>&#x6709;&#x4E00;&#x6761;&#x5C0F;&#x6CB3;&#x4ECE;&#x5C0F;&#x533A;&#x4E2D;&#x95F4;&#x7A7F;&#x8FC7;&#xFF0C;&#x6CB3;&#x4E24;&#x8FB9;&#x67F3;&#x6811;&#x6210;&#x836B;&#xFF0C;&#x6CB3;&#x4E2D;&#x95F4;&#x6A2A;&#x8DE8;&#x7740;&#x4E00;&#x5EA7;&#x5BBD;&#x5BBD;&#x7684;&#x77F3;&#x62F1;&#x6865;&#xFF0C;&#x6865;&#x9762;&#x4E24;&#x4FA7;&#x4FBF;&#x662F;&#x5C0F;&#x5E02;&#x573A;&#x4E86;&#x3002;&#x6BCF;&#x9022;&#x4E0B;&#x5348;&#x592A;&#x9633;&#x504F;&#x897F;&#x65F6;&#xFF0C;&#x6865;&#x5934;&#x4E0A;&#x4FBF;&#x9646;&#x7EED;&#x6446;&#x6EE1;&#x4E86;&#x852C;&#x83DC;&#x3001;&#x74DC;&#x679C;&#x7B49;&#x8981;&#x5356;&#x7684;&#x8D27;&#x7269;&#xFF0C;&#x8D27;&#x4E3B;&#x6216;&#x5750;&#x6216;&#x8E72;&#xFF0C;&#x4ED6;&#x4EEC;&#x51E0;&#x4E4E;&#x5168;&#x662F;&#x9644;&#x8FD1;&#x6751;&#x5B50;&#x91CC;&#x7684;&#x6751;&#x6C11;&#x3002;&#x81EA;&#x5BB6;&#x5730;&#x91CC;&#x79CD;&#x7684;&#x767D;&#x83DC;&#x3001;&#x841D;&#x535C;&#x3001;&#x8304;&#x5B50;&#x3001;&#x9EC4;&#x74DC;&#x3001;&#x8FA3;&#x6912;&#x3001;&#x8471;&#x59DC;&#x3001;&#x5730;&#x74DC;&#x3001;&#x82B1;&#x751F;&#x7B49;&#xFF0C;&#x8FD8;&#x6709;&#x6811;&#x4E0A;&#x7ED3;&#x7684;&#x82F9;&#x679C;&#x3001;&#x6817;&#x5B50;&#x3001;&#x68A8;&#x3001;&#x6838;&#x6843;&#x3001;&#x67FF;&#x5B50;&#x3001;&#x67A3;&#x7B49;&#xFF0C;&#x5C31;&#x7B97;&#x5728;&#x5730;&#x5934;&#x3001;&#x5C71;&#x5761;&#x6492;&#x4E0A;&#x5317;&#x74DC;&#x5357;&#x74DC;&#x3001;&#x8C46;&#x89D2;&#x7B49;&#x79CD;&#x5B50;&#xFF0C;&#x4E5F;&#x80FD;&#x6536;&#x83B7;&#x4E0D;&#x5C11;&#x3002;&#x8FD8;&#x80FD;&#x89C1;&#x5230;&#x8360;&#x83DC;&#x3001;&#x82E6;&#x83DC;&#x3001;&#x84B2;&#x516C;&#x82F1;&#x3001;&#x69D0;&#x82B1;&#x3001;&#x6986;&#x94B1;&#x5B50;&#x3001;&#x6838;&#x6843;&#x82B1;&#x7B49;&#x3002;</p>
<p>&#x5356;&#x4E3B;&#x591A;&#x662F;&#x4E0A;&#x4E86;&#x5E74;&#x7EAA;&#x7684;&#x6751;&#x6C11;&#xFF0C;&#x81EA;&#x5BB6;&#x4EA7;&#x7684;&#x4E1C;&#x897F;&#x62FF;&#x6765;&#x5356;&#xFF0C;&#x5373;&#x65B0;&#x9C9C;&#x53C8;&#x4FBF;&#x5B9C;&#xFF0C;&#x90A3;&#x91CC;&#x9762;&#x4E5F;&#x6CA1;&#x6709;&#x591A;&#x5C11;&#x672C;&#xFF0C;&#x5408;&#x9002;&#x5C31;&#x5356;&#x3002;&#x5173;&#x952E;&#x662F;&#x8001;&#x767E;&#x59D3;&#x548C;&#x5584;&#x3001;&#x5B9E;&#x8BDA;&#xFF0C;&#x4EF7;&#x683C;&#x516C;&#x9053;&#xFF0C;&#x4E5F;&#x8DB3;&#x65A4;&#x8DB3;&#x4E24;&#x3002;</p>
<p>&#x5728;&#x8FD9;&#x91CC;&#x4E70;&#x4E1C;&#x897F;&#xFF0C;&#x51E0;&#x4E4E;&#x4E0D;&#x7528;&#x8BA8;&#x4EF7;&#x8FD8;&#x4EF7;&#xFF0C;&#x56E0;&#x4E3A;&#x7528;&#x8001;&#x767E;&#x59D3;&#x4ED6;&#x4EEC;&#x81EA;&#x5DF1;&#x7684;&#x8BDD;&#x8BF4;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x201C;&#x4E0D;&#x8981;&#x5E4C;&#x201D;&#xFF0C;&#x5927;&#x6982;&#x5C31;&#x662F;&#x4EF7;&#x683C;&#x4E0D;&#x865A;&#x7684;&#x610F;&#x601D;&#xFF0C;&#x4E8B;&#x5B9E;&#x4E0A;&#x786E;&#x5B9E;&#x5982;&#x6B64;&#x3002;&#x4F60;&#x770B;&#xFF0C;&#x90A3;&#x7EFF;&#x6CB9;&#x6CB9;&#x7684;&#x767D;&#x83DC;&#x4E00;&#x5927;&#x628A;&#x624D;&#x4E00;&#x5143;&#x94B1;&#xFF0C;&#x4E00;&#x5C0F;&#x628A;&#x8471;&#x4E00;&#x5143;&#x94B1;&#xFF0C;&#x8D35;&#x7684;&#x4E5F;&#x4E0D;&#x8FC7;&#x4E24;&#x4E09;&#x5143;&#x94B1;&#x4E00;&#x65A4;&#x3002;</p>
<p>&#x8001;&#x5434;&#x559C;&#x6B22;&#x901B;&#x8FD9;&#x96C6;&#x5E02;&#xFF0C;&#x4E0D;&#x53EA;&#x662F;&#x80FD;&#x4E70;&#x5230;&#x79F0;&#x5FC3;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x5173;&#x952E;&#x662F;&#x80FD;&#x4ECE;&#x8001;&#x767E;&#x59D3;&#x90A3;&#x91CC;&#x5B66;&#x5230;&#x4E00;&#x4E9B;&#x5C0F;&#x77E5;&#x8BC6;&#xFF0C;&#x8FD8;&#x80FD;&#x611F;&#x53D7;&#x5230;&#x4E45;&#x8FDD;&#x7684;&#x90A3;&#x79CD;&#x5C0F;&#x65F6;&#x5019;&#x65F6;&#x7684;&#x6D53;&#x539A;&#x4E61;&#x91CC;&#x4E61;&#x4EB2;&#x7684;&#x5473;&#x9053;&#x3002;</p>
<p>&#x4E00;&#x3001;&#x8001;&#x767E;&#x59D3;&#x70ED;&#x5FC3;&#xFF0C;&#x4E5F;&#x559C;&#x6B22;&#x62C9;&#x5BB6;&#x5E38;&#xFF0C;&#x4E70;&#x4ED6;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x4ED6;&#x4F1A;&#x544A;&#x8BC9;&#x4F60;&#x50A8;&#x5B58;&#x7684;&#x65B9;&#x6CD5;&#x3002;&#x6BD4;&#x5982;&#xFF0C;&#x6817;&#x5B50;&#x8981;&#x57CB;&#x5728;&#x6C99;&#x5B50;&#x91CC;&#xFF0C;&#x51B7;&#x85CF;&#x5728;&#x51B0;&#x7BB1;&#x91CC;&#xFF0C;&#x6216;&#x8005;&#x716E;&#x719F;&#x540E;&#x518D;&#x51B7;&#x51BB;&#x5728;&#x51B0;&#x7BB1;&#x91CC;&#x3002;&#x590F;&#x5929;&#x65F6;&#x6349;&#x4F4F;&#x7684;&#x77E5;&#x4E86;&#x72D7;&#xFF08;&#x8749;&#x7684;&#x5E7C;&#x866B;&#xFF09;&#xFF0C;&#x53EF;&#x4EE5;&#x653E;&#x5728;&#x77FF;&#x6CC9;&#x6C34;&#x74F6;&#x5B50;&#x91CC;&#xFF0C;&#x7136;&#x540E;&#x51B7;&#x51BB;&#x5728;&#x51B0;&#x7BB1;&#x91CC;&#xFF0C;&#x80FD;&#x591F;&#x5728;&#x6625;&#x8282;&#x65F6;&#x5403;&#x3002;&#x8FD8;&#x6709;&#xFF0C;&#x7ACB;&#x4E86;&#x6625;&#x4EE5;&#x540E;&#x7684;&#x767D;&#x83DC;&#x5C31;&#x4E0D;&#x597D;&#x5403;&#x4E86;&#xFF0C;&#x56E0;&#x4E3A;&#x767D;&#x83DC;&#x5FC3;&#x5F00;&#x59CB;&#x53D1;&#x82BD;&#xFF1B;&#x7ACB;&#x79CB;&#x540E;&#x7684;&#x8304;&#x5B50;&#x4E5F;&#x4E0D;&#x597D;&#x5403;&#x4E86;&#xFF0C;&#x56E0;&#x4E3A;&#x91CC;&#x9762;&#x5168;&#x662F;&#x7C7D;&#x4E86;&#x3002;&#x6709;&#x4E00;&#x79CD;&#x7EA2;&#x7EA2;&#x7684;&#x53C8;&#x77ED;&#x53C8;&#x7C97;&#x7684;&#x8C46;&#x89D2;&#xFF0C;&#x90A3;&#x662F;&#x5C71;&#x5761;&#x4E0A;&#x957F;&#x7684;&#xFF0C;&#x8010;&#x65F1;&#xFF0C;&#x53EF;&#x5728;&#x9505;&#x91CC;&#x4E00;&#x7096;&#x5C31;&#x53D8;&#x989C;&#x8272;&#xFF0C;&#x800C;&#x4E14;&#x5F88;&#x5FEB;&#x5C31;&#x719F;&#x4E86;&#xFF0C;&#x8FD9;&#x53EB;&#x201C;&#x9505;&#x91CC;&#x53D8;&#x201D;&#x8C46;&#x89D2;&#x3002;&#x5C3D;&#x7BA1;&#x957F;&#x5F97;&#x4E0D;&#x597D;&#xFF0C;&#x53EF;&#x597D;&#x5403;&#x6765;&#x7740;&#x3002;</p>
<p>&#x8001;&#x5434;&#x89C1;&#x5230;&#x4E00;&#x4E2A;&#x5927;&#x5927;&#x7684;&#x3001;&#x5706;&#x5706;&#x7684;&#x4F3C;&#x846B;&#x82A6;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x6709;10&#x591A;&#x65A4;&#x91CD;&#xFF0C;&#x53EF;&#x989C;&#x8272;&#x662F;&#x7EFF;&#x7684;&#xFF0C;&#x4E0A;&#x9762;&#x8FD8;&#x6709;&#x82B1;&#x7EB9;&#xFF0C;&#x4E0D;&#x77E5;&#x4E3A;&#x4F55;&#x7269;&#x3002;&#x5356;&#x4E3B;&#x544A;&#x77E5;&#x662F;&#x201C;&#x83DC;&#x846B;&#x82A6;&#x201D;&#xFF0C;&#x846B;&#x82A6;&#x4E00;&#x822C;&#x662F;&#x62FF;&#x6765;&#x505A;&#x74E2;&#x7528;&#x7684;&#xFF0C;&#x53EF;&#x8FD9;&#x83DC;&#x846B;&#x82A6;&#x662F;&#x53EF;&#x4EE5;&#x5403;&#x7684;&#x3002;&#x800C;&#x4E14;&#xFF0C;&#x6709;&#x4EBA;&#x8FD8;&#x5F88;&#x559C;&#x6B22;&#x5403;&#x3002;&#x636E;&#x5356;&#x4E3B;&#x8BB2;&#xFF0C;&#x4ED6;&#x8FD9;&#x4E00;&#x68F5;&#x5C31;&#x7ED3;&#x4E86;16&#x4E2A;&#x4E86;&#x3002;</p>
<p>&#x6709;&#x4E00;&#x6B21;&#xFF0C;&#x8001;&#x5434;&#x770B;&#x5230;&#x4E00;&#x5356;&#x4E3B;&#x5728;&#x5403;&#x7740;&#x4F3C;&#x997C;&#x4E00;&#x6837;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x957F;&#x957F;&#x7684;&#x5BBD;&#x5BBD;&#x7684;&#xFF0C;&#x4E0D;&#x77E5;&#x662F;&#x4EC0;&#x4E48;&#x98DF;&#x7269;&#x3002;&#x8001;&#x767E;&#x59D3;&#x54C8;&#x54C8;&#x4E00;&#x7B11;&#xFF1A;&#x201C;&#x8FD9;&#x53EB;&#x978B;&#x57AB;&#x5B50;&#x3002;&#x201D;&#x7EC6;&#x7EC6;&#x4E00;&#x770B;&#xFF0C;&#x8FD8;&#x771F;&#x6709;&#x70B9;&#x50CF;&#xFF0C;&#x53EA;&#x662F;&#x8FD9;&#x540D;&#x5B57;&#x4E0E;&#x5403;&#x7684;&#x8054;&#x7CFB;&#x5728;&#x4E00;&#x8D77;&#x603B;&#x6709;&#x70B9;&#x4E0D;&#x8212;&#x670D;&#x3002;&#x4E0D;&#x8FC7;&#xFF0C;&#x4E5F;&#x7B97;&#x662F;&#x6DA8;&#x4E86;&#x89C1;&#x8BC6;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmSCUKfjs62YaBEsAY2GbXgivxRYhNnsZkrtrJjeF7MzWH/IMG_20180518_124959.jpg" alt="IMG_20180518_124959.jpg"></p>
<p>&#x4E8C;&#x3001;&#x8001;&#x767E;&#x59D3;&#x5356;&#x4E1C;&#x897F;&#x4E0D;&#x8981;&#x5E4C;&#xFF0C;&#x4E5F;&#x4E0D;&#x4F1A;&#x5751;&#x4EBA;&#x9A97;&#x4EBA;&#x7684;&#xFF0C;&#x800C;&#x4E14;&#x4ED6;&#x4EEC;&#x8BF4;&#x7B11;&#x4E2D;&#x8FD8;&#x900F;&#x7740;&#x8BD9;&#x8C10;&#x3001;&#x5E7D;&#x9ED8;&#x3002;&#x751F;&#x6D3B;&#x8FC7;&#x5F97;&#x8270;&#x96BE;&#xFF0C;&#x4EBA;&#x4F1A;&#x6101;&#x95F7;&#x82E6;&#x8138;&#xFF0C;&#x54EA;&#x6709;&#x5FC3;&#x601D;&#x8BF4;&#x7B11;&#x3002;&#x53EF;&#x73B0;&#x5728;&#x8001;&#x767E;&#x59D3;&#x5C3D;&#x7BA1;&#x4E0D;&#x662F;&#x591A;&#x4E48;&#x5BCC;&#x88D5;&#xFF0C;&#x53EF;&#x4ED6;&#x4EEC;&#x5374;&#x80FD;&#x591F;&#x4E50;&#x5475;&#x5475;&#x7684;&#xFF0C;&#x6709;&#x65F6;&#x8FD8;&#x80FD;&#x5E7D;&#x4E0A;&#x4E00;&#x9ED8;&#x3002;&#x8001;&#x5434;&#x751F;&#x6027;&#x5F00;&#x901A;&#xFF0C;&#x7B11;&#x8D77;&#x6765;&#x65E0;&#x6240;&#x987E;&#x5FCC;&#xFF0C;&#x8FD8;&#x771F;&#x80FD;&#x591F;&#x4E0E;&#x8FD9;&#x4E9B;&#x8001;&#x767E;&#x59D3;&#x8C08;&#x7B11;&#x98CE;&#x751F;&#x3002;</p>
<p>&#x6709;&#x4E00;&#x6B21;&#xFF0C;&#x8001;&#x5434;&#x53BB;&#x4E70;&#x65B0;&#x9C9C;&#x7684;&#x82B1;&#x751F;&#xFF0C;&#x5356;&#x4E3B;&#x662F;&#x4F4D;&#x4E0A;&#x4E86;&#x5E74;&#x7EAA;&#x7684;&#x5987;&#x5973;&#x3002;&#x8001;&#x5434;&#x770B;&#x7740;&#x6709;&#x70B9;&#x5C0F;&#xFF0C;&#x72B9;&#x8C6B;&#x4E0D;&#x51B3;&#xFF0C;&#x4E0D;&#x60F3;&#x90A3;&#x5987;&#x4EBA;&#x7ADF;&#x558A;&#x8D77;&#x54E5;&#x6765;&#xFF1A;&#x201C;&#x4FFA;&#x7684;&#x54E5;&#x54CE;&#xFF0C;&#x8FD9;&#x9C9C;&#x82B1;&#x751F;&#x521A;&#x4E0B;&#x6765;&#xFF0C;&#x4E0D;&#x5300;&#x5B9E;&#x2026;&#x2026;&#x201D;&#x660E;&#x663E;&#x6BD4;&#x4F60;&#x5927;&#xFF0C;&#x5374;&#x5C0A;&#x79F0;&#x4F60;&#x4E3A;&#x54E5;&#x3002;&#x8FD9;&#x662F;&#x62C9;&#x8FD1;&#x4E4E;&#x7684;&#x4E00;&#x79CD;&#x624B;&#x6BB5;&#x4E86;&#xFF0C;&#x53EF;&#x900F;&#x7740;&#x4EB2;&#x5207;&#x3001;&#x8BD9;&#x8C10;&#x3002;</p>
<p>&#x8FD9;&#x4F7F;&#x8001;&#x5434;&#x60F3;&#x8D77;&#x51E0;&#x5E74;&#x524D;&#x7684;&#x4E8B;&#x60C5;&#x3002;&#x66FE;&#x540C;&#x56FD;&#x571F;&#x90E8;&#x95E8;&#x7684;&#x8001;&#x674E;&#xFF0C;&#x4E00;&#x5757;&#x53BB;&#x4E08;&#x91CF;&#x5F81;&#x6536;&#x7684;&#x8001;&#x767E;&#x59D3;&#x7684;&#x571F;&#x5730;&#xFF0C;&#x6751;&#x91CC;&#x4E00;&#x4F4D;70&#x591A;&#x5C81;&#x7684;&#x8001;&#x4EBA;&#x5BF9;&#x7740;&#x8001;&#x674E;&#x9AD8;&#x558A;&#xFF1A;&#x201C;&#x8001;&#x674E;&#x54E5;&#x554A;&#xFF0C;&#x4F60;&#x90A3;&#x5C3A;&#x5B50;&#x677E;&#x4E00;&#x70B9;&#x554A;&#x3002;&#x201D;&#x5C3A;&#x5B50;&#x677E;&#x4E00;&#x70B9;&#xFF0C;&#x5C31;&#x80FD;&#x591A;&#x7B97;&#x4E00;&#x70B9;&#x9762;&#x79EF;&#x3002;&#x4E0D;&#x8FC7;&#xFF0C;&#x8FD9;&#x8001;&#x4EBA;&#x7684;&#x5C0A;&#x79F0;&#x7740;&#x5B9E;&#x8BA9;&#x4EBA;&#x5F00;&#x6000;&#x4E00;&#x7B11;&#x3002;</p>
<p>&#x8001;&#x5434;&#x540C;&#x59BB;&#x5B50;&#x4E00;&#x8D77;&#x53BB;&#x901B;&#x96C6;&#x5E02;&#xFF0C;&#x53EA;&#x6709;&#x8DDF;&#x5728;&#x540E;&#x8FB9;&#x63D0;&#x4E1C;&#x897F;&#x7684;&#x4EFD;&#x4E86;&#x3002;&#x59BB;&#x5B50;&#x5728;&#x5BB6;&#x91CC;&#x505A;&#x996D;&#xFF0C;&#x4F1A;&#x4E70;&#x83DC;&#xFF0C;&#x77E5;&#x9053;&#x4E70;&#x4EC0;&#x4E48;&#x83DC;&#xFF0C;&#x4EC0;&#x4E48;&#x6837;&#x7684;&#x83DC;&#x597D;&#x5403;&#x3002;&#x5E74;&#x8F7B;&#x4E00;&#x70B9;&#x7684;&#x8001;&#x767E;&#x59D3;&#x6709;&#x7684;&#x558A;&#x59BB;&#x5B50;&#x201C;&#x7F8E;&#x5973;&#x201D;&#xFF0C;&#x90FD;&#x7F8E;&#x5973;&#x5979;&#x5988;&#x4E86;&#xFF0C;&#x59BB;&#x5B50;&#x7B11;&#x7740;&#x63A5;&#x7740;&#x8BDD;&#x3002;&#x660E;&#x663E;&#x6BD4;&#x59BB;&#x5B50;&#x5927;&#x7684;&#x8001;&#x767E;&#x59D3;&#xFF0C;&#x6709;&#x7684;&#x4F1A;&#x53EB;&#x4F60;&#x59D0;&#x5462;&#xFF0C;&#x201C;&#x4FFA;&#x7684;&#x59D0;&#x54CE;&#x3002;&#x201D;&#x53C8;&#x662F;&#x7B11;&#x58F0;&#x4E00;&#x7247;&#x3002;</p>
<p>&#x8001;&#x5434;&#x770B;&#x597D;&#x4E86;&#x88C5;&#x5728;&#x5851;&#x6599;&#x888B;&#x91CC;&#x7684;&#x4E00;&#x5C0F;&#x888B;&#x8FA3;&#x6912;&#xFF0C;1.5&#x5143;&#x4E00;&#x65A4;&#xFF0C;&#x591F;&#x4FBF;&#x5B9C;&#x7684;&#x3002;&#x53EF;&#x59BB;&#x5B50;&#x8BF4;&#x524D;&#x51E0;&#x5929;&#x91C7;&#x4E70;&#x4E86;&#x4E00;&#x4E9B;&#xFF0C;&#x653E;&#x5728;&#x9633;&#x53F0;&#x4E0A;&#x4E86;&#xFF0C;&#x518D;&#x8005;&#x8001;&#x5434;&#x4E0D;&#x80FD;&#x5403;&#x8FA3;&#xFF0C;&#x4E0D;&#x80FD;&#x518D;&#x4E70;&#x4E86;&#x3002;&#x751F;&#x6D3B;&#x4E0A;&#x7684;&#x4E8B;&#xFF0C;&#x4E00;&#x822C;&#x7531;&#x59BB;&#x5B50;&#x5F20;&#x7F57;&#xFF0C;&#x8001;&#x5434;&#x4E5F;&#x6CA1;&#x6CE8;&#x610F;&#x5230;&#x9633;&#x53F0;&#x4E0A;&#x7684;&#x8FA3;&#x6912;&#xFF0C;&#x4E5F;&#x5C31;&#x4F5C;&#x7F62;&#x3002;&#x5356;&#x4E3B;&#x662F;&#x4F4D;&#x4E2D;&#x5E74;&#x5987;&#x5973;&#xFF0C;&#x4E00;&#x770B;&#x4E0D;&#x4E70;&#x4E86;&#xFF0C;&#x4E00;&#x8138;&#x7684;&#x4E0D;&#x9AD8;&#x5174;&#xFF0C;&#x5F00;&#x59CB;&#x63F6;&#x63C4;&#x8D77;&#x8001;&#x5434;&#x6765;&#xFF1A;&#x201C;&#x5927;&#x8001;&#x7237;&#x4EEC;&#xFF0C;&#x51E0;&#x5143;&#x94B1;&#x7684;&#x5BB6;&#x4E5F;&#x5F53;&#x4E0D;&#x4E86;&#x3002;&#x201D;&#x8001;&#x5434;&#x54C8;&#x54C8;&#x4E00;&#x7B11;&#xFF0C;&#x201C;&#x6CA1;&#x6709;&#x5730;&#x4F4D;&#xFF0C;&#x8BF4;&#x4E86;&#x4E0D;&#x7B97;&#xFF0C;&#x90FD;&#x662F;&#x59BB;&#x5B50;&#x5F53;&#x5BB6;&#x554A;&#x3002;&#x201D;&#x5F04;&#x5F97;&#x90A3;&#x5987;&#x5973;&#x4E5F;&#x7B11;&#x4E86;&#x8D77;&#x6765;&#x3002;</p>
<p>&#x8001;&#x767E;&#x59D3;&#x5356;&#x70B9;&#x4E1C;&#x897F;&#x80FD;&#x591F;&#x6709;&#x70B9;&#x6536;&#x5165;&#xFF0C;&#x5C3D;&#x7BA1;&#x8FD8;&#x4E0D;&#x7B97;&#x5BCC;&#x88D5;&#xFF0C;&#x4F46;&#x5374;&#x80FD;&#x81EA;&#x98DF;&#x5176;&#x529B;&#xFF0C;&#x81EA;&#x529B;&#x66F4;&#x751F;&#xFF0C;&#x800C;&#x4E14;&#x751F;&#x6D3B;&#x5F97;&#x5FEB;&#x4E50;&#x3001;&#x5E78;&#x798F;&#x3002;&#x8BED;&#x8A00;&#x7684;&#x53D8;&#x5316;&#x900F;&#x7740;&#x751F;&#x6D3B;&#x7684;&#x6539;&#x53D8;&#xFF0C;&#x6B63;&#x5982;&#x540C;&#x4EBA;&#x9022;&#x559C;&#x4E8B;&#x7CBE;&#x795E;&#x723D;&#x4E00;&#x822C;&#xFF0C;&#x8BF4;&#x660E;&#x8001;&#x767E;&#x59D3;&#x6253;&#x5FC3;&#x91CC;&#x9AD8;&#x5174;&#x3002;&#x5C0F;&#x5C0F;&#x96C6;&#x5E02;&#x662F;&#x4E00;&#x4E2A;&#x7965;&#x548C;&#x793E;&#x4F1A;&#x7684;&#x7F29;&#x5F71;&#xFF0C;&#x5F9C;&#x5F89;&#x5176;&#x4E2D;&#x4F55;&#x5C1D;&#x4E0D;&#x662F;&#x4E00;&#x79CD;&#x5FEB;&#x4E50;&#x5462;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmaXo4sbyBYcTcHD6gAGH3FYDRyFkw4UJRa4phiVAH1Jki/IMG_20190331_104131.jpg" alt="IMG_20190331_104131.jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/lao-wu-s-wandering-around-the-country-fair" target="_blank" rel="noopener">&#x2018;&#x8001;&#x5434;&#x901B;&#x96C6;&#x5E02; Lao Wu&#x2019;s Wandering around the Country Fair&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/life-like-a-grass/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmRwMswjGe9kyDpEoCn2qgd94StW3mZ5MWPddZPvtV5eiF/timg%20(3).jpg" alt="草一样的生命 Life like a Grass">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-09-23T05:24:33.000Z">2019-09-23</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1165 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/life-like-a-grass/">草一样的生命 Life like a Grass</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmRwMswjGe9kyDpEoCn2qgd94StW3mZ5MWPddZPvtV5eiF/timg%20(3" alt="timg (3).jpg">.jpg)</p>
<p>&#x91CE;&#x8349;&#x5728;&#x7530;&#x95F4;&#x3001;&#x5730;&#x5934;&#x3001;&#x5C71;&#x5761;&#x3001;&#x6CB3;&#x8FB9;&#xFF0C;&#x8FD8;&#x6709;&#x4E0D;&#x4E3A;&#x4EBA;&#x6CE8;&#x610F;&#x7684;&#x89D2;&#x89D2;&#x843D;&#x843D;&#xFF0C;&#x575A;&#x97E7;&#x5730;&#x751F;&#x957F;&#x7740;&#xFF0C;&#x51B7;&#x6696;&#x81EA;&#x77E5;&#xFF0C;&#x62C5;&#x60CA;&#x53D7;&#x6015;&#x3002;&#x4EFB;&#x610F;&#x88AB;&#x4EBA;&#x8DF5;&#x8E0F;&#x3001;&#x5272;&#x4F10;&#x3001;&#x88AB;&#x725B;&#x7F8A;&#x5543;&#x6389;&#xFF0C;&#x751A;&#x81F3;&#x88AB;&#x4E00;&#x628A;&#x91CE;&#x706B;&#x70E7;&#x4E2A;&#x4E00;&#x5E72;&#x4E8C;&#x51C0;&#xFF0C;&#x8FDE;&#x7626;&#x5F31;&#x3001;&#x7EC6;&#x7EC6;&#x7684;&#x679D;&#x5E72;&#x4E5F;&#x5316;&#x4E3A;&#x4E86;&#x7070;&#x70EC;&#x3002;&#x8349;&#x7684;&#x547D;&#x8FD0;&#x53EF;&#x8C13;&#x7EB8;&#x8584;&#xFF0C;&#x53EF;&#x8C13;&#x591A;&#x82E6;&#x591A;&#x96BE;&#x3002;</p>
<p>&#x8349;&#xFF0C;&#x4F3C;&#x4E4E;&#x8D2C;&#x4E49;&#x4E3A;&#x591A;&#xFF0C;&#x6BD4;&#x5982;&#x8349;&#x83C5;&#x4EBA;&#x547D;&#x3001;&#x6742;&#x8349;&#x4E1B;&#x751F;&#x3001;&#x8349;&#x83BD;&#x82F1;&#x96C4;&#xFF0C;&#x8C01;&#x7684;&#x5934;&#x53D1;&#x4E71;&#xFF0C;&#x4E5F;&#x662F;&#x5982;&#x4E00;&#x7A9D;&#x8349;&#x3002;&#x7A77;&#x4EBA;&#x7684;&#x5B69;&#x5B50;&#x5373;&#x4F7F;&#x6210;&#x4E86;&#x540D;&#x4F5C;&#x5BB6;&#xFF0C;&#x4E5F;&#x4E0D;&#x8FC7;&#x662F;&#x8349;&#x6839;&#x4F5C;&#x5BB6;&#x3002;&#x5C31;&#x662F;&#x7ED9;&#x5B69;&#x5B50;&#x53D6;&#x540D;&#x4E5F;&#x662F;&#x82B1;&#x513F;&#x5C45;&#x591A;&#xFF0C;&#x5373;&#x4FBF;&#x53D6;&#x540D;&#x72D7;&#x513F;&#xFF0C;&#x4E5F;&#x4E0D;&#x4F1A;&#x53D6;&#x8349;&#x513F;&#x4E4B;&#x540D;&#x3002;</p>
<p>&#x65E7;&#x793E;&#x4F1A;&#xFF0C;&#x7A77;&#x4EBA;&#x5BB6;&#x5356;&#x513F;&#x5356;&#x5973;&#xFF0C;&#x5728;&#x513F;&#x5973;&#x7684;&#x5934;&#x4E0A;&#x63D2;&#x4E0A;&#x4E00;&#x6839;&#x7A3B;&#x8349;&#x4FBF;&#x662F;&#x6807;&#x5FD7;&#x3002;&#x6211;&#x4E0D;&#x77E5;&#x7537;&#x5B69;&#x5B50;&#x7684;&#x5934;&#x4E0A;&#x662F;&#x5982;&#x4F55;&#x63D2;&#x5F97;&#x4E0B;&#x4E00;&#x6839;&#x8349;&#x7684;&#xFF0C;&#x5973;&#x5B69;&#x5B50;&#x5934;&#x53D1;&#x957F;&#xFF0C;&#x5F88;&#x5BB9;&#x6613;&#x63D2;&#x5F97;&#x4E0B;&#x3002;&#x770B;&#x6765;&#xFF0C;&#x5728;&#x91CD;&#x7537;&#x8F7B;&#x5973;&#x7684;&#x65E7;&#x793E;&#x4F1A;&#x91CC;&#xFF0C;&#x5927;&#x591A;&#x60C5;&#x51B5;&#x4E0B;&#x662F;&#x5356;&#x5973;&#x513F;&#x7684;&#x3002;&#x8FDE;&#x5F71;&#x89C6;&#x63D2;&#x66F2;&#x91CC;&#x4E5F;&#x5531;&#xFF1A;&#x6709;&#x5988;&#x7684;&#x5B69;&#x5B50;&#x50CF;&#x4E2A;&#x5B9D;&#xFF0C;&#x6CA1;&#x5988;&#x7684;&#x5B69;&#x5B50;&#x50CF;&#x6839;&#x8349;&#x3002;</p>
<p>&#x7B2C;&#x4E00;&#x6B21;&#x53BB;&#x6545;&#x5BAB;&#x65F6;&#xFF0C;&#x770B;&#x5230;&#x5BAB;&#x5185;&#x9AD8;&#x9AD8;&#x7684;&#x8DEF;&#x4E0B;&#x9762;&#xFF0C;&#x6CBF;&#x6700;&#x4E0B;&#x9762;&#x7684;&#x8DEF;&#x57FA;&#x5EFA;&#x6709;&#x77EE;&#x77EE;&#x7684;&#x5761;&#x9876;&#x7684;&#x4E00;&#x4E2A;&#x4E2A;&#x5C0F;&#x623F;&#x5B50;&#xFF0C;&#x597D;&#x4F3C;&#x9E3D;&#x820D;&#xFF0C;&#x53C8;&#x597D;&#x4F3C;&#x65E7;&#x5C0F;&#x533A;&#x697C;&#x4E0B;&#x7684;&#x50A8;&#x85CF;&#x5BA4;&#xFF0C;&#x4E0D;&#x8FC7;&#x662F;&#x5761;&#x9876;&#x7684;&#x3002;&#x6E38;&#x4EBA;&#x544A;&#x77E5;&#xFF0C;&#x90A3;&#x662F;&#x5BAB;&#x5973;&#x4F4F;&#x7684;&#x623F;&#x5B50;&#x3002;&#x8FD9;&#x4E9B;&#x5C0F;&#x623F;&#x5B50;&#x662F;&#x5728;&#x8DEF;&#x7684;&#x4E0B;&#x9762;&#xFF0C;&#x4E0E;&#x534E;&#x4E3D;&#x7684;&#x5BAB;&#x6BBF;&#x5F62;&#x6210;&#x9C9C;&#x660E;&#x7684;&#x5BF9;&#x7167;&#x3002;&#x60F3;&#x7740;&#x5BAB;&#x5973;&#x51C4;&#x60E8;&#x7684;&#x751F;&#x6D3B;&#xFF0C;&#x88AB;&#x7981;&#x9522;&#x88AB;&#x6467;&#x6B8B;&#xFF0C;&#x505A;&#x7236;&#x6BCD;&#x7684;&#x770B;&#x5230;&#x5973;&#x513F;&#x751F;&#x6D3B;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x8BE5;&#x662F;&#x600E;&#x6837;&#x7684;&#x611F;&#x53D7;&#xFF1F;&#x4E5F;&#x8BB8;&#xFF0C;&#x8FD9;&#x662F;&#x5BAB;&#x5973;&#x60B2;&#x60E8;&#x4EBA;&#x751F;&#x7684;&#x552F;&#x4E00;&#x89C1;&#x8BC1;&#x4E86;&#x3002;</p>
<p>&#x7535;&#x89C6;&#x5267;&#x300A;&#x5A18;&#x4EB2;&#x8205;&#x5927;&#x300B;&#xFF0C;&#x8205;&#x8205;&#x5144;&#x5F1F;&#x4E09;&#x4E2A;&#x6CA1;&#x6709;&#x4E86;&#x7236;&#x6BCD;&#xFF0C;&#x5916;&#x7525;&#x5973;&#x7A0B;&#x7A0B;&#x4E00;&#x4EE3;&#x4E5F;&#x6CA1;&#x6709;&#x4E86;&#x6BCD;&#x4EB2;&#xFF0C;&#x7236;&#x4EB2;&#x53BB;&#x4E86;&#x7F8E;&#x56FD;&#xFF0C;&#x6773;&#x65E0;&#x97F3;&#x4FE1;&#xFF0C;&#x5B9E;&#x9645;&#x4E0A;&#x540C;&#x6CA1;&#x4E86;&#x7236;&#x6BCD;&#x6709;&#x5565;&#x533A;&#x522B;&#xFF1F;&#x8FD9;&#x6837;&#x7684;&#x4E00;&#x4E2A;&#x5927;&#x5BB6;&#x5EAD;&#x6CE8;&#x5B9A;&#x751F;&#x6D3B;&#x8270;&#x96BE;&#xFF0C;&#x767E;&#x4E8B;&#x53EF;&#x54C0;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmVvR67mzGN5LPiL1cTVdcif2vwieDUkRRCJCzEBZHcaaS/6159252dd42a2834e2d3bda9398d94ef14cebfdd.jpeg" alt="6159252dd42a2834e2d3bda9398d94ef14cebfdd.jpeg"></p>
<p>&#x513F;&#x65F6;&#xFF0C;&#x5E38;&#x8DDF;&#x7740;&#x59D0;&#x59D0;&#x3001;&#x54E5;&#x54E5;&#xFF0C;&#x6216;&#x8005;&#x540C;&#x5C0F;&#x4F19;&#x4F34;&#x7ED3;&#x4F34;&#x53BB;&#x8585;&#x8349;&#x3002;&#x5272;&#x8349;&#x7684;&#x4EBA;&#x6210;&#x7FA4;&#x7ED3;&#x961F;&#xFF0C;&#x8FD1;&#x5904;&#x7684;&#x8349;&#x5DF2;&#x88AB;&#x62D4;&#x5149;&#xFF0C;&#x53EA;&#x80FD;&#x8DD1;&#x5230;&#x8FDC;&#x5904;&#x53BB;&#xFF0C;&#x94BB;&#x8FDB;&#x7389;&#x7C73;&#x5730;&#x91CC;&#x3002;&#x624B;&#x4E0A;&#x78E8;&#x8D77;&#x4E86;&#x6CE1;&#xFF0C;&#x6709;&#x65F6;&#x8FD8;&#x4F1A;&#x88AB;&#x8349;&#x5212;&#x7834;&#x3002;</p>
<p>&#x6EE1;&#x6EE1;&#x4E00;&#x7BEE;&#x5B50;&#x8349;&#xFF0C;&#x6709;&#x51E0;&#x5341;&#x65A4;&#x91CD;&#xFF0C;&#x625B;&#x7740;&#x65F6;&#x80A9;&#x8180;&#x4E0A;&#x538B;&#x51FA;&#x8840;&#x7EA2;&#x7684;&#x4E00;&#x7247;&#xFF0C;&#x630E;&#x7740;&#x65F6;&#x80F3;&#x818A;&#x4E0A;&#x52D2;&#x51FA;&#x4E00;&#x9053;&#x8840;&#x5370;&#x5B50;&#x3002;&#x4E00;&#x7BEE;&#x5B50;&#x51E0;&#x5341;&#x65A4;&#x91CD;&#x7684;&#x8349;&#x6652;&#x5E72;&#x80FD;&#x6709;&#x51E0;&#x65A4;&#xFF1F;&#x51B5;&#x4E14;&#xFF0C;&#x5982;&#x8D76;&#x4E0A;&#x8FDE;&#x9634;&#x5929;&#x5C31;&#x5168;&#x90FD;&#x70C2;&#x6389;&#x4E86;&#x3002;&#x5F85;&#x5230;&#x6709;&#x4E00;&#x8F66;&#x5B50;&#x4E86;&#xFF0C;&#x63A8;&#x5230;&#x96C6;&#x5E02;&#x4E0A;&#x5356;&#x6389;&#xFF0C;&#x6211;&#x8BB0;&#x5F97;&#x662F;100&#x65A4;&#x624D;5&#x5143;&#x94B1;&#x3002;</p>
<p>&#x5728;&#x6211;&#x4E0A;&#x521D;&#x4E2D;&#x65F6;&#xFF0C;&#x6709;&#x4E00;&#x6B21;&#xFF0C;&#x59D0;&#x59D0;&#x5356;&#x4E86;100&#x591A;&#x65A4;&#x8349;&#xFF0C;&#x53C8;&#x8DDF;&#x6751;&#x91CC;&#x4E00;&#x5757;&#x5356;&#x8349;&#x7684;&#x4E61;&#x4EB2;&#x501F;&#x4E86;&#x51E0;&#x5143;&#x94B1;&#xFF0C;&#x7ED9;&#x6211;&#x9001;&#x5230;&#x5B66;&#x6821;&#x4EA4;&#x4E86;&#x5B66;&#x8D39;&#x3002;&#x80C6;&#x5C0F;&#x7684;&#x59D0;&#x59D0;&#x4ECE;&#x6559;&#x5BA4;&#x7A97;&#x5916;&#x671B;&#x89C1;&#x4E86;&#x6211;&#xFF0C;&#x4E0D;&#x6562;&#x7ED9;&#x4E0A;&#x8BFE;&#x7684;&#x8001;&#x5E08;&#x8BB2;&#xFF0C;&#x4FBF;&#x628A;&#x94B1;&#x653E;&#x5728;&#x4E86;&#x5916;&#x9762;&#x7684;&#x7A97;&#x53F0;&#x4E0A;&#x8D70;&#x4E86;&#x3002;&#x6211;&#x671B;&#x7740;&#x59D0;&#x59D0;&#x8FD8;&#x6709;&#x7A97;&#x53F0;&#x4E0A;&#x7684;&#x94B1;&#xFF0C;&#x8FD8;&#x88AB;&#x8001;&#x5E08;&#x56E0;&#x7CBE;&#x529B;&#x4E0D;&#x96C6;&#x4E2D;&#x800C;&#x8BAD;&#x65A5;&#x4E86;&#x4E00;&#x987F;&#x3002;</p>
<p>&#x8349;&#x88AB;&#x62D4;&#x6389;&#x3001;&#x88AB;&#x725B;&#x7F8A;&#x5403;&#x6389;&#x3001;&#x78BE;&#x538B;&#x3001;&#x88AB;&#x706B;&#x70E7;&#xFF0C;&#x751A;&#x81F3;&#x8FDE;&#x6839;&#x62D4;&#x8D77;&#x6254;&#x5728;&#x8DEF;&#x8FB9;&#x6652;&#x4E0A;&#x51E0;&#x5929;&#xFF0C;&#x53EF;&#x4E00;&#x9047;&#x96E8;&#x6C34;&#x4FBF;&#x53C8;&#x6D3B;&#x4E86;&#x8FC7;&#x6765;&#x3002;&#x96BE;&#x602A;&#x6709;&#x201C;&#x65A9;&#x8349;&#x9664;&#x6839;&#x201D;&#x7684;&#x8BF4;&#x6CD5;&#xFF0C;&#x53EA;&#x8981;&#x6839;&#x5728;&#xFF0C;&#x5B83;&#x5C31;&#x4F1A;&#x75AF;&#x957F;&#x3002;</p>
<p>&#x8D8A;&#x4E0D;&#x53D7;&#x4EBA;&#x91CD;&#x89C6;&#x3001;&#x73CD;&#x60DC;&#xFF0C;&#x8D8A;&#x5351;&#x5FAE;&#xFF0C;&#x5374;&#x8D8A;&#x575A;&#x5F3A;&#x5730;&#x6D3B;&#x7740;&#xFF0C;&#x7528;&#x7EFF;&#x8272;&#x3001;&#x82B1;&#x6735;&#x88C5;&#x626E;&#x7740;&#x8FD9;&#x4E2A;&#x517B;&#x80B2;&#x81EA;&#x5DF1;&#x7684;&#x4E16;&#x754C;&#x3002;</p>
<p>&#x6216;&#x8BB8;&#x5C0F;&#x8349;&#x81EA;&#x5C0F;&#x61C2;&#x4E8B;&#xFF0C;&#x6CA1;&#x4EBA;&#x75BC;&#x81EA;&#x5DF1;&#x75BC;&#xFF0C;&#x53EA;&#x80FD;&#x6307;&#x671B;&#x81EA;&#x5DF1;&#x4E86;&#x3002;&#x7A77;&#x4EBA;&#x7684;&#x5B69;&#x5B50;&#x65E9;&#x5F53;&#x5BB6;&#xFF0C;&#x50CF;&#x4E00;&#x7FA4;&#x8FC7;&#x65E9;&#x5931;&#x53BB;&#x7236;&#x6BCD;&#x7684;&#x5B69;&#x5B50;&#xFF0C;&#x968F;&#x98CE;&#x6F02;&#x6CCA;&#xFF0C;&#x6D6A;&#x8FF9;&#x5929;&#x6DAF;&#xFF0C;&#x5374;&#x80FD;&#x591F;&#x575A;&#x5F3A;&#x5730;&#x751F;&#x5B58;&#x4E0B;&#x53BB;&#xFF0C;&#x6F14;&#x7ECE;&#x7740;&#x4E00;&#x4E2A;&#x4E2A;&#x6210;&#x957F;&#x7684;&#x52A8;&#x4EBA;&#x6545;&#x4E8B;&#x3002;</p>
<p>&#x201C;&#x91CE;&#x706B;&#x70E7;&#x4E0D;&#x5C3D;&#xFF0C;&#x6625;&#x98CE;&#x5439;&#x53C8;&#x751F;&#x3002;&#x201D;&#x8FD9;&#x662F;&#x8349;&#x7684;&#x987D;&#x5F3A;&#x751F;&#x547D;&#xFF0C;&#x4E5F;&#x662F;&#x7A77;&#x4EBA;&#x7684;&#x751F;&#x6D3B;&#x548C;&#x610F;&#x5FD7;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmeUd4s9L5q3dzemZqSzoWW1kk8L1e9YJGjXTRge6YoA8Z/timg%20(2" alt="timg (2).jpg">.jpg)</p>
<p>&#x6CE8;&#xFF1A;&#x56FE;&#x7247;&#x6765;&#x81EA;&#x7F51;&#x7EDC;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/life-like-a-grass" target="_blank" rel="noopener">&#x2018;&#x8349;&#x4E00;&#x6837;&#x7684;&#x751F;&#x547D; Life like a Grass&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@bring/page/15/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@bring/page/17/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/page/15/">15</a></li>
            
            <li><a class="pagination-link is-current" href="/@bring/page/16/">16</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/page/17/">17</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/page/129/">129</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@bring/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@bring/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@bring/content.json"};</script>



    
<script src="/@bring/js/bundle.js" defer></script></body>
</html>

