
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>犹抱琵琶半遮面---揭开yoyow的神秘面纱（中） - David.Ho</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@rivalhw/css/style.css">

<link rel="stylesheet" href="/@rivalhw/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@rivalhw/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="David.Ho" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@rivalhw/">Home</a>
                
                <a class="navbar-item" href="/@rivalhw/archives">Archives</a>
                
                <a class="navbar-item" href="/@rivalhw/categories">Categories</a>
                
                <a class="navbar-item" href="/@rivalhw/tags">Tags</a>
                
                <a class="navbar-item" href="/@rivalhw/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@rivalhw/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="/@rivalhw/None" alt="犹抱琵琶半遮面---揭开yoyow的神秘面纱（中）">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-05-17T15:41:27.000Z">2017-05-17</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1348 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                犹抱琵琶半遮面---揭开yoyow的神秘面纱（中）
            
        </h1>
        <div class="content">
            <br><p>&#x3000;&#x3000;&#x8FD9;&#x91CC;&#x6211;&#x4E0D;&#x6253;&#x7B97;&#x7528;&#x592A;&#x4E13;&#x4E1A;&#x548C;&#x4E25;&#x8083;&#x7684;&#x8BCD;&#x8BED;&#x9610;&#x8FF0;&#xFF0C;&#x6BD5;&#x7ADF;&#x7F51;&#x4E0A;&#x592A;&#x591A;&#x8FD9;&#x65B9;&#x9762;&#x4E13;&#x4E1A;&#x7684;&#x8BCD;&#x6C47;&#x4E86;&#xFF0C;&#x6211;&#x4EEC;&#x8FD8;&#x662F;&#x5148;&#x6765;&#x770B;YOYOW&#x5B98;&#x65B9;&#x7ED9;&#x7684;&#x4E00;&#x6BB5;&#x573A;&#x666F;&#x5427;&#x3002;</p><br><p>&#x3000;&#x3000;&#x4F5C;&#x8005; A&#x5199;&#x4E86;&#x4E00;&#x7BC7;&#x6587;&#x7AE0;&#xFF0C;&#x5E76;&#x53D1;&#x5E03;&#x5230;&#x63A5;&#x5165;&#x4E86; YOYOW &#x7684;&#x5E73;&#x53F0; H &#x4E0A;&#xFF0C;&#x8BFB;&#x8005; B &#x89C9;&#x5F97;&#x5206;&#x5185;&#x5BB9;&#x975E;&#x5E38;&#x68D2;&#x5E76;&#x8DDF;&#x6295;&#x4E86;&#x8BE5;&#x6587;&#x7AE0;&#xFF0C;&#x540C;&#x65F6;&#x4E3A;&#x4E86;&#x8BA9;&#x66F4;&#x591A;&#x7684;&#x4EBA;&#x77E5;&#x6653;&#xFF0C;&#x5C06;&#x8BE5;&#x6587;&#x7AE0;&#x8F6C;&#x53D1;&#x81F3;&#x670B;&#x53CB;&#x5708;&#x7B49;&#x793E;&#x4EA4;&#x5A92;&#x4F53;&#xFF0C;&#x8BFB;&#x8005; C\D\E &#x89C9;&#x5F97;&#x6587;&#x7AE0;&#x4E0D;&#x9519;&#x4E8E;&#x662F;&#x7528;&#x5FAE;&#x4FE1;&#x6388;&#x6743;&#x767B;&#x9646;&#x6CE8;&#x518C;&#x4E86;&#x8D26;&#x53F7;&#x5E76;&#x70B9;&#x8D5E;&#xFF0C;&#x5E7F;&#x544A;&#x5546; F &#x53D1;&#x73B0;&#x8BE5;&#x5E73;&#x53F0;&#x6587;&#x7AE0;&#x8D28;&#x91CF;&#x4E0D;&#x9519;&#x53D8;&#x5F97;&#x6709;&#x5F71;&#x54CD;&#x529B;&#x4E8E;&#x662F;&#x5728; APP &#x5185;&#x7528; yoyo &#x8D2D;&#x4E70;&#x4E86;&#x5E7F;&#x544A;&#x4F4D;&#x53D1;&#x5E03;&#x4E86;&#x5E7F;&#x544A;&#x3002;&#x6700;&#x7EC8;&#xFF0C;&#x4F5C;&#x8005; A &#x6309;&#x6BD4;&#x4F8B;&#x62FF;&#x5230;&#x4E86; YOYOW &#x7F51;&#x7EDC;&#x7684;&#x5956;&#x52B1;&#x548C;&#x5E73;&#x53F0; H &#x7684;&#x5E7F;&#x544A;&#x8D39;&#x5206;&#x7EA2;&#xFF0C;&#x8BFB;&#x8005; B &#x9760;&#x81EA;&#x5DF1;&#x7684;&#x773C;&#x5149;&#x4E5F;&#x5206;&#x5F97;&#x4E86;&#x6295;&#x8D44;&#x6536;&#x76CA;&#xFF0C;&#x5E7F;&#x544A;&#x5546;&#x6CA1;&#x6709;&#x8DDF;&#x4EFB;&#x4F55;&#x4EBA;&#x76F4;&#x63A5;&#x63A5;&#x89E6;&#x5C31;&#x7CBE;&#x786E;&#x96F6;&#x6563;&#x7684;&#x6295;&#x653E;&#x4E86;&#x5E7F;&#x544A;&#xFF0C;&#x751A;&#x81F3;&#x63A5;&#x7740;&#x8D2D;&#x4E70;&#x4E86;&#x5F88;&#x591A;&#x5E7F;&#x544A;&#x4F4D;&#x9759;&#x5F85;&#x5347;&#x503C;&#x3002;</p><br><p>&#x3000;&#x3000;A&#x3001;B &#x7684; YOYO &#x90FD;&#x53EF;&#x4EE5;&#x5728; APP &#x5185;&#x76F4;&#x63A5;&#x5145;&#x503C;&#x5230;&#x4EA4;&#x6613;&#x5E73;&#x53F0;&#x5356;&#x6389;,&#x5E7F;&#x544A;&#x5546;&#x53EF;&#x4EE5;&#x5728; APP &#x5185;&#x7528;&#x4EBA;&#x6C11;&#x5E01;&#x4EE5;&#x5E02;&#x4EF7;&#x8D2D;&#x4E70;&#x4EA4; YOYO&#x3002;</p><br><p>&#x3000;&#x3000;&#x800C;&#x4E0A;&#x8FF0;&#x8FD9;&#x4E00;&#x5207;&#x90FD;&#x5728;&#x516C;&#x5F00;&#x89C4;&#x5219;&#x4E0B;&#x900F;&#x660E;&#x8FD0;&#x884C;&#x3002;</p><br><p>&#x3000;&#x3000;&#x5BF9;&#x4E8E;&#x50CF;&#x6211;&#x8FD9;&#x6837;&#x7684;UGC&#x539F;&#x521B;&#x5185;&#x5BB9;&#x4F5C;&#x8005;&#x4EEC;&#x6765;&#x8BF4;&#xFF0C;&#x770B;&#x4E86;&#x5982;&#x4E0A;&#x573A;&#x666F;&#x63CF;&#x8FF0;&#xFF0C;&#x5185;&#x5FC3;&#x662F;&#x4E0D;&#x662F;&#x5F88;&#x6FC0;&#x52A8;&#xFF1F;</p><br><p>&#x3000;&#x3000;&#x786E;&#x5B9E;&#xFF0C;&#x539F;&#x5148;&#x6211;&#x4EEC;&#x5728;&#x522B;&#x7684;&#x5E73;&#x53F0;&#x4E0A;&#x53D1;&#x6587;&#x7AE0;&#x5185;&#x5BB9;&#xFF0C;&#x4E00;&#x822C;&#x7684;&#x6536;&#x76CA;&#x65E0;&#x5916;&#x4E4E;&#x5E73;&#x53F0;&#x7ED9;&#x7684;&#x8D39;&#x7528;&#xFF0C;&#x4FD7;&#x79F0;&#x7A3F;&#x8D39;&#xFF0C;&#x9664;&#x975E;&#x4F60;&#x5F88;&#x51FA;&#x540D;&#xFF0C;&#x5426;&#x5219;&#x6309;&#x5343;&#x5B57;&#x7B97;&#xFF0C;&#x5C11;&#x7684;&#x53EF;&#x601C;&#xFF0C;&#x65E9;&#x671F;&#x6709;&#x4E9B;&#x7F51;&#x7EDC;&#x5185;&#x5BB9;&#x5E73;&#x53F0;&#x627E;&#x5230;&#x6211;&#xFF0C;&#x8BF4;&#x8BA9;&#x6211;&#x5165;&#x9A7B;&#x4ED6;&#x4EEC;&#x5E73;&#x53F0;&#xFF0C;&#x4FDD;&#x8BC1;&#x6BCF;&#x5929;&#x4E00;&#x5B9A;&#x6570;&#x5B57;&#x7684;&#x53D1;&#x6587;&#xFF0C;&#x5B9A;&#x671F;&#x4F1A;&#x7ED9;&#x4E88;&#x4E00;&#x9876;&#x7684;&#x5956;&#x52B1;&#x6536;&#x5165;&#xFF0C;&#x6211;&#x5BF9;&#x6B64;&#x662F;&#x6709;&#x4E9B;&#x5174;&#x8DA3;&#x4E0D;&#x5927;&#x7684;&#xFF0C;&#x9664;&#x4E86;&#x8D39;&#x7528;&#x592A;&#x5C11;&#x539F;&#x56E0;&#xFF0C;&#x8FD8;&#x6709;&#x4E2A;&#x6700;&#x5927;&#x7684;&#x539F;&#x56E0;&#x662F;&#xFF0C;&#x6211;&#x4E2A;&#x4EBA;&#x5199;&#x4F5C;&#xFF0C;&#x5E76;&#x975E;&#x6211;&#x7684;&#x4E3B;&#x4E1A;&#xFF0C;&#x6240;&#x4EE5;&#x6211;&#x4E60;&#x60EF;&#x4E86;&#x968F;&#x5FC3;&#x6240;&#x6B32;&#xFF0C;&#x6709;&#x7075;&#x611F;&#x548C;&#x601D;&#x8DEF;&#x4E86;&#x5C31;&#x5199;&#xFF0C;&#x5982;&#x679C;&#x6CA1;&#x601D;&#x8DEF;&#x6216;&#x7075;&#x611F;&#xFF0C;&#x6211;&#x5B81;&#x53EF;&#x51FA;&#x53BB;&#x968F;&#x4FBF;&#x8D70;&#x8D70;&#xFF0C;&#x4E5F;&#x4E0D;&#x613F;&#x610F;&#x8DB4;&#x5728;&#x7535;&#x8111;&#x8DDF;&#x524D;&#x6D6A;&#x8D39;&#x65F6;&#x95F4;&#x3002;&#x6211;&#x4E4B;&#x524D;&#x4E5F;&#x8BB2;&#x8FC7;&#xFF0C;&#x5185;&#x5BB9;&#x521B;&#x4F5C;&#x4E0D;&#x540C;&#x4E8E;&#x522B;&#x7684;&#xFF0C;&#x8FD9;&#x4E1C;&#x897F;&#x5C31;&#x5982;&#x540C;&#x62C9;&#x5C4E;&#xFF0C;&#x4F60;&#x4E0D;&#x53EF;&#x80FD;&#x6CA1;&#x6709;&#x611F;&#x89C9;&#x5C31;&#x8E72;&#x5728;&#x9A6C;&#x6876;&#x4E0A;&#xFF0C;&#x90A3;&#x662F;&#x6D6A;&#x8D39;&#x65F6;&#x95F4;&#xFF0C;&#x65F6;&#x95F4;&#x4E45;&#x4E86;&#x8FD8;&#x5BB9;&#x6613;&#x4FBF;&#x79D8;&#xFF01;</p><br><p>&#x3000;&#x3000;&#x6211;&#x4E4B;&#x524D;&#x6709;&#x7BC7;&#x6587;&#x7AE0;&#xFF0C;&#x8BB2;&#x8FC7;steemit&#x5E73;&#x53F0;&#xFF0C;&#x6211;&#x63A5;&#x89E6;steemit&#x5E73;&#x53F0;&#x4E5F;&#x6709;&#x8FD1;&#x4E00;&#x5E74;&#x4E86;&#xFF0C;&#x4ECE;&#x5F00;&#x59CB;&#x7684;&#x4E00;&#x65E0;&#x6240;&#x77E5;&#xFF0C;&#x61F5;&#x61F5;&#x61C2;&#x61C2;&#xFF0C;&#x5230;&#x73B0;&#x5728;&#x5BF9;steemit&#x7684;&#x8F83;&#x4E3A;&#x719F;&#x6089;(&#x5F53;&#x7136;&#xFF0C;&#x6211;&#x6307;&#x7684;&#x662F;steemit&#x7684;&#x4F7F;&#x7528;&#x65B9;&#x9762;&#xFF0C;&#x5E76;&#x975E;&#x6280;&#x672F;&#x65B9;&#x9762;&#x5C42;)&#xFF0C;steemit&#x4E5F;&#x662F;&#x57FA;&#x4E8E;&#x533A;&#x5757;&#x94FE;&#x6280;&#x672F;&#x7684;&#x5185;&#x5BB9;&#x521B;&#x9020;&#x548C;&#x5206;&#x4EAB;&#x5E73;&#x53F0;&#xFF0C;&#x5BF9;&#x4E8E;UGC&#x5185;&#x5BB9;&#x539F;&#x521B;&#x8005;&#x4E5F;&#x662F;&#x5F88;&#x597D;&#x7684;&#xFF0C;&#x5B83;&#x4E5F;&#x662F;&#x65E8;&#x5728;&#x9F13;&#x52B1;&#x66F4;&#x591A;&#x7684;&#x539F;&#x521B;&#x8005;&#x4EEC;&#x5728;&#x5E73;&#x53F0;&#x4E0A;&#x53D1;&#x5E03;&#xFF0C;&#x4E3A;&#x6B64;&#x5B83;&#x4E13;&#x95E8;&#x63D0;&#x51FA;steem&#x5E01;&#x3001;steem power&#x548C;SBD&#xFF0C;&#x5176;&#x4E2D;steemit&#x548C;SBD&#x53EF;&#x4EE5;&#x6839;&#x636E;&#x5E02;&#x573A;&#x884C;&#x60C5;&#x968F;&#x65F6;&#x4E92;&#x76F8;&#x8F6C;&#x6362;&#xFF0C;&#x800C;steemit power &#x662F;&#x51B3;&#x5B9A;&#x4E86;&#x4F60;&#x7684;&#x6295;&#x7968;&#x6743;&#x91CD;&#xFF0C;&#x518D;&#x8005;,steemit power&#x5B9A;&#x671F;&#x4F1A;&#x91CA;&#x653E;&#x90E8;&#x5206;&#x8F6C;&#x4E3A;steemit&#x3002;&#x8FD9;&#x4E9B;&#x5728;&#x6211;&#x4E4B;&#x524D;&#x7684;&#x90A3;&#x7BC7;&#x6587;&#x7AE0;&#x91CC;&#x6211;&#x4E5F;&#x8BB2;&#x8FC7;&#x4E86;&#xFF0C;&#x8FD9;&#x91CC;&#x4E0D;&#x518D;&#x8BE6;&#x7EC6;&#x8BF4;&#x4E86;&#x3002;</p><br><p>&#x3000;&#x3000;steemit&#x5F53;&#x521D;&#x7684;&#x60F3;&#x6CD5;&#x548C;&#x521D;&#x8877;&#x662F;&#x597D;&#x7684;&#xFF0C;&#x79EF;&#x6781;&#x7684;&#xFF0C;&#x662F;&#x4E3A;&#x4E86;&#x9F13;&#x52B1;&#x66F4;&#x591A;&#x7684;&#x539F;&#x521B;&#x53C2;&#x4E0E;&#x8005;&#x8FDB;&#x6765;&#xFF0C;&#x4F46;&#x6BD5;&#x7ADF;&#x6709;&#x4E9B;&#x65B9;&#x9762;&#x8003;&#x8651;&#x96BE;&#x514D;&#x4E0D;&#x5468;&#x5168;&#xFF0C;&#x751A;&#x81F3;&#x6709;&#x4E9B;&#x88AB;&#x4EBA;&#x5229;&#x7528;&#x800C;&#x65E0;&#x53EF;&#x5948;&#x4F55;&#xFF0C;&#x6BD4;&#x5982;&#x8BF4;&#xFF0C;steemit&#x63D0;&#x4F9B;&#x4E86;&#x6295;&#x7968;&#x673A;&#x5236;&#xFF0C;&#x6743;&#x91CD;&#x9AD8;&#x7684;&#x6295;&#x7968;&#x6743;&#x9AD8;&#xFF0C;&#x53CD;&#x4E4B;&#x4EA6;&#x7136;&#xFF0C;&#x6240;&#x4EE5;&#x5C31;&#x6709;&#x4EBA;&#x6CE8;&#x518C;&#x4E86;&#x5927;&#x91CF;&#x7684;&#x9A6C;&#x7532;&#x5C0F;&#x53F7;&#xFF0C;&#x7528;&#x8FD9;&#x4E9B;&#x5927;&#x91CF;&#x7684;&#x673A;&#x5668;&#x4EBA;&#x5C0F;&#x53F7;&#x53BB;&#x70B9;&#x51FB;&#x81EA;&#x5DF1;&#x7684;&#x5927;&#x53F7;&#xFF0C;&#x9020;&#x6210;&#x4E86;&#x5927;&#x91CF;&#x6587;&#x7AE0;&#x770B;&#x8D77;&#x6765;&#x4F3C;&#x4E4E;&#x5F88;&#x70ED;&#x95E8;&#x3001;&#x5F88;&#x53D7;&#x6B22;&#x8FCE;&#x7684;&#x6837;&#x5B50;&#xFF0C;&#x4F46;&#x8FDB;&#x5165;&#x540E;&#x53D1;&#x73B0;&#x9605;&#x8BFB;&#x8BBF;&#x95EE;&#x91CF;&#x5374;&#x5F88;&#x5C0F;&#xFF1B;</p><br><p>&#x3000;&#x3000;&#x8FD8;&#x6709;&#x704C;&#x6C34;&#x8D34;&#xFF0C;steemit&#x4E0A;&#x5B58;&#x5728;&#x5927;&#x91CF;&#x7684;&#x704C;&#x6C34;&#x5E16;&#x548C;&#x6CA1;&#x6709;&#x4EFB;&#x4F55;&#x8D28;&#x91CF;&#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x6211;&#x4E2A;&#x4EBA;&#x4E0D;&#x662F;&#x53CD;&#x5BF9;&#x704C;&#x6C34;&#xFF0C;&#x6211;&#x662F;&#x8BA4;&#x4E3A;&#x5982;&#x679C;&#x4E00;&#x4E2A;&#x7F51;&#x7AD9;&#x5145;&#x65A5;&#x4E86;&#x592A;&#x591A;&#x7684;&#x704C;&#x6C34;&#x5E16;&#xFF0C;&#x8FD9;&#x663E;&#x7136;&#x5BF9;&#x4E8E;&#x5176;&#x4ED6;&#x4EBA;&#x662F;&#x5F88;&#x4E0D;&#x516C;&#x5E73;&#x7684;&#x3002;</p><br><p>&#x3000;&#x3000;&#x5C31;&#x62FF;&#x6211;&#x81EA;&#x5DF1;&#x6765;&#x8BF4;&#xFF0C;&#x6211;&#x4E00;&#x822C;&#x90FD;&#x662F;&#x5728;&#x665A;&#x4E0A;&#x6709;&#x65F6;&#x95F4;&#x4F1A;&#x53BB;&#x5199;&#x6587;&#x7AE0;&#xFF0C;&#x6BCF;&#x5929;&#x4E00;&#x822C;&#x6700;&#x591A;&#x4E00;&#x7BC7;&#xFF0C;&#x800C;&#x8FD9;&#x4E00;&#x7BC7;&#x6211;&#x5199;&#x4F5C;&#x81F3;&#x5C11;&#x5F97;&#x534A;&#x4E2A;&#x949F;&#xFF0C;&#x52A0;&#x4E0A;&#x4FEE;&#x6539;&#x548C;&#x6392;&#x7248;&#xFF0C;&#x4E00;&#x822C;&#x5F97;&#x4E00;&#x4E2A;&#x949F;&#xFF0C;&#x6709;&#x65F6;&#x751A;&#x81F3;&#x66F4;&#x4E45;&#xFF0C;&#x800C;&#x704C;&#x6C34;&#x5E16;&#x548C;&#x90A3;&#x4E9B;&#x65E0;&#x610F;&#x4E49;&#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x4E00;&#x5206;&#x949F;&#x751A;&#x81F3;&#x4E0D;&#x5230;&#x5C31;&#x53EF;&#x4EE5;&#x53D1;&#x5E03;&#x4E00;&#x7BC7;&#xFF0C;&#x52A0;&#x4E0A;&#x5927;&#x91CF;&#x5145;&#x65A5;&#x7740;&#x7684;&#x673A;&#x5668;&#x4EBA;&#x5C0F;&#x53F7;&#xFF0C;&#x201C;&#x4EBA;&#x6C14;&#x201D;&#x548C;&#x6536;&#x76CA;&#x987F;&#x65F6;&#x9661;&#x5347;&#xFF0C;&#x5BF9;&#x4E8E;&#x704C;&#x6C34;&#x8005;&#x6765;&#x8BB2;&#xFF0C;&#x8FD9;&#x663E;&#x7136;&#x662F;&#x4EF6;&#x5F88;&#x5212;&#x7B97;&#x7684;&#x201C;&#x751F;&#x610F;&#x201D;&#xFF0C;&#x4F46;&#x5BF9;&#x4E8E;&#x6211;&#x8FD9;&#x79CD;&#x8F9B;&#x82E6;&#x7801;&#x5B57;&#x7684;&#x4EBA;&#x6765;&#x8BF4;&#xFF0C;&#x672A;&#x514D;&#x592A;&#x6709;&#x5931;&#x516C;&#x6B63;&#x4E86;&#xFF0C;&#x558F;&#xFF0C;&#x4E0D;&#x8981;&#x8BF4;&#x6211;&#x5C0F;&#x6C14;&#xFF0C;&#x8FD9;&#x8DDF;&#x5C0F;&#x6C14;&#x6CA1;&#x5173;&#x7CFB;&#xFF0C;&#x6211;&#x8BA4;&#x4E3A;&#x4E3B;&#x8981;&#x662F;&#x7834;&#x574F;&#x4E86;&#x89C4;&#x5219;&#xFF01;</p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/4b9mui-yoyow" target="_blank" rel="noopener">&#x2018;&#x72B9;&#x62B1;&#x7435;&#x7436;&#x534A;&#x906E;&#x9762;&#x2014;&#x63ED;&#x5F00;yoyow&#x7684;&#x795E;&#x79D8;&#x9762;&#x7EB1;&#xFF08;&#x4E2D;&#xFF09;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@rivalhw/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@rivalhw/tags/laodr-teahouse/">laodr-teahouse</a>, <a class="has-link-grey -link" href="/@rivalhw/tags/yoyow/">yoyow</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@rivalhw/4mizrx-yoyow/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">犹抱琵琶半遮面---揭开yoyow的神秘面纱（下）</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@rivalhw/yoyow/">
                <span class="level-item">犹抱琵琶半遮面---揭开yoyow的神秘面纱（上）</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@rivalhw/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="David.Ho" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 David.Ho&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@rivalhw/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@rivalhw/content.json"};</script>



    
<script src="/@rivalhw/js/bundle.js" defer></script></body>
</html>

