
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>David.Ho</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@rivalhw/css/style.css">

<link rel="stylesheet" href="/@rivalhw/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@rivalhw/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="David.Ho" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@rivalhw/">Home</a>
                
                <a class="navbar-item" href="/@rivalhw/archives">Archives</a>
                
                <a class="navbar-item" href="/@rivalhw/categories">Categories</a>
                
                <a class="navbar-item" href="/@rivalhw/tags">Tags</a>
                
                <a class="navbar-item" href="/@rivalhw/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@rivalhw/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@rivalhw/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@rivalhw/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@rivalhw/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@rivalhw/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@rivalhw/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@rivalhw/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@rivalhw/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@rivalhw/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/31v31e/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmad7wECh4Rxs2VtVpeSKkh38BXe6qafDBQHwGsMWmKtqE/x9Nk-htstzcc2598688.jpg" alt="人性的缺点:卖弄">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-03-26T01:50:12.000Z">2019-03-26</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/cn-reader/">cn-reader</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    4 minutes read (About 566 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/31v31e/">人性的缺点:卖弄</a>
            
        </h1>
        <div class="content">
            <br><p>&#x3000;&#x3000;&#x82CF;&#x5927;&#x5F3A;&#x770B;&#x5230;&#x624B;&#x673A;&#x4E0A;&#x663E;&#x793A;&#x7684;&#x4FE1;&#x606F;&#xFF0C;&#x60F3;&#x5230;&#x4E0D;&#x8D39;&#x5439;&#x7070;&#x4E4B;&#x529B;&#xFF0C;&#x4E00;&#x665A;&#x4E0A;&#x65F6;&#x95F4;&#xFF0C;&#x8D26;&#x6237;&#x4E0A;&#x7684;&#x8D44;&#x4EA7;&#x5DF2;&#x7ECF;&#x589E;&#x52A0;&#x4E86;&#x597D;&#x51E0;&#x767E;&#xFF0C;&#x4E0D;&#x7531;&#x5FC3;&#x82B1;&#x6012;&#x653E;&#x3002;</p><br><p>&#x3000;&#x3000;&#x8FD9;&#x65F6;&#x4ED6;&#x6070;&#x597D;&#x770B;&#x5230;&#x77F3;&#x5929;&#x51AC;&#x5728;&#x90A3;&#x91CC;&#x5FD9;&#x788C;&#x7740;&#x505A;&#x83DC;&#xFF0C;&#x60F3;&#x5230;&#x8FD9;&#x505A;&#x83DC;&#x5E94;&#x8BE5;&#x4E5F;&#x8D5A;&#x4E0D;&#x4E86;&#x51E0;&#x4E2A;&#x94B1;&#xFF0C;&#x6BD4;&#x8D77;&#x81EA;&#x5DF1;&#x73B0;&#x5728;&#x505A;&#x7684;&#x8FD9;&#x4E2A;&#x201C;&#x7406;&#x8D22;&#x201D;&#xFF0C;&#x90A3;&#x53EF;&#x662F;&#x5929;&#x58E4;&#x4E4B;&#x522B;&#xFF0C;&#x5185;&#x5FC3;&#x4E0D;&#x514D;&#x9A84;&#x50B2;&#x8D77;&#x6765;&#xFF0C;&#x4ED6;&#x751A;&#x81F3;&#x6709;&#x4E00;&#x4E1D;&#x9887;&#x4E3A;&#x81EA;&#x8D1F;&#x5730;&#x8DDF;&#x5BF9;&#x65B9;&#x8BB2;&#xFF0C;</p><br><p>&#x3000;&#x3000;&#x201C;&#x5C0F;&#x77F3;&#xFF0C;&#x4F60;&#x8FD9;&#x8F9B;&#x82E6;&#x4E00;&#x5929;&#x5230;&#x665A;&#xFF0C;&#x5E94;&#x8BE5;&#x6323;&#x4E0D;&#x4E86;&#x51E0;&#x4E2A;&#x94B1;&#x5427;&#xFF1F;&#x201D;</p><br><p>&#x3000;&#x3000;&#x7ECF;&#x8FC7;&#x8FD9;&#x6BB5;&#x65F6;&#x95F4;&#x7684;&#x63A5;&#x89E6;&#xFF0C;&#x77F3;&#x5929;&#x51AC;&#x5BF9;&#x8FD9;&#x8001;&#x7237;&#x5B50;&#x7684;&#x813E;&#x6027;&#x4E5F;&#x5DF2;&#x7ECF;&#x6709;&#x4E9B;&#x4E86;&#x89E3;&#x4E86;&#xFF0C;&#x4ED6;&#x5C31;&#x987A;&#x7740;&#x5BF9;&#x65B9;&#x5E94;&#x4E86;&#x58F0;&#xFF0C;</p><br><p>&#x3000;&#x3000;&#x201C;&#x55EF;&#x201D;&#x3002;</p><br><p>&#x3000;&#x3000;&#x542C;&#x5230;&#x77F3;&#x5934;&#x5929;&#x51AC;&#x8FD9;&#x6837;&#x8BB2;&#xFF0C;&#x82CF;&#x5927;&#x5F3A;&#x66F4;&#x52A0;&#x786E;&#x4FE1;&#x81EA;&#x5DF1;&#x5148;&#x524D;&#x7684;&#x5224;&#x65AD;&#x6CA1;&#x9519;&#xFF0C;&#x5185;&#x5FC3;&#x4E5F;&#x4E0D;&#x514D;&#x6709;&#x4E9B;&#x81A8;&#x80C0;&#x8D77;&#x6765;&#x3002;</p><br><p>&#x3000;&#x3000;&#x201C;&#x4F60;&#x77E5;&#x9053;&#x4EC0;&#x4E48;&#x662F;&#x7406;&#x8D22;&#x5417;&#xFF1F;&#x201D;&#x82CF;&#x5927;&#x5F3A;&#x6545;&#x4F5C;&#x795E;&#x79D8;&#x548C;&#x8001;&#x7EC3;&#x5730;&#x95EE;&#x3002;</p><br><p>&#x3000;&#x3000;&#x201C;&#x5927;&#x53D4;&#xFF0C;&#x8FD9;&#x4E2A;&#x6211;&#x8FD8;&#x771F;&#x4E0D;&#x77E5;&#x9053;&#x827E;&#x201D;&#xFF0C;&#x77F3;&#x5929;&#x51AC;&#x8001;&#x8001;&#x5B9E;&#x5B9E;&#x5730;&#x56DE;&#x7B54;&#x3002;</p><br><p>&#x3000;&#x3000;&#x82CF;&#x5927;&#x5F3A;&#x4E00;&#x542C;&#x8FD9;&#x8BDD;&#xFF0C;&#x9A6C;&#x4E0A;&#x5F00;&#x59CB;&#x5E26;&#x52B2;&#x4E86;&#xFF0C;</p><br><p>&#x3000;&#x3000;&#x201C;&#x4F60;&#x8FDE;&#x7406;&#x8D22;&#x90FD;&#x4E0D;&#x77E5;&#x9053;&#x554A;&#xFF1F;&#x201D;&#x82CF;&#x5927;&#x5F3A;&#x4E00;&#x8138;&#x60CA;&#x8BB6;&#x5730;&#x53CD;&#x95EE;&#x3002;&#x5176;&#x5B9E;&#x8BF4;&#x8FD9;&#x8BDD;&#x65F6;&#xFF0C;&#x82CF;&#x5927;&#x5F3A;&#x81EA;&#x5DF1;&#x4E5F;&#x5FC3;&#x91CC;&#x6709;&#x4E9B;&#x53D1;&#x865A;&#xFF0C;&#x56E0;&#x4E3A;&#x5728;&#x51E0;&#x5929;&#x524D;&#xFF0C;&#x4ED6;&#x4E5F;&#x662F;&#x4E00;&#x6982;&#x4E0D;&#x77E5;&#xFF0C;&#x4EC5;&#x6709;&#x7684;&#x90A3;&#x4E48;&#x4E00;&#x4E01;&#x70B9;&#x6240;&#x8C13;&#x201C;&#x7406;&#x8D22;&#x201D;&#x77E5;&#x8BC6;&#xFF0C;&#x4ED6;&#x4E5F;&#x662F;&#x4ECE;&#x8001;&#x8042;&#x90A3;&#x521A;&#x521A;&#x5B66;&#x4E60;&#x5230;&#x3002;</p><br><p>&#x3000;&#x3000;&#x4F46;&#x662F;&#x5C3D;&#x7BA1;&#x5982;&#x6B64;&#xFF0C;&#x4ED6;&#x8981;&#x5728;&#x77F3;&#x5929;&#x51AC;&#x8DDF;&#x524D;&#x9732;&#x4E0B;&#x8138;&#xFF0C;&#x8981;&#x8BA9;&#x77F3;&#x5929;&#x51AC;&#x8BA4;&#x4E3A;&#x81EA;&#x5DF1;&#x61C2;&#x5F97;&#x6BD4;&#x4ED6;&#x591A;&#xFF0C;&#x8FD9;&#x6837;&#x624D;&#x6709;&#x9762;&#x561B;&#x3002;</p><br><p>&#x3000;&#x3000;&#x3002;&#x3002;&#x3002;</p><br><p>&#x3000;&#x3000;&#x82CF;&#x5927;&#x5F3A;&#x8FD9;&#x79CD;&#x4EBA;&#xFF0C;&#x751F;&#x6D3B;&#x4E2D;&#x5176;&#x5B9E;&#x6BD4;&#x8F83;&#x5E38;&#x89C1;&#xFF0C;&#x7528;&#x8001;&#x767E;&#x59D3;&#x7684;&#x8BDD;&#xFF0C;&#x8BF4;&#x7684;&#x597D;&#x542C;&#x70B9;&#x5C31;&#x662F;&#x663E;&#x6446;&#xFF0C;&#x8BF4;&#x7684;&#x96BE;&#x542C;&#x70B9;&#x5C31;&#x662F;&#x5356;&#x5F04;&#xFF0C;&#x5982;&#x540C;&#x5B54;&#x4E59;&#x5DF1;&#x90A3;&#x822C;&#xFF0C;</p><br><p>&#x3000;&#x3000;&#x201C;&#x6211;&#x4FBF;&#x8003;&#x4F60;&#x4E00;&#x8003;&#x3002;&#x8334;&#x9999;&#x8C46;&#x7684;&#x8334;&#x5B57;&#xFF0C;&#x600E;&#x6837;&#x5199;&#x7684;&#xFF1F;&#x201D;</p><br><p><img src="https://cdn.steemitimages.com/DQmad7wECh4Rxs2VtVpeSKkh38BXe6qafDBQHwGsMWmKtqE/x9Nk-htstzcc2598688.jpg" width="564" height="866"></p><br><p><em>the pic resource from </em><a href="http://k.sina.com.cn/article_6579759393_1882f292100100gvd0.html" target="_blank" rel="noopener"><em>k.sina.com.cn</em></a></p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/31v31e" target="_blank" rel="noopener">&#x2018;&#x4EBA;&#x6027;&#x7684;&#x7F3A;&#x70B9;:&#x5356;&#x5F04;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/gltqf/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmPgLNNrcF6C1fCi74dJiYrEsthpbP8pWHZkhVhetoUdDv/d29.jpg" alt="柳州螺蛳粉">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-03-25T12:12:33.000Z">2019-03-25</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/cn-reader/">cn-reader</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 864 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/gltqf/">柳州螺蛳粉</a>
            
        </h1>
        <div class="content">
            <br><p>&#x3000;&#x3000;&#x6211;&#x5728;&#x5929;&#x6CB3;&#x4E94;&#x5C71;&#x8DEF;&#x90A3;&#x8FB9;&#x529E;&#x5B8C;&#x4E8B;&#xFF0C;&#x7ECF;&#x8FC7;&#x5B66;&#x9662;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x60F3;&#x8D77;&#x4E86;&#x6709;&#x4E00;&#x9635;&#x5B50;&#x6CA1;&#x53BB;&#x8FD9;&#x8FB9;&#x9644;&#x8FD1;&#x7684;&#x90A3;&#x5BB6;&#x5E97;&#x53BB;&#x4E86;&#xFF0C;&#x4E8E;&#x662F;&#x8C03;&#x8F6C;&#x8F66;&#x5934;&#xFF0C;&#x5F80;&#x5DF7;&#x5B50;&#x6DF1;&#x5165;&#x9A76;&#x53BB;&#x3002;</p><br><p>&#x3000;&#x3000;&#x8FD9;&#x5BB6;&#x5E97;&#x662F;&#x4E13;&#x95E8;&#x505A;&#x67F3;&#x5DDE;&#x87BA;&#x86F3;&#x7C89;&#x7684;&#xFF0C;&#x662F;&#x6211;&#x5728;&#x5E7F;&#x5DDE;&#x5403;&#x5230;&#x7684;&#x7B97;&#x5F88;&#x6B63;&#x5B97;&#x7684;&#x87BA;&#x86F3;&#x7C89;&#x4E86;&#xFF0C;&#x8DDF;&#x5728;&#x5E7F;&#x897F;&#x5403;&#x5230;&#x7684;&#x5473;&#x9053;&#x975E;&#x5E38;&#x76F8;&#x4F3C;&#xFF0C;&#x7C89;&#x662F;&#x8001;&#x677F;&#x4ECE;&#x81EA;&#x5BB6;&#x5B9A;&#x671F;&#x8FD0;&#x9001;&#x8FC7;&#x6765;&#xFF0C;&#x914D;&#x6599;&#x4E5F;&#x5F88;&#x4E0D;&#x9519;&#xFF0C;&#x552F;&#x4E00;&#x611F;&#x89C9;&#x6709;&#x70B9;&#x8FC7;&#x7684;&#x5C31;&#x662F;&#x8FD9;&#x5BB6;&#x87BA;&#x86F3;&#x7C89;&#x7684;&#x5473;&#x9053;&#x8FC7;&#x4E8E;&#x504F;&#x8FA3;&#xFF0C;&#x6211;&#x66FE;&#x7ECF;&#x5C1D;&#x8BD5;&#x8FC7;&#x4E2D;&#x8FA3;&#xFF0C;&#x5403;&#x5230;&#x6700;&#x540E;&#x611F;&#x89C9;&#x6574;&#x4E2A;&#x5634;&#x5507;&#x5DF2;&#x7ECF;&#x706B;&#x8FA3;&#x8FA3;&#x7684;&#xFF0C;&#x6240;&#x4EE5;&#x4E00;&#x76F4;&#x4EE5;&#x6765;&#x90FD;&#x662F;&#x53EA;&#x6562;&#x70B9;&#x5FAE;&#x8FA3;&#x53E3;&#x5473;&#xFF0C;&#x81F3;&#x4E8E;&#x4ED6;&#x4EEC;&#x5BB6;&#x7684;&#x91CD;&#x8FA3;&#xFF0C;&#x6211;&#x53EF;&#x662F;&#x4ECE;&#x6765;&#x6CA1;&#x6709;&#x4E5F;&#x4E0D;&#x6562;&#x5C1D;&#x8BD5;&#x7684;&#x3002;</p><br><p>&#x3000;&#x3000;&#x8FD9;&#x4E2A;&#x5DF7;&#x5B50;&#x662F;&#x57CE;&#x4E2D;&#x6751;&#xFF0C;&#x4E5F;&#x662F;&#x5E7F;&#x5DDE;&#x76EE;&#x524D;&#x5C11;&#x6570;&#x7684;&#x51E0;&#x4E2A;&#x5C1A;&#x672A;&#x6539;&#x9020;&#x7684;&#x57CE;&#x4E2D;&#x6751;&#x4E4B;&#x4E00;&#xFF0C;&#x8857;&#x9053;&#x6BD4;&#x8F83;&#x7A84;&#xFF0C;&#x51E0;&#x4E4E;&#x521A;&#x597D;&#x53EA;&#x80FD;&#x591F;&#x5E76;&#x884C;&#x4E24;&#x8F86;&#x8F66;&#x901A;&#x8FC7;&#xFF0C;&#x4E24;&#x65C1;&#x9664;&#x4E86;&#x5404;&#x8272;&#x95E8;&#x5E97;&#x4E4B;&#x5916;&#xFF0C;&#x8857;&#x9053;&#x4E0A;&#x4E5F;&#x5230;&#x5904;&#x90FD;&#x662F;&#x6765;&#x5F80;&#x7684;&#x884C;&#x4EBA;&#xFF0C;&#x57CE;&#x4E2D;&#x6751;&#x5C31;&#x662F;&#x8FD9;&#x6837;&#xFF0C;&#x65E0;&#x8BBA;&#x767D;&#x5929;&#x6216;&#x8005;&#x508D;&#x665A;&#xFF0C;&#x5230;&#x5904;&#x90FD;&#x662F;&#x4EBA;&#x5C71;&#x4EBA;&#x6D77;&#xFF0C;&#x5F88;&#x662F;&#x70ED;&#x95F9;&#x3002;&#x5341;&#x591A;&#x5E74;&#x524D;&#x6211;&#x521A;&#x6765;&#x5E7F;&#x4E1C;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4E5F;&#x5728;&#x51BC;&#x6751;(&#x524D;&#x51E0;&#x5E74;&#x5DF2;&#x62C6;&#x9664;&#x6539;&#x9020;)&#x4E2D;&#x4F4F;&#x8FC7;&#x4E00;&#x6BB5;&#x7F8E;&#x597D;&#x65F6;&#x95F4;&#x5462;&#x3002;</p><br><p>&#x3000;&#x3000;&#x6211;&#x8D70;&#x8FDB;&#x5E97;&#x91CC;&#xFF0C;&#x53D1;&#x73B0;&#x4ECA;&#x5929;&#x5E97;&#x91CC;&#x7684;&#x4EBA;&#x4E0D;&#x662F;&#x5F88;&#x591A;&#xFF0C;&#x6069;&#xFF0C;&#x51C6;&#x786E;&#x5730;&#x8BB2;&#xFF0C;&#x4ECA;&#x5929;&#x8FD9;&#x5E97;&#x91CC;&#x6CA1;&#x6709;&#x5750;&#x6EE1;&#x5BA2;&#x4EBA;&#xFF0C;&#x4EE4;&#x6211;&#x6709;&#x70B9;&#x610F;&#x5916;&#xFF0C;&#x56E0;&#x4E3A;&#x5F80;&#x5E38;&#x6BCF;&#x6B21;&#x6765;&#x8FD9;&#x91CC;&#xFF0C;&#x4E0D;&#x5927;&#x7684;&#x5E97;&#x91CC;&#x603B;&#x662F;&#x5750;&#x6EE1;&#x4E86;&#x7B49;&#x5F85;&#x5403;&#x87BA;&#x86F3;&#x7C89;&#x7684;&#x5BA2;&#x4EBA;&#xFF0C;&#x751A;&#x81F3;&#x95E8;&#x53E3;&#x4E5F;&#x6324;&#x6EE1;&#x4E86;&#x8FEB;&#x4E0D;&#x53CA;&#x5F85;&#x60F3;&#x8981;&#x5403;&#x7C89;&#x7684;&#x5BA2;&#x4EBA;&#x3002;</p><br><p>&#x3000;&#x3000;&#x800C;&#x8FD9;&#x4E2A;&#x539F;&#x56E0;&#xFF0C;&#x5728;&#x540E;&#x9762;&#x7C89;&#x7AEF;&#x4E0A;&#x6765;&#x7684;&#x65F6;&#x5019;&#x7B54;&#x6848;&#x5DEE;&#x4E0D;&#x591A;&#x5C31;&#x63ED;&#x6653;&#x4E86;&#x3002;</p><br><p>&#x3000;&#x3000;&#x540C;&#x5F80;&#x5E38;&#x4E00;&#x6837;&#xFF0C;&#x6211;&#x7167;&#x4F8B;&#x70B9;&#x7684;&#x662F;&#x5FAE;&#x8FA3;&#x7684;&#x539F;&#x5473;&#x87BA;&#x86F3;&#x7C89;&#xFF0C;&#x6CA1;&#x8FC7;&#x51E0;&#x5206;&#x949F;&#xFF0C;&#x4E00;&#x7897;&#x87BA;&#x86F3;&#x7C89;&#x4FBF;&#x4E0A;&#x684C;&#x4E86;&#xFF0C;&#x56E0;&#x4E3A;&#x5728;&#x8FD9;&#x5BB6;&#x5E97;&#x5403;&#x8FC7;&#x591A;&#x6B21;&#xFF0C;&#x6211;&#x5DF2;&#x7ECF;&#x5F88;&#x719F;&#x6089;&#x8FD9;&#x7C89;&#x7684;&#x5356;&#x76F8;&#x548C;&#x53E3;&#x5473;&#x4E86;&#xFF0C;&#x800C;&#x8FD9;&#x6B21;&#x7684;&#x7C89;&#x663E;&#x7136;&#x540C;&#x4E4B;&#x524D;&#x4E0D;&#x4E00;&#x6837;&#x4E86;&#x3002;</p><br><p>&#x3000;&#x3000;&#x5728;&#x95EE;&#x8FC7;&#x4E4B;&#x540E;&#xFF0C;&#x624D;&#x77E5;&#x9053;&#x8FD9;&#x5BB6;&#x5E97;&#x5728;&#x5E74;&#x524D;&#x65F6;&#x5019;&#x5DF2;&#x7ECF;&#x8F6C;&#x8BA9;&#x7ED9;&#x4E86;&#x65B0;&#x7684;&#x8001;&#x677F;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x7AD9;&#x5728;&#x90A3;&#x91CC;&#x8D1F;&#x8D23;&#x62DB;&#x547C;&#x7684;&#x5E74;&#x8F7B;&#x8001;&#x677F;&#x4E86;&#x3002;</p><br><p>&#x3000;&#x3000;&#x5F88;&#x663E;&#x7136;&#xFF0C;&#x8FD9;&#x4E2A;&#x7C89;&#x65E0;&#x8BBA;&#x662F;&#x53E3;&#x611F;&#x8FD8;&#x662F;&#x53E3;&#x5473;&#xFF0C;&#x90FD;&#x5DF2;&#x7ECF;&#x6BD4;&#x5148;&#x524D;&#x7684;&#x90A3;&#x4E2A;&#x7C89;&#x5DEE;&#x4E86;&#x8BB8;&#x591A;&#xFF0C;&#x56E0;&#x4E3A;&#x53E3;&#x5473;&#x76F8;&#x6BD4;&#x4E4B;&#x524D;&#x76F8;&#x5DEE;&#x592A;&#x8FDC;&#xFF0C;&#x5185;&#x5FC3;&#x96BE;&#x514D;&#x4E00;&#x9635;&#x5931;&#x671B;&#xFF0C;&#x4E8E;&#x662F;&#x6211;&#x80E1;&#x4E71;&#x6252;&#x4E86;&#x51E0;&#x53E3;&#x6263;&#xFF0C;&#x6CA1;&#x6709;&#x5403;&#x5B8C;&#xFF0C;&#x4FBF;&#x8D77;&#x8EAB;&#x8D70;&#x5F00;&#x4E86;&#x3002;</p><br><p>&#x3000;&#x3000;&#x505C;&#x8F66;&#x573A;&#x51FA;&#x95E8;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x770B;&#x5230;&#x5199;&#x7740;&#x6536;&#x8D39;10&#x5143;/&#x949F;&#xFF0C;&#x6211;&#x5C06;&#x505C;&#x8F66;&#x5361;&#x9012;&#x7ED9;&#x5BF9;&#x65B9;&#x5E76;&#x9644;&#x4E0A;10&#x5143;&#x73B0;&#x91D1;&#xFF0C;&#x51E0;&#x79D2;&#x949F;&#x540E;&#xFF0C;&#x9053;&#x95F8;&#x6253;&#x5F00;&#x4E86;&#xFF0C;&#x5BF9;&#x65B9;&#x8D70;&#x4E86;&#x8FC7;&#x6765;&#xFF0C;&#x56DE;&#x9012;&#x7ED9;&#x4E86;&#x6211;10&#x5143;&#xFF0C;&#x6211;&#x4E00;&#x65F6;&#x6CA1;&#x641E;&#x660E;&#x767D;&#xFF0C;&#x51E0;&#x4E2A;&#x610F;&#x601D;&#xFF1F;&#x811A;&#x4E0B;&#x4E00;&#x677E;&#xFF0C;&#x8F66;&#x5B50;&#x4FBF;&#x9A76;&#x51FA;&#x4E86;&#x505C;&#x8F66;&#x573A;&#x3002;</p><br><p>&#x3000;&#x3000;&#x867D;&#x7136;&#x8FD8;&#x662F;&#x8FD9;&#x5BB6;&#x5E97;&#xFF0C;&#x4F46;&#x6211;&#x76F8;&#x4FE1;&#x81EA;&#x5DF1;&#x4EE5;&#x540E;&#x4E0D;&#x4F1A;&#x518D;&#x5927;&#x8001;&#x8FDC;&#x8DD1;&#x8FC7;&#x6765;&#x4E86;&#x3002;</p><br><p>&#x3000;&#x3000;&#x4E3A;&#x4EC0;&#x4E48;&#x4E2D;&#x5F0F;&#x9910;&#x996E;&#xFF0C;&#x672C;&#x6765;&#x597D;&#x7AEF;&#x7AEF;&#x7684;&#x5E97;&#xFF0C;&#x4E00;&#x65E6;&#x6362;&#x4E86;&#x8001;&#x677F;(&#x53A8;&#x5E08;)&#xFF0C;&#x751F;&#x610F;&#x5C31;&#x5F00;&#x59CB;&#x4E00;&#x843D;&#x5343;&#x4E08;&#xFF1F;</p><br><p><img src="https://cdn.steemitimages.com/DQmPgLNNrcF6C1fCi74dJiYrEsthpbP8pWHZkhVhetoUdDv/d29.jpg" width="470" height="284"></p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/gltqf" target="_blank" rel="noopener">&#x2018;&#x67F3;&#x5DDE;&#x87BA;&#x86F3;&#x7C89;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/btsav/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmX1gMFymrcXLCPp7Coe5ep6DCASgopDL3M3vgHftvmCr2/001.jpg" alt="简析瑞幸咖啡的市场推广模式">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-03-24T12:44:27.000Z">2019-03-24</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/market/">market</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 782 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/btsav/">简析瑞幸咖啡的市场推广模式</a>
            
        </h1>
        <div class="content">
            <br><p>&#x3000;&#x3000;&#x745E;&#x5E78;&#x5496;&#x5561;&#x6700;&#x8FD1;&#x5728;&#x63A8;&#x5E7F;&#xFF0C;&#x6211;&#x7559;&#x610F;&#x4E86;&#x4E0B;&#x4ED6;&#x4EEC;&#x7684;&#x5E02;&#x573A;&#x63A8;&#x5E7F;&#xFF0C;&#x901A;&#x8FC7;&#x77ED;&#x4FE1;&#x3001;&#x670B;&#x53CB;&#x63A8;&#x4ECB;&#x7B49;&#x65B9;&#x5F0F;&#x8FDB;&#x884C;&#x63A8;&#x5E7F;&#xFF0C;&#x867D;&#x7136;&#x77ED;&#x4FE1;&#x63A8;&#x5E7F;&#x8FD9;&#x79CD;&#x65B9;&#x5F0F;&#x5DF2;&#x7ECF;&#x8FC7;&#x4E8E;&#x9648;&#x65E7;&#xFF0C;&#x5BB9;&#x6613;&#x88AB;&#x5217;&#x5165;&#x5783;&#x573E;&#x4FE1;&#x606F;&#x91CC;&#xFF0C;&#x4F46;&#x4E0D;&#x80FD;&#x4E0D;&#x8BF4;&#xFF0C;&#x5BF9;&#x4E8E;&#x8FD9;&#x79CD;&#x4FC3;&#x9500;&#x5927;&#x6298;&#x6263;&#x8FD1;&#x4E4E;&#x4E8E;&#x8D60;&#x9001;&#x5496;&#x5561;&#x7684;&#x5F62;&#x5F0F;&#xFF0C;&#x8FD8;&#x662F;&#x6709;&#x6548;&#x7684;&#x3002;</p><br><p><img src="https://cdn.steemitimages.com/DQmX1gMFymrcXLCPp7Coe5ep6DCASgopDL3M3vgHftvmCr2/001.jpg" width="1052" height="1389"></p><br><p>&#x3000;&#x3000;&#x6211;&#x5728;&#x624B;&#x673A;&#x4E0A;&#x901A;&#x8FC7;&#x626B;&#x7801;&#xFF0C;&#x5F88;&#x5FEB;&#x8FDB;&#x5165;&#x4ED6;&#x4EEC;&#x7684;&#x5C0F;&#x7A0B;&#x5E8F;&#xFF0C;&#x5728;&#x6211;&#x7684;&#x4F18;&#x60E0;&#x5238;&#x4FE1;&#x606F;&#x91CC;&#xFF0C;&#x51FA;&#x73B0;&#x4FC3;&#x9500;&#x8D60;&#x9001;&#x7684;&#x4F18;&#x60E0;&#x5238;&#xFF0C;&#x5982;&#x4E0B;&#x56FE;&#xFF0C;</p><br><p><img src="https://cdn.steemitimages.com/DQmXbDG8rQsah3zwBRtk5w9gACUF1QtwW65d3fvNfjpgmEV/004.jpg" width="1052" height="1839"></p><br><p><img src="https://cdn.steemitimages.com/DQmPEuKcT3eBD7Jzta6r6DeeuBzAtKis9FfQa2m2vNq5PCn/005.jpg" width="1052" height="1839"></p><br><p>&#x3000;&#x3000;&#x6709;&#x4E9B;&#x624B;&#x6BB5;&#x867D;&#x7136;&#x7B80;&#x5355;&#x7C97;&#x66B4;&#x751A;&#x81F3;&#x4E0D;&#x88AB;&#x4EBA;&#x770B;&#x597D;&#xFF0C;&#x4F46;&#x4E8B;&#x5B9E;&#x8BF4;&#x660E;&#x82E5;&#x7EC4;&#x5408;&#x62F3;&#x6253;&#x7684;&#x597D;&#xFF0C;&#x914D;&#x5408;&#x7684;&#x6070;&#x5F53;&#xFF0C;&#x5374;&#x8FD8;&#x662F;&#x76F8;&#x5F53;&#x6709;&#x6548;&#x679C;&#x7684;&#x3002;</p><br><p><img src="https://cdn.steemitimages.com/DQmPNKv284AFSaMGBxUpANgRwyzeqVHUo9gtyus1cHmkzao/008.jpg" width="1052" height="1839"></p><br><p><img src="https://cdn.steemitimages.com/DQmaoJgwh2KN6ynJ4magFUsWKpYjtzz6GSVVCGavkz5M2Cj/009.jpg" width="1052" height="1839"></p><br><p>&#x3000;&#x3000;&#x65E9;&#x671F;&#x67D0;&#x5B9D;&#x5F00;&#x59CB;&#x63A8;&#x5E7F;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4E5F;&#x662F;&#x901A;&#x8FC7;&#x4E00;&#x4E9B;&#x5982;&#x7535;&#x4FE1;DNS&#x5E7F;&#x544A;&#x6C61;&#x67D3;&#x65B9;&#x5F0F;&#xFF0C;&#x8BA9;&#x5168;&#x56FD;&#x4F17;&#x591A;&#x7684;&#x7535;&#x8111;&#x7528;&#x6237;&#x7AEF;&#x65F6;&#x4E0D;&#x65F6;&#x5F39;&#x51FA;&#x5176;&#x7F51;&#x7AD9;&#x5E7F;&#x544A;&#x4FE1;&#x606F;&#xFF0C;&#x90A3;&#x65F6;&#x5019;&#x4EBA;&#x4EEC;&#x5BF9;&#x7535;&#x8111;&#x7684;&#x4E86;&#x89E3;&#x666E;&#x904D;&#x6CA1;&#x90A3;&#x4E48;&#x6DF1;&#x5165;&#xFF0C;&#x5BF9;&#x8FD9;&#x79CD;&#x5F62;&#x5F0F;&#x4E5F;&#x4E0D;&#x4F1A;&#x592A;&#x5728;&#x610F;&#xFF0C;&#x53CD;&#x89C2;&#x5982;&#x679C;&#x653E;&#x5230;&#x73B0;&#x5728;&#xFF0C;&#x4F30;&#x8BA1;&#x5C31;&#x6709;&#x4EBA;&#x8981;&#x6295;&#x8BC9;&#x7535;&#x4FE1;&#x4E86;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x67D0;&#x5EA6;&#x5728;&#x540C;&#x8C37;&#x6B4C;&#x7ADE;&#x4E89;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x6709;&#x4E00;&#x9635;&#xFF0C;&#x5927;&#x6279;&#x91CF;&#x6536;&#x5F55;&#x4E2D;&#x6587;&#x5185;&#x5BB9;&#xFF0C;&#x4E5F;&#x662F;&#x51E0;&#x4E4E;&#x4E0D;&#x8BA1;&#x6210;&#x672C;&#x5730;&#x8FDB;&#x884C;&#x6295;&#x5165;&#xFF0C;&#x6700;&#x540E;&#x6210;&#x529F;&#x505A;&#x5230;&#x4E86;&#x5982;&#x5176;&#x6240;&#x5BA3;&#x4F20;&#xFF1A;&#x66F4;&#x61C2;&#x4E2D;&#x6587;&#xFF0C;&#x867D;&#x7136;&#x540E;&#x8FB9;&#x7684;&#x4E00;&#x4E9B;&#x505A;&#x6CD5;&#x8D8A;&#x6765;&#x8D8A;&#x504F;&#x79BB;&#x4E86;&#x5F53;&#x521D;&#x7684;&#x521D;&#x8877;&#xFF0C;&#x4F46;&#x4E0D;&#x5F97;&#x4E0D;&#x627F;&#x8BA4;&#xFF0C;&#x5176;&#x5F53;&#x521D;&#x5728;&#x4E2D;&#x6587;&#x6536;&#x5165;&#x65B9;&#x9762;&#x7684;&#x6218;&#x7565;&#x662F;&#x6210;&#x529F;&#x7684;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;OFO&#x65E9;&#x671F;&#x5728;&#x540C;&#x6469;&#x62DC;&#x7ADE;&#x4E89;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x66FE;&#x7ECF;&#x63A8;&#x51FA;&#x8FC7;1&#x5143;&#x9A91;&#x8F66;&#xFF0C;&#x8BD5;&#x56FE;&#x901A;&#x8FC7;&#x8FD9;&#x79CD;&#x65B9;&#x5F0F;&#x51FB;&#x8D25;&#x5BF9;&#x624B;&#xFF0C;&#x77ED;&#x671F;&#x5185;&#x901A;&#x8FC7;&#x7EDD;&#x5BF9;&#x7684;&#x4F18;&#x52BF;&#x78BE;&#x538B;&#x7ADE;&#x4E89;&#x5BF9;&#x624B;&#xFF0C;&#x6216;&#x8005;&#x5360;&#x636E;&#x4E00;&#x5B9A;&#x7684;&#x5E02;&#x573A;&#x4EFD;&#x989D;&#xFF0C;&#x8FD9;&#x79CD;&#x7B56;&#x7565;&#x6211;&#x8BA4;&#x4E3A;&#x4E5F;&#x662F;&#x5BF9;&#x7684;&#xFF0C;&#x53EF;&#x95EE;&#x9898;&#x662F;&#x8FC7;&#x4F4E;&#x4F30;&#x8BA1;&#x4E86;&#x5BF9;&#x624B;&#xFF0C;&#x6469;&#x62DC;&#x540E;&#x63A8;&#x51FA;&#x514D;&#x8D39;&#x670D;&#x52A1;&#xFF0C;&#x5E02;&#x573A;&#x7ADE;&#x4E89;&#x5230;&#x4E86;&#x4E00;&#x79CD;&#x4E0D;&#x53EF;&#x601D;&#x8BAE;&#x7684;&#x7EAF;&#x7CB9;&#x70E7;&#x94B1;&#x5374;&#x770B;&#x4E0D;&#x5230;&#x592A;&#x591A;&#x5E0C;&#x671B;&#xFF0C;&#x6700;&#x540E;&#x7684;&#x7ED3;&#x679C;&#x662F;&#x4E24;&#x8D25;&#x4FF1;&#x4F24;&#xFF0C;OFO&#x81F3;&#x4ECA;&#x5143;&#x6C14;&#x5927;&#x4F24;&#xFF0C;&#x800C;&#x6469;&#x62DC;&#x4E5F;&#x6613;&#x624B;&#x4ED6;&#x4E3B;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x745E;&#x5E78;&#x7684;&#x4EA7;&#x54C1;&#x540C;&#x5176;&#x5B83;&#x7684;&#x5496;&#x5561;&#x54C1;&#x724C;&#x5982;&#x661F;&#x5DF4;&#x514B;&#x7B49;&#xFF0C;&#x662F;&#x6CA1;&#x6709;&#x592A;&#x5927;&#x533A;&#x522B;&#x7684;&#xFF0C;&#x6211;&#x8BA4;&#x4E3A;&#x9700;&#x8981;&#x9519;&#x5F00;&#x8FDB;&#x884C;&#x7ADE;&#x4E89;&#xFF0C;&#x6BD4;&#x5982;&#x7528;&#x6237;&#x5B9A;&#x4F4D;&#x548C;&#x4EA7;&#x54C1;&#x5B9A;&#x4EF7;&#x65B9;&#x9762;&#xFF0C;&#x745E;&#x5E78;&#x76EE;&#x524D;&#x7684;&#x77ED;&#x677F;&#x662F;&#x8FD8;&#x6CA1;&#x88AB;&#x5E02;&#x573A;&#x548C;&#x4F17;&#x591A;&#x7528;&#x6237;&#x6240;&#x719F;&#x77E5;&#xFF0C;&#x6211;&#x8BA4;&#x4E3A;&#x5982;&#x679C;&#x8FD9;&#x4E2A;&#x4F4E;&#x4EF7;&#x4FC3;&#x9500;&#x6218;&#x7565;&#x80FD;&#x591F;&#x6301;&#x7EED;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#xFF0C;&#x4E00;&#x5B9A;&#x4F1A;&#x6709;&#x66F4;&#x591A;&#x4EBA;&#x719F;&#x6089;&#x8FD9;&#x4E2A;&#x54C1;&#x724C;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x745E;&#x5E78;&#x8FD8;&#x9700;&#x8981;&#x505A;&#x7684;&#x662F;&#xFF0C;&#x8981;&#x786E;&#x4FDD;&#x901A;&#x8FC7;&#x8FD9;&#x6BB5;&#x65F6;&#x95F4;&#x5185;&#x7684;&#x4FC3;&#x9500;&#xFF0C;&#x6C89;&#x6DC0;&#x548C;&#x7559;&#x5B58;&#x4E0B;&#x76F8;&#x5F53;&#x90E8;&#x5206;&#x81EA;&#x5DF1;&#x7684;&#x7C89;&#x4E1D;&#x7528;&#x6237;&#xFF0C;&#x5426;&#x5219;&#x8FD9;&#x6837;&#x7684;&#x7528;&#x6237;&#x6765;&#x7684;&#x5FEB;&#xFF0C;&#x81EA;&#x7136;&#x4E5F;&#x6D88;&#x5931;&#x7684;&#x5FEB;&#xFF0C;&#x6BD5;&#x7ADF;&#x6307;&#x671B;&#x7EAF;&#x7CB9;&#x7528;&#x94B1;&#x662F;&#x5F88;&#x96BE;&#x7559;&#x4F4F;&#x4EBA;&#x5FC3;&#x7684;&#x3002;</p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/btsav" target="_blank" rel="noopener">&#x2018;&#x7B80;&#x6790;&#x745E;&#x5E78;&#x5496;&#x5561;&#x7684;&#x5E02;&#x573A;&#x63A8;&#x5E7F;&#x6A21;&#x5F0F;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/5k2xgn/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmVXTtfshuem8thBF1ok4RPNQct18RwXn3Yzsihz7gVjYv/IMG_20190323_133424.jpg" alt="酥脆又可口的锅盔">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-03-23T11:58:30.000Z">2019-03-23</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/cn-reader/">cn-reader</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    2 minutes read (About 330 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/5k2xgn/">酥脆又可口的锅盔</a>
            
        </h1>
        <div class="content">
            <br><p>&#x3000;&#x3000;&#x4ECA;&#x5929;&#x5728;&#x6DF1;&#x5733;&#x5357;&#x5C71;&#x533A;&#x7EA6;&#x4E86;&#x4EBA;&#x8C08;&#x70B9;&#x4E8B;&#xFF0C;&#x56E0;&#x4E3A;&#x5230;&#x8FBE;&#x7684;&#x65F6;&#x95F4;&#x6709;&#x70B9;&#x65E9;&#xFF0C;&#x5C31;&#x5728;&#x697C;&#x4E0B;&#x968F;&#x610F;&#x8D70;&#x52A8;&#x4E86;&#x4E0B;&#xFF0C;&#x53D1;&#x73B0;&#x4E00;&#x5BB6;&#x633A;&#x4E0D;&#x9519;&#x7684;&#x5C0F;&#x5E97;&#x3002;</p><br><p><img src="https://cdn.steemitimages.com/DQmVXTtfshuem8thBF1ok4RPNQct18RwXn3Yzsihz7gVjYv/IMG_20190323_133424.jpg" width="1073" height="817"></p><br><p>&#x3000;&#x3000;&#x8FD9;&#x5BB6;&#x5E97;&#x662F;&#x4E13;&#x95E8;&#x505A;&#x9505;&#x76D4;&#x7684;&#xFF0C;&#x4F46;&#x8FD9;&#x79CD;&#x9505;&#x76D4;&#x663E;&#x7136;&#x4E0D;&#x540C;&#x4E8E;&#x9655;&#x897F;&#x4F20;&#x7EDF;&#x90A3;&#x79CD;&#x539A;&#x539A;&#x7684;&#x9505;&#x76D4;&#xFF0C;&#x4E0D;&#x4F46;&#x8F83;&#x8584;&#xFF0C;&#x800C;&#x4E14;&#x91CC;&#x8FB9;&#x8FD8;&#x52A0;&#x4E86;&#x914D;&#x6599;&#xFF0C;&#x6BD4;&#x5982;&#x6709;&#x725B;&#x8089;&#x3001;&#x7F8A;&#x8089;&#x3001;&#x91CE;&#x83DC;&#x3001;&#x7EA2;&#x7CD6;&#x8C46;&#x6C99;&#x3001;&#x5927;&#x8089;&#x7B49;&#x591A;&#x79CD;&#x53E3;&#x5473;&#x3002;</p><br><p>&#x3000;&#x3000;<img src="https://cdn.steemitimages.com/DQmezTtxV9DdQhYq8PQDFsoGcey3yYrGySen7m8MWayuEKE/IMG_20190323_132834.jpg" width="1073" height="817"></p><br><p><img src="https://cdn.steemitimages.com/DQmTyV3HjnXTm3JqjyGZThjXGKqApMqHd1ZHq5eMho5GiY2/IMG_20190323_132912.jpg" width="1073" height="817"></p><br><p>&#x3000;&#x3000;&#x5E97;&#x9762;&#x4E0D;&#x5927;&#xFF0C;&#x5927;&#x7EA6;&#x5341;&#x4E2A;&#x65B9;&#x5DE6;&#x53F3;&#xFF0C;&#x4E09;&#x4E2A;&#x70E4;&#x7089;&#xFF0C;&#x4E09;&#x4E2A;&#x5DE5;&#x4F5C;&#x4EBA;&#x5458;&#x3002;</p><br><p><img src="https://cdn.steemitimages.com/DQmVFTaFwAxvB3et2QU2XsDeGUEKs3cFdvzySVwftziZ4wS/IMG_20190323_132847.jpg" width="1073" height="1414"></p><br><p>&#x3000;&#x3000;&#x6BCF;&#x4E2A;&#x9505;&#x76D4;&#x90FD;&#x662F;&#x73B0;&#x70B9;&#x73B0;&#x505A;&#xFF0C;&#x4E00;&#x65F6;&#x4F9B;&#x4E0D;&#x5E94;&#x6C42;&#xFF0C;&#x53C8;&#x6216;&#x8BB8;&#x6070;&#x597D;&#x662F;&#x996D;&#x70B9;&#x65F6;&#x95F4;&#xFF0C;&#x5C0F;&#x5E97;&#x95E8;&#x53E3;&#x751A;&#x81F3;&#x6392;&#x8D77;&#x4E86;&#x961F;&#x4F0D;&#x3002;</p><br><p><img src="https://cdn.steemitimages.com/DQmVYenoWSAZby1FkFKJsnpeTHZFYTZACjQmMW5YrcEMziE/IMG_20190323_133018.jpg" width="1073" height="1414"></p><br><p>&#x3000;&#x3000;&#x5E97;&#x5BB6;&#x5F88;&#x4F1A;&#x5BA3;&#x4F20;&#xFF0C;&#x5305;&#x88C5;&#x888B;&#x5B50;&#x4E0A;&#x4E0D;&#x4F46;&#x6709;&#x81EA;&#x5DF1;&#x7684;&#x5BA3;&#x4F20;LOGO&#xFF0C;&#x8FD8;&#x8D81;&#x673A;&#x7ED9;&#x4ED6;&#x4EBA;&#x6253;&#x4E0B;&#x5E7F;&#x544A;&#x3002;&#x3000;&#x3000;</p><br><p><img src="https://cdn.steemitimages.com/DQmT8vfsDj9JVYBfNfcb1CgQJJc8sTg1EiEt2BFkH6pDZiM/IMG_20190323_133144.jpg" width="1073" height="1414"><img src="https://cdn.steemitimages.com/DQmRHVf8s23HvSZiPHpKkjFrbzoNcVN3npRY2ZEwxsRccHZ/IMG_20190323_133523.jpg" width="1073" height="1414"></p><br><p>&#x3000;&#x3000;&#x6211;&#x5927;&#x7EA6;&#x7B49;&#x4E86;&#x5341;&#x591A;&#x5206;&#x949F;&#x624D;&#x62FF;&#x5230;&#x9999;&#x55B7;&#x55B7;&#x65B0;&#x9C9C;&#x51FA;&#x7089;&#x7684;&#x9505;&#x76D4;&#xFF0C;&#x5FCD;&#x4E0D;&#x4F4F;&#x5148;&#x54AC;&#x4E86;&#x4E00;&#x53E3;&#xFF0C;&#x5F88;&#x9999;&#x554A;&#x3002;</p><br><p>&#x3000;&#x3000;&#x552F;&#x4E00;&#x9057;&#x61BE;&#x7684;&#x662F;&#xFF0C;&#x5E7F;&#x4E1C;&#x8FD9;&#x6C14;&#x5019;&#x706B;&#x70E4;&#x7684;&#x4E0D;&#x80FD;&#x5403;&#x592A;&#x591A;&#xFF0C;&#x5426;&#x5219;&#x5BB9;&#x6613;&#x4E0A;&#x706B;&#x5F15;&#x8D77;&#x5589;&#x5499;&#x4E0D;&#x8212;&#x670D;&#x3002;&#x3000;&#x3000;</p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/5k2xgn" target="_blank" rel="noopener">&#x2018;&#x9165;&#x8106;&#x53C8;&#x53EF;&#x53E3;&#x7684;&#x9505;&#x76D4;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/5inzg9/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmakB86bxU1ZpTzEDsxxihoXR8FayiysVKd6uf2ATwKAou/03-21.jpg" alt="以平常心面对生活">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-03-22T01:25:09.000Z">2019-03-22</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/cn-reader/">cn-reader</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    4 minutes read (About 550 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/5inzg9/">以平常心面对生活</a>
            
        </h1>
        <div class="content">
            <br><p>&#x3000;&#x3000;&#x524D;&#x4E00;&#x9635;&#x5B50;&#x65F6;&#x5019;&#xFF0C;&#x603B;&#x662F;&#x4E0D;&#x7ECF;&#x610F;&#x95F4;&#x89C9;&#x5F97;&#x5185;&#x5FC3;&#x6709;&#x4E9B;&#x70E6;&#x8E81;&#xFF0C;&#x813E;&#x6C14;&#x4E5F;&#x6709;&#x4E9B;&#x4E0D;&#x597D;&#xFF0C;&#x6709;&#x4E00;&#x5929;&#x5728;&#x516C;&#x56ED;&#x91CC;&#xFF0C;&#x5B69;&#x5B50;&#x4EEC;&#x5728;&#x90A3;&#x91CC;&#x5174;&#x9AD8;&#x91C7;&#x70C8;&#x5730;&#x5B09;&#x7B11;&#x6253;&#x95F9;&#x7740;&#xFF0C;&#x4E92;&#x76F8;&#x8FFD;&#x9010;&#x7740;&#xFF0C;&#x8DD1;&#x6765;&#x8DD1;&#x53BB;&#xFF0C;&#x81EA;&#x5DF1;&#x4E5F;&#x521A;&#x597D;&#x6709;&#x70B9;&#x65F6;&#x95F4;&#xFF0C;&#x5750;&#x5728;&#x77F3;&#x51F3;&#x4E0A;&#xFF0C;&#x4ED4;&#x7EC6;&#x60F3;&#x6765;&#xFF0C;&#x7A76;&#x7ADF;&#x95EE;&#x9898;&#x5728;&#x54EA;&#x91CC;&#xFF1F;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x601D;&#x7D22;&#x4E86;&#x597D;&#x4E00;&#x9635;&#xFF0C;&#x6211;&#x660E;&#x767D;&#x8FC7;&#x6765;&#xFF0C;&#x70E6;&#x607C;&#x7684;&#x51E0;&#x4E2A;&#x4E3B;&#x8981;&#x539F;&#x56E0;&#x90FD;&#x8DDF;&#x8FD1;&#x671F;&#x4E00;&#x4E2A;&#x9879;&#x76EE;&#x6709;&#x5173;&#xFF0C;&#x56E0;&#x4E3A;&#x9879;&#x76EE;&#x8FDB;&#x5C55;&#x7F13;&#x6162;&#xFF0C;&#x53C8;&#x6709;&#x95EE;&#x9898;&#x4E0D;&#x65AD;&#x51FA;&#x73B0;&#xFF0C;&#x867D;&#x8BF4;&#x6700;&#x540E;&#x90FD;&#x4E00;&#x4E00;&#x89E3;&#x51B3;&#xFF0C;&#x4F46;&#x6BD4;&#x8D77;&#x5148;&#x524D;&#x7684;&#x8BA1;&#x5212;&#x548C;&#x9884;&#x671F;&#xFF0C;&#x8FD8;&#x662F;&#x5DEE;&#x4E86;&#x8BB8;&#x591A;&#xFF0C;&#x4E3B;&#x8981;&#x662F;&#x65F6;&#x95F4;&#x4E0A;&#xFF0C;&#x6D88;&#x8017;&#x548C;&#x803D;&#x6401;&#x4E86;&#x592A;&#x591A;&#x65F6;&#x95F4;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x8FD9;&#x4E2A;&#x65F6;&#x5019;&#x6211;&#x4FBF;&#x5728;&#x60F3;&#xFF0C;&#x65E2;&#x7136;&#x5DF2;&#x5982;&#x6B64;&#xFF0C;&#x81EA;&#x5DF1;&#x518D;&#x53BB;&#x70E6;&#x607C;&#xFF0C;&#x5BF9;&#x4E8B;&#x60C5;&#x7684;&#x89E3;&#x51B3;&#x53C8;&#x6CA1;&#x6709;&#x534A;&#x70B9;&#x4F5C;&#x7528;&#xFF0C;&#x4F55;&#x5FC5;&#x518D;&#x591A;&#x6B64;&#x4E00;&#x4E3E;&#x675E;&#x4EBA;&#x5FE7;&#x5929;&#x5462;&#xFF1F;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x60F3;&#x6E05;&#x695A;&#x540E;&#xFF0C;&#x6211;&#x4FBF;&#x514B;&#x5236;&#x81EA;&#x5DF1;&#xFF0C;&#x56E0;&#x4E3A;&#x8BE5;&#x505A;&#x7684;&#x4E5F;&#x5DF2;&#x7ECF;&#x505A;&#x4E86;&#xFF0C;&#x8BE5;&#x52AA;&#x529B;&#x7684;&#x4E5F;&#x52AA;&#x529B;&#x4E86;&#xFF0C;&#x7D22;&#x6027;&#x4E0D;&#x518D;&#x53BB;&#x60F3;&#x8FD9;&#x4EF6;&#x4E8B;&#x60C5;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x8BF4;&#x6765;&#x771F;&#x662F;&#x6709;&#x8DA3;&#xFF0C;&#x5728;&#x90A3;&#x4E4B;&#x540E;&#xFF0C;&#x5FC3;&#x60C5;&#x53CD;&#x800C;&#x653E;&#x677E;&#x4E86;&#x8BB8;&#x591A;&#xFF0C;&#x4ECE;&#x524D;&#x6291;&#x90C1;&#x5728;&#x5FC3;&#x4E2D;&#x597D;&#x4E00;&#x9635;&#x5B50;&#x7684;&#x538B;&#x529B;&#x4E5F;&#x987F;&#x65F6;&#x5982;&#x62E8;&#x4E91;&#x89C1;&#x65E5;&#x822C;&#x7A81;&#x7136;&#x6674;&#x6717;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x6211;&#x8054;&#x60F3;&#x5230;&#x751F;&#x6D3B;&#x4E2D;&#x4E5F;&#x662F;&#x5982;&#x6B64;&#xFF0C;&#x5F88;&#x591A;&#x4E8B;&#x60C5;&#xFF0C;&#x56E0;&#x4E3A;&#x6211;&#x4EEC;&#x592A;&#x8FC7;&#x4E8E;&#x770B;&#x91CD;&#xFF0C;&#x5BFC;&#x81F4;&#x5BF9;&#x5176;&#x671F;&#x671B;&#x8FC7;&#x9AD8;&#xFF0C;&#x751A;&#x81F3;&#x6709;&#x65F6;&#x5019;&#x6709;&#x4E9B;&#x4E0D;&#x5207;&#x5408;&#x5B9E;&#x9645;&#xFF0C;&#x56E0;&#x4E3A;&#x6211;&#x4EEC;&#x7684;&#x671F;&#x671B;&#x540C;&#x73B0;&#x5B9E;&#x4E4B;&#x95F4;&#x53CD;&#x5DEE;&#x592A;&#x5927;&#x6709;&#x65F6;&#x5019;&#x8131;&#x79BB;&#x73B0;&#x5B9E;&#x76F2;&#x76EE;&#x81EA;&#x5927;&#xFF0C;&#x8FC7;&#x9AD8;&#x5730;&#x4F30;&#x8BA1;&#x81EA;&#x5DF1;&#xFF0C;&#x6709;&#x65F6;&#x5019;&#x53C8;&#x5BF9;&#x73B0;&#x5B9E;&#x8FC7;&#x4E8E;&#x5931;&#x671B;&#x53C8;&#x6781;&#x4F4E;&#x5730;&#x5FFD;&#x89C6;&#x4E86;&#x81EA;&#x5DF1;&#xFF0C;&#x5BFC;&#x81F4;&#x5FC3;&#x60C5;&#x65F6;&#x5E38;&#x5927;&#x8D77;&#x5927;&#x843D;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x800C;&#x5F53;&#x4F60;&#x4E0D;&#x518D;&#x5BF9;&#x4E00;&#x4EF6;&#x4E8B;&#x60C5;&#x62B1;&#x6709;&#x592A;&#x9AD8;&#x671F;&#x671B;&#xFF0C;&#x800C;&#x662F;&#x51B7;&#x9759;&#x4EE5;&#x5E73;&#x5E38;&#x5FC3;&#x5BF9;&#x5F85;&#x65F6;&#xFF0C;&#x53CD;&#x800C;&#x80FD;&#x66F4;&#x52A0;&#x548C;&#x5BA2;&#x89C2;&#x5730;&#x9762;&#x5BF9;&#x73B0;&#x5B9E;&#xFF0C;&#x65E0;&#x8BBA;&#x4E8B;&#x60C5;&#x7ED3;&#x679C;&#x5982;&#x4F55;&#xFF0C;&#x6700;&#x8D77;&#x7801;&#x4E0D;&#x4F1A;&#x592A;&#x5F71;&#x54CD;&#x81EA;&#x5DF1;&#x7684;&#x5FC3;&#x6001;&#x3002;</p><br><p><img src="https://cdn.steemitimages.com/DQmakB86bxU1ZpTzEDsxxihoXR8FayiysVKd6uf2ATwKAou/03-21.jpg" width="1024" height="1365"></p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/5inzg9" target="_blank" rel="noopener">&#x2018;&#x4EE5;&#x5E73;&#x5E38;&#x5FC3;&#x9762;&#x5BF9;&#x751F;&#x6D3B;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/9c1mg/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNVHwfDMoi6Ci6ac1e9g45gBCA9RvB7QGxYxN4DyXWcDA/62324.jpg" alt="城市车位紧张的解决者-立体停车位">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-03-20T11:44:39.000Z">2019-03-20</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/cn-reader/">cn-reader</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    4 minutes read (About 575 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/9c1mg/">城市车位紧张的解决者-立体停车位</a>
            
        </h1>
        <div class="content">
            <br><p>&#x3000;&#x3000;&#x5C0F;&#x533A;&#x8F83;&#x8FDC;&#x5904;&#x6709;&#x4E2A;&#x5546;&#x4E1A;&#x4E2D;&#x5FC3;&#xFF0C;&#x9664;&#x4E86;&#x6709;&#x5546;&#x4E1A;&#x529E;&#x516C;&#x4E4B;&#x5916;&#xFF0C;&#x4E5F;&#x5F88;&#x591A;&#x5A31;&#x4E50;&#x3001;&#x996E;&#x98DF;&#x7B49;&#xFF0C;&#x5E73;&#x65E5;&#x91CC;&#x4EBA;&#x5C31;&#x633A;&#x591A;&#xFF0C;&#x6BCF;&#x5230;&#x5468;&#x672B;&#x6216;&#x8282;&#x5047;&#x65E5;&#x65F6;&#x5019;&#x4EBA;&#x5C31;&#x66F4;&#x591A;&#x4E86;&#xFF0C;&#x8FD9;&#x4E2A;&#x5730;&#x65B9;&#x56E0;&#x4E3A;&#x4EBA;&#x591A;&#x7A7A;&#x95F4;&#x5C0F;&#xFF0C;&#x4E0D;&#x4F46;&#x623F;&#x4EF7;&#x3001;&#x79DF;&#x91D1;&#x5F88;&#x8D35;&#xFF0C;&#x5C31;&#x8FDE;&#x505C;&#x8F66;&#x8D39;&#x4E5F;&#x4E0D;&#x4FBF;&#x5B9C;&#xFF0C;&#x767D;&#x5929;&#x6BCF;&#x5C0F;&#x65F6;16&#x5143;&#xFF0C;&#x5C3D;&#x7BA1;&#x5982;&#x6B64;&#xFF0C;&#x4ECD;&#x6709;&#x5F88;&#x591A;&#x4EBA;&#x5F00;&#x8F66;&#x8FC7;&#x53BB;&#xFF0C;&#x53EF;&#x89C1;&#x8FD8;&#x662F;&#x4E0D;&#x5DEE;&#x94B1;&#x3002;</p><br><p>&#x3000;&#x3000;&#x524D;&#x5929;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x6070;&#x597D;&#x5F00;&#x8F66;&#x8FC7;&#x53BB;&#x529E;&#x4E8B;&#xFF0C;&#x6211;&#x77E5;&#x9053;&#x8FD9;&#x4E2A;&#x5730;&#x65B9;&#x6536;&#x8D39;&#x4E0D;&#x4FBF;&#x5B9C;&#xFF0C;&#x4E5F;&#x5F88;&#x5C11;&#x505C;&#x8F66;&#x5230;&#x8FD9;&#x8FB9;&#xFF0C;&#x4F46;&#x8FD9;&#x6B21;&#x56E0;&#x4E3A;&#x65F6;&#x95F4;&#x77ED;(&#x6211;&#x9884;&#x8BA1;&#x534A;&#x4E2A;&#x949F;&#x5185;&#x5C31;&#x641E;&#x5B9A;&#x4E86;)&#xFF0C;&#x4E3A;&#x4E86;&#x56FE;&#x65B9;&#x4FBF;&#xFF0C;&#x4E5F;&#x61D2;&#x5F97;&#x518D;&#x628A;&#x8F66;&#x5F00;&#x56DE;&#x53BB;&#x518D;&#x90B9;&#x8FC7;&#x6765;&#xFF0C;&#x4E8E;&#x662F;&#x5C31;&#x628A;&#x8F66;&#x5F00;&#x8FDB;&#x505C;&#x8F66;&#x573A;&#x91CC;&#x3002;</p><br><p>&#x3000;&#x3000;<img src="https://cdn.steemitimages.com/DQmNVHwfDMoi6Ci6ac1e9g45gBCA9RvB7QGxYxN4DyXWcDA/62324.jpg" width="1045" height="1393"></p><br><p><br></p><br><p>&#x3000;&#x3000;&#x6CA1;&#x60F3;&#x5230;&#x8FDB;&#x6765;&#x505C;&#x8F66;&#x573A;&#x540E;&#xFF0C;&#x53D1;&#x73B0;&#x91CC;&#x8FB9;&#x7684;&#x505C;&#x8F66;&#x573A;&#x5DF2;&#x7ECF;&#x505A;&#x4E86;&#x8C03;&#x6574;&#xFF0C;&#x4ECE;&#x539F;&#x5148;&#x90A3;&#x79CD;&#x666E;&#x901A;&#x505C;&#x8F66;&#x573A;&#x573A;&#xFF0C;&#x6539;&#x9020;&#x6210;&#x7ACB;&#x4F53;&#x505C;&#x8F66;&#xFF0C;&#x8FD9;&#x6837;&#x4E0B;&#x6765;&#xFF0C;&#x539F;&#x6765;&#x7684;&#x4E00;&#x4E2A;&#x8F66;&#x4F4D;&#xFF0C;&#x5C31;&#x53D8;&#x6210;&#x73B0;&#x5728;&#x5C31;&#x53EF;&#x4EE5;&#x505C;7&#x3001;8&#x8F86;&#x8F66;&#x7684;&#x8F66;&#x4F4D;&#x4E86;&#x3002;</p><br><p>&#x3000;&#x3000;&#x539F;&#x5148;&#x6211;&#x5728;&#x522B;&#x7684;&#x5730;&#x65B9;&#x4E5F;&#x89C1;&#x8FC7;&#x8FD9;&#x79CD;&#x7ACB;&#x4F53;&#x505C;&#x8F66;&#x4F4D;&#xFF0C;&#x5E74;&#x524D;&#x5728;&#x4E1C;&#x4EAC;&#x7684;&#x65F6;&#x5019;&#x4E5F;&#x89C1;&#x5230;&#x8FC7;&#x6574;&#x680B;&#x697C;&#x90A3;&#x79CD;&#x505C;&#x8F66;&#x4F4D;&#xFF0C;&#x4F46;&#x6CA1;&#x60F3;&#x5230;&#x81EA;&#x5DF1;&#x8EAB;&#x8FB9;&#x4E5F;&#x7ECF;&#x5F00;&#x59CB;&#x666E;&#x53CA;&#x8FD9;&#x79CD;&#x505C;&#x8F66;&#x4F4D;&#x4E86;&#xFF0C;&#x5728;&#x8FD9;&#x7A7A;&#x95F4;&#x7F3A;&#x4E4F;&#x7684;&#x57CE;&#x5E02;&#x91CC;&#xFF0C;&#x7ACB;&#x4F53;&#x505C;&#x8F66;&#x4F4D;&#x771F;&#x662F;&#x4E2A;&#x5F88;&#x4E0D;&#x9519;&#x7684;&#x89E3;&#x51B3;&#x65B9;&#x6848;&#x5462;&#x3002;</p><br><p>&#x3000;&#x3000;<img src="https://cdn.steemitimages.com/DQmU4iuAMGKd29Q6SGidRAFZ2tgzaEKtXNrLQw1PsmzA9cZ/62407.jpg" width="1045" height="1393"></p><br><p>&#x3000;&#x3000;&#x6539;&#x9020;&#x540E;&#x7684;&#x505C;&#x8F66;&#x4F4D;&#x6536;&#x8D39;8&#x5143;&#x6BCF;&#x5C0F;&#x65F6;&#xFF0C;&#x6BD4;&#x539F;&#x5148;16&#x5143;&#x6BCF;&#x5C0F;&#x65F6;&#x6574;&#x6574;&#x8282;&#x7701;&#x4E86;&#x4E00;&#x534A;&#x8D39;&#x7528;</p><br><p>&#x3000;&#x3000;&#x53EA;&#x662F;&#x8FD9;&#x79CD;&#x505C;&#x8F66;&#x4F4D;&#xFF0C;&#x8F66;&#x4F4D;&#x6BD4;&#x5E73;&#x5E38;&#x7684;&#x8F66;&#x4F4D;&#x8981;&#x7A84;&#x4E9B;&#xFF0C;&#x52A0;&#x4E0A;&#x4E24;&#x8FB9;&#x6709;&#x7A81;&#x51FA;&#x7684;&#x8F68;&#x9053;&#xFF0C;&#x6240;&#x4EE5;&#x628A;&#x8F66;&#x505C;&#x8FDB;&#x53BB;&#x6216;&#x5F00;&#x8FDB;&#x53BB;&#x8FD8;&#x662F;&#x6709;&#x4E00;&#x5B9A;&#x6280;&#x672F;&#x8981;&#x6C42;&#xFF0C;&#x597D;&#x5728;&#x6709;&#x5DE5;&#x4F5C;&#x4EBA;&#x5458;&#x5728;&#x8FB9;&#x4E0A;&#xFF0C;&#x8FD8;&#x662F;&#x5F88;&#x65B9;&#x4FBF;&#x7684;&#x3002;</p><br><p>&#x3000;&#x3000;<img src="https://cdn.steemitimages.com/DQmRtgUqErEupTyATbB9X2VjrhQpkhcr2uaKrD4wyVc58JR/62435.jpg" width="1045" height="1393"></p><br><p><br></p><br><p>&#x3000;&#x3000;&#x53D6;&#x8F66;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x53EA;&#x8981;&#x7528;&#x5361;&#x5728;&#x8FD9;&#x4E0A;&#x8FB9;&#x611F;&#x5E94;&#x4E0B;&#x5373;&#x53EF;&#x3002;</p><br><p>&#x3000;&#x3000;&#x9898;&#x5916;&#x8BDD;&#xFF0C;&#x5982;&#x679C;&#x80FD;&#x5C06;&#x505C;&#x8F66;&#x548C;&#x53D6;&#x8F66;&#x90FD;&#x5728;&#x624B;&#x673A;&#x4E0A;&#x5B9E;&#x73B0;&#x4E86;&#x7684;&#x8BDD;&#xFF0C;&#x662F;&#x4E0D;&#x662F;&#x4F1A;&#x66F4;&#x65B9;&#x4FBF;&#x4E86;&#x5462;&#xFF1F;</p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/9c1mg" target="_blank" rel="noopener">&#x2018;&#x57CE;&#x5E02;&#x8F66;&#x4F4D;&#x7D27;&#x5F20;&#x7684;&#x89E3;&#x51B3;&#x8005;-&#x7ACB;&#x4F53;&#x505C;&#x8F66;&#x4F4D;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@rivalhw/page/105/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@rivalhw/page/107/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@rivalhw/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@rivalhw/page/105/">105</a></li>
            
            <li><a class="pagination-link is-current" href="/@rivalhw/page/106/">106</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@rivalhw/page/107/">107</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@rivalhw/page/256/">256</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@rivalhw/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="David.Ho" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 David.Ho&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@rivalhw/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@rivalhw/content.json"};</script>



    
<script src="/@rivalhw/js/bundle.js" defer></script></body>
</html>

