
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>《那五》老戏新看 - David.Ho</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@rivalhw/css/style.css">

<link rel="stylesheet" href="/@rivalhw/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@rivalhw/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="David.Ho" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@rivalhw/">Home</a>
                
                <a class="navbar-item" href="/@rivalhw/archives">Archives</a>
                
                <a class="navbar-item" href="/@rivalhw/categories">Categories</a>
                
                <a class="navbar-item" href="/@rivalhw/tags">Tags</a>
                
                <a class="navbar-item" href="/@rivalhw/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@rivalhw/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmWGV9uXNeLGJbpUm3eLK1WB91DPtAdazHcVrjv5iLrNvJ/10-31.jpg" alt="《那五》老戏新看">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-10-31T15:34:30.000Z">2018-10-31</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/cn-reader/">cn-reader</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1153 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                《那五》老戏新看
            
        </h1>
        <div class="content">
            <br><p>&#x3000;&#x3000;&#x8FD9;&#x51E0;&#x5929;&#x591A;&#x6570;&#x90FD;&#x5728;&#x5916;&#x8FB9;&#xFF0C;&#x96BE;&#x5F97;&#x4ECA;&#x5929;&#x4E0B;&#x5348;&#x56DE;&#x5230;&#x529E;&#x516C;&#x5BA4;&#xFF0C;&#x9001;&#x8D70;&#x4E86;&#x5BA2;&#x4EBA;&#x4E4B;&#x540E;&#xFF0C;&#x4E00;&#x770B;&#x65F6;&#x95F4;&#xFF0C;&#x5DF2;&#x7ECF;&#x662F;&#x665A;&#x4E0A;6&#x70B9;&#x591A;&#x4E86;&#xFF0C;&#x601D;&#x6765;&#x4ECA;&#x5929;&#x7684;&#x4E8B;&#x60C5;&#x4E5F;&#x57FA;&#x672C;&#x5904;&#x7406;&#x5B8C;&#x6210;&#xFF0C;&#x4E8E;&#x662F;&#x5077;&#x95F2;&#x4E0A;&#x4F18;&#x9177;&#x7F51;&#x4E0A;&#x770B;&#x4E86;&#x4F1A;&#x89C6;&#x9891;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x6211;&#x770B;&#x7684;&#x8FD9;&#x4E2A;&#x89C6;&#x9891;&#x300A;&#x90A3;&#x4E94;&#x300B;&#xFF0C;&#x662F;&#x4E0A;&#x4E2A;&#x4E16;&#x7EAA;80&#x5E74;&#x4EE3;&#xFF0C;&#x7531;&#x51AF;&#x5DE9;&#x4E3B;&#x6F14;&#x7684;&#x4E00;&#x90E8;&#x7535;&#x89C6;&#x5267;&#xFF0C;&#x6574;&#x90E8;&#x4E5F;&#x53EA;&#x6709;&#x4E94;&#x96C6;&#xFF0C;&#x56E0;&#x4E3A;&#x5E74;&#x4EE3;&#x8F83;&#x4E45;&#xFF0C;&#x753B;&#x8D28;&#x4E0D;&#x662F;&#x5F88;&#x6E05;&#x6670;&#xFF0C;&#x4E3B;&#x8981;&#x662F;&#x770B;&#x60C5;&#x8282;&#xFF0C;&#x4EE5;&#x53CA;&#x4EBA;&#x7269;&#x7684;&#x8868;&#x6F14;&#xFF0C;&#x8FD8;&#x662F;&#x6709;&#x5F88;&#x591A;&#x53EF;&#x5708;&#x53EF;&#x70B9;&#x7684;&#x5730;&#x65B9;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x6545;&#x4E8B;&#x8BB2;&#x7684;&#x662F;&#x6C11;&#x56FD;&#x65F6;&#x671F;&#xFF0C;&#x7834;&#x843D;&#x7684;&#x516B;&#x65D7;&#x5B50;&#x5F1F;&#x90A3;&#x4E94;&#xFF0C;&#x6574;&#x65E5;&#x6E38;&#x624B;&#x597D;&#x95F2;&#xFF0C;&#x5750;&#x5403;&#x5C71;&#x7A7A;&#xFF0C;&#x7EC8;&#x4E8E;&#x628A;&#x4ECE;&#x7956;&#x7236;&#x624B;&#x4E2D;&#x7559;&#x4E0B;&#x7684;&#x4EA7;&#x4E1A;&#x5168;&#x90E8;&#x6D88;&#x8017;&#x6B86;&#x5C3D;&#xFF0C;&#x5728;&#x4E00;&#x6B21;&#x9A97;&#x5356;&#x53E4;&#x8463;&#x5931;&#x8D25;&#x540E;&#xFF0C;&#x6295;&#x5954;&#x4E86;&#x5F53;&#x5E74;&#x5728;&#x7956;&#x7236;&#x7684;&#x6536;&#x623F;&#x4E2B;&#x5934;&#x4E91;&#x5976;&#x5976;&#x5BB6;&#xFF0C;&#x800C;&#x4E91;&#x5976;&#x5976;&#x975E;&#x5E38;&#x7528;&#x5FC3;&#x5730;&#x7167;&#x987E;&#x4ED6;&#xFF0C;&#x4ED6;&#x81EA;&#x5DF1;&#x53CD;&#x800C;&#x7AEF;&#x8D77;&#x4E86;&#x67B6;&#x5B50;&#xFF0C;&#x4ECE;&#x524D;&#x738B;&#x5E9C;&#x91CC;&#x7684;&#x90A3;&#x526F;&#x65E7;&#x4E60;&#x6C14;&#x548C;&#x6E38;&#x624B;&#x597D;&#x95F2;&#x53C8;&#x56DE;&#x5230;&#x4E86;&#x4ED6;&#x8EAB;&#x4E0A;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x5728;&#x4E00;&#x6B21;&#x5076;&#x7136;&#x4E2D;&#xFF0C;&#x7ED3;&#x8BC6;&#x4E86;&#x67D0;&#x5C0F;&#x62A5;&#x603B;&#x7F16;&#xFF0C;&#x540E;&#x8FDB;&#x5165;&#x8FD9;&#x5BB6;&#x5C0F;&#x62A5;&#x5F00;&#x59CB;&#x505A;&#x8BB0;&#x8005;&#x3002;&#x5176;&#x5B9E;&#x8BF4;&#x662F;&#x5C0F;&#x62A5;&#xFF0C;&#x7684;&#x786E;&#x5C0F;&#x7684;&#x53EF;&#x601C;&#xFF0C;&#x4ECE;&#x62A5;&#x793E;&#x4E3B;&#x7F16;&#x3001;&#x526F;&#x4E3B;&#x7F16;&#xFF0C;&#x52A0;&#x4E0A;&#x4ED6;&#xFF0C;&#x4E00;&#x5171;&#x624D;&#x4E09;&#x4EBA;&#x3002;&#x5728;&#x80F8;&#x524D;&#x522B;&#x4E86;&#x5757;&#x80F8;&#x7AE0;&#x540E;&#xFF0C;&#x90A3;&#x4E94;&#x5C31;&#x8DDF;&#x7740;&#x526F;&#x4E3B;&#x7F16;&#xFF0C;&#x5229;&#x7528;&#x8BB0;&#x8005;&#x7684;&#x8EAB;&#x4EFD;&#xFF0C;&#x505A;&#x8D77;&#x4E86;&#x6572;&#x8BC8;&#x52D2;&#x7D22;&#x7684;&#x201D;&#x751F;&#x8D22;&#x6709;&#x9053;&#x201D;&#x52FE;&#x5F53;&#x3002;&#x540E;&#x6765;&#x65E0;&#x610F;&#x4E2D;&#x770B;&#x5230;&#x67D0;&#x5C0F;&#x8BF4;&#x4EE3;&#x7B14;&#x8005;&#x5728;&#x62A5;&#x7EB8;&#x4E0A;&#x8FDE;&#x767B;&#x5C0F;&#x8BF4;&#xFF0C;&#x770B;&#x8D77;&#x6765;&#x5F88;&#x662F;&#x8D5A;&#x94B1;&#xFF0C;&#x90A3;&#x4E94;&#x4FBF;&#x52A8;&#x4E86;&#x5FC3;&#x601D;&#xFF0C;&#x5411;&#x6B64;&#x4EBA;&#x6253;&#x542C;&#x8D77;&#x4E86;&#x5176;&#x4E2D;&#x7684;&#x201C;&#x8D22;&#x8DEF;&#x201D;&#xFF0C;&#x6700;&#x540E;&#x82B1;&#x5927;&#x4EF7;&#x4ECE;&#x6B64;&#x4F5C;&#x8005;&#x624B;&#x4E0A;&#x4E70;&#x5230;&#x4E00;&#x90E8;&#x5C1A;&#x672A;&#x53D1;&#x8868;&#x7684;&#x5C0F;&#x8BF4;&#x624B;&#x7A3F;&#xFF0C;&#x62FF;&#x56DE;&#x62A5;&#x793E;&#x53D1;&#x8868;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x5C82;&#x6599;&#x5C0F;&#x8BF4;&#x4E2D;&#x7684;&#x4E00;&#x4E9B;&#x5185;&#x5BB9;&#x8FC7;&#x4E8E;&#x5938;&#x5F20;&#xFF0C;&#x60F9;&#x607C;&#x4E86;&#x6C5F;&#x6E56;&#x5B66;&#x6B66;&#x4E4B;&#x4EBA;&#x3002;&#x5F88;&#x5FEB;&#x62A5;&#x793E;&#x4FBF;&#x6536;&#x5230;&#x6311;&#x6218;&#x7684;&#x5E16;&#x5B50;&#xFF0C;&#x70B9;&#x540D;&#x8981;&#x5C0F;&#x8BF4;&#x4F5C;&#x8005;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x90A3;&#x4E94;&#x4EB2;&#x81EA;&#x4E0A;&#x95E8;&#x9053;&#x6B49;&#xFF0C;&#x5426;&#x5219;&#x540E;&#x679C;&#x5F88;&#x4E25;&#x91CD;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x90A3;&#x4E94;&#x65E0;&#x5948;&#x4E4B;&#x4E0B;&#xFF0C;&#x53EA;&#x597D;&#x767B;&#x95E8;&#x62DC;&#x8BBF;&#xFF0C;&#x9053;&#x6B49;&#xFF0C;&#x6B63;&#x5F53;&#x5728;&#x60F6;&#x6050;&#x4E0D;&#x5B89;&#x65F6;&#xFF0C;&#x5374;&#x610F;&#x5916;&#x53D1;&#x73B0;&#x8FD9;&#x4E60;&#x6B66;&#x8005;&#x540C;&#x81EA;&#x5DF1;&#x7956;&#x7236;&#x5F53;&#x5E74;&#x8FD8;&#x6709;&#x8FC7;&#x4EA4;&#x60C5;&#xFF0C;&#x5F88;&#x5FEB;&#x5927;&#x5BB6;&#x4FBF;&#x6062;&#x590D;&#x548C;&#x6C14;&#x4E00;&#x56E2;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x90A3;&#x4E94;&#x540E;&#x6765;&#x65E0;&#x610F;&#x4E2D;&#x53C8;&#x7ED3;&#x8BC6;&#x4E86;&#x827A;&#x4EBA;&#x8D3E;&#x51E4;&#x697C;&#x5144;&#x59B9;&#xFF0C;&#x8D3E;&#x51E4;&#x697C;&#x6B32;&#x505A;&#x5C40;&#x5751;&#x67D0;&#x5BCC;&#x5BB6;&#x5B50;&#x5F1F;&#x7684;&#x94B1;&#x8D22;&#xFF0C;&#x4E8E;&#x662F;&#x4FBF;&#x9080;&#x8BF7;&#x90A3;&#x4E94;&#x5047;&#x626E;&#x5BCC;&#x7532;&#x4E00;&#x65B9;&#x7684;&#x7EC5;&#x58EB;&#xFF0C;&#x5728;&#x620F;&#x9662;&#x91CC;&#x5047;&#x88C5;&#x6325;&#x91D1;&#x5982;&#x571F;&#x3002;&#x5C82;&#x6599;&#x8FD9;&#x4E00;&#x5207;&#x88AB;&#x4E00;&#x7FA4;&#x52AB;&#x532A;&#x770B;&#x5230;&#xFF0C;&#x67D0;&#x5929;&#x591C;&#x91CC;&#x5728;&#x8DEF;&#x4E0A;&#x5C06;&#x90A3;&#x4E94;&#x52AB;&#x6301;&#xFF0C;&#x5728;&#x53D1;&#x73B0;&#x90A3;&#x4E94;&#x5176;&#x5B9E;&#x662F;&#x4E2A;&#x7A77;&#x9B3C;&#x65F6;&#xFF0C;&#x5BF9;&#x65B9;&#x5C06;&#x90A3;&#x4E94;&#x8EAB;&#x4E0A;&#x8863;&#x670D;&#x6252;&#x5149;&#xFF0C;&#x5C06;&#x5176;&#x4E22;&#x5728;&#x8DEF;&#x65C1;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x751F;&#x5B58;&#x538B;&#x529B;&#x4E4B;&#x4E0B;&#xFF0C;&#x90A3;&#x4E94;&#x65E0;&#x5948;&#x53BB;&#x8DDF;&#x4EBA;&#x5B66;&#x620F;&#xFF0C;&#x672C;&#x60F3;&#x6323;&#x70B9;&#x5C0F;&#x94B1;&#xFF0C;&#x4F46;&#x540E;&#x53C8;&#x8FDB;&#x4E86;&#x76D1;&#x72F1;&#xFF0C;&#x7B49;&#x5230;&#x51FA;&#x6765;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x53D1;&#x89C9;&#x4E00;&#x76F4;&#x5BF9;&#x4ED6;&#x65E0;&#x5FAE;&#x4E0D;&#x81F3;&#x7684;&#x4E91;&#x5976;&#x5976;&#x5DF2;&#x7ECF;&#x8FC7;&#x4E16;&#xFF0C;&#x7559;&#x4E0B;&#x90A3;&#x4E94;&#x75DB;&#x54ED;&#x6D95;&#x6D41;&#x3002;&#x3002;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x6574;&#x90E8;&#x7535;&#x89C6;&#x5267;&#x4E0D;&#x957F;&#xFF0C;&#x6CA1;&#x6709;&#x7279;&#x522B;&#x6FC0;&#x52A8;&#x4EBA;&#x5FC3;&#x7684;&#x60C5;&#x8282;&#xFF0C;&#x4F46;&#x662F;&#x5BF9;&#x4EBA;&#x7269;&#x7684;&#x523B;&#x753B;&#x5374;&#x975E;&#x5E38;&#x6DF1;&#x523B;&#x3002;&#x5982;&#x90A3;&#x4E94;&#x521A;&#x6295;&#x5954;&#x5BC4;&#x5C45;&#x4E91;&#x5976;&#x5976;&#x5BB6;&#x91CC;&#x65F6;&#xFF0C;&#x65E9;&#x4E0A;&#x8D77;&#x6765;&#xFF0C;&#x5FC5;&#x8981;&#x6309;&#x7167;&#x65D7;&#x4EBA;&#x8D35;&#x65CF;&#x7684;&#x98CE;&#x4FD7;&#xFF0C;&#x5148;&#x559D;&#x70B9;&#x8336;&#xFF0C;&#x9192;&#x9192;&#x540E;&#x518D;&#x5403;&#x65E9;&#x70B9;&#x3002;&#x5373;&#x4FBF;&#x662F;&#x54B8;&#x83DC;&#xFF0C;&#x4E5F;&#x4F1A;&#x5634;&#x4E0A;&#x56B7;&#x56B7;&#x5ACC;&#x4E91;&#x5976;&#x5976;&#x5207;&#x7684;&#x54B8;&#x83DC;&#x592A;&#x7C97;&#xFF0C;&#x201C;&#x90FD;&#x80FD;&#x5F53;&#x9876;&#x95E8;&#x6760;&#x5B50;&#x4E86;&#x201D;&#xFF0C;&#x7B49;&#x7B49;&#x4E00;&#x7CFB;&#x5217;&#xFF0C;&#x5C06;&#x4E00;&#x4E2A;&#x7834;&#x843D;&#x7684;&#x516B;&#x65D7;&#x5B50;&#x5F1F;&#xFF0C;&#x5012;&#x9A74;&#x4E0D;&#x5012;&#x67B6;&#x5B50;&#xFF0C;&#x6D3B;&#x8131;&#x8131;&#x7684;&#x8868;&#x60C5;&#x548C;&#x5FC3;&#x91CC;&#x523B;&#x753B;&#x7684;&#x6DCB;&#x6F13;&#x5C3D;&#x81F4;&#xFF0C;&#x8BA9;&#x4EBA;&#x4E0D;&#x7531;&#x5185;&#x5FC3;&#x53D1;&#x7B11;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x5267;&#x4E2D;&#x63CF;&#x8FF0;&#x5C0F;&#x8BF4;&#x4EE3;&#x7B14;&#x4F5C;&#x5BB6;&#x90A3;&#x6BB5;&#xFF0C;&#x4E5F;&#x662F;&#x8BA9;&#x4EBA;&#x54ED;&#x7B11;&#x4E0D;&#x5F97;&#xFF0C;&#x4E00;&#x4E2A;&#x7A77;&#x56F0;&#x6F66;&#x5012;&#x7684;&#x5C0F;&#x8BF4;&#x5BB6;&#xFF0C;&#x540C;&#x65F6;&#x5199;&#x4E03;&#x516B;&#x90E8;&#x5C0F;&#x8BF4;&#x5728;&#x62A5;&#x7EB8;&#x4E0A;&#x8FDE;&#x8F7D;&#xFF0C;&#x5F53;&#x90A3;&#x4E94;&#x4EE3;&#x8868;&#x62A5;&#x793E;&#x6765;&#x50AC;&#x7A3F;&#x65F6;&#xFF0C;&#x65B9;&#x624D;&#x60F3;&#x8D77;&#xFF0C;&#x4F46;&#x5374;&#x60F3;&#x4E0D;&#x8D77;&#x6765;&#x4E4B;&#x524D;&#x5199;&#x5230;&#x54EA;&#x91CC;&#xFF0C;&#x4E8E;&#x662F;&#x7ACB;&#x9A6C;&#x73B0;&#x7092;&#x73B0;&#x5356;&#xFF0C;&#x7FFB;&#x51FA;&#x8BB0;&#x5F55;&#x672C;&#xFF0C;&#x6240;&#x8C13;&#x201C;&#x5929;&#x4E0B;&#x6587;&#x7AE0;&#x4E00;&#x5927;&#x6284;&#x201D;&#xFF0C;&#x79FB;&#x82B1;&#x63A5;&#x6728;&#xFF0C;&#x4E1C;&#x6284;&#x897F;&#x6539;&#xFF0C;&#x5F88;&#x5FEB;&#x4FBF;&#x5B8C;&#x6210;&#x5DEE;&#x4E8B;&#x4EA4;&#x5DE5;&#x4E86;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x987A;&#x4FBF;&#x516B;&#x5366;&#x4E00;&#x53E5;&#xFF0C;&#x502A;&#x840D;&#x5927;&#x5988;&#x5F53;&#x5E74;&#x597D;&#x5E74;&#x8F7B;&#x4E5F;&#x662F;&#x7F8E;&#x4EBA;&#x4E00;&#x4E2A;&#x54E6;&#xFF01;</p><br><p><img src="https://cdn.steemitimages.com/DQmWGV9uXNeLGJbpUm3eLK1WB91DPtAdazHcVrjv5iLrNvJ/10-31.jpg" width="268" height="394"></p><br><p>the picture source from <a href="https://baike.baidu.com/pic/%E9%82%A3%E4%BA%94/6029223/0/838ba61ea8d3fd1f827f78d8314e251f94ca5fda?fr=lemma&amp;ct=single#aid=0&amp;pic=838ba61ea8d3fd1f827f78d8314e251f94ca5fda" target="_blank" rel="noopener">baike.baidu.com</a></p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/4kpqoc" target="_blank" rel="noopener">&#x2018;&#x300A;&#x90A3;&#x4E94;&#x300B;&#x8001;&#x620F;&#x65B0;&#x770B;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@rivalhw/tags/blog/">blog</a>, <a class="has-link-grey -link" href="/@rivalhw/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@rivalhw/tags/cn-reader/">cn-reader</a>, <a class="has-link-grey -link" href="/@rivalhw/tags/life/">life</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@rivalhw/7yqltb-2018/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">2018广东互联网大会</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@rivalhw/2xy4og/">
                <span class="level-item">工作(做事)就要及时跟进</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@rivalhw/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="David.Ho" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 David.Ho&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@rivalhw/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@rivalhw/content.json"};</script>



    
<script src="/@rivalhw/js/bundle.js" defer></script></body>
</html>

