
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.8.0">
    <meta charset="utf-8">
<title>跨文化比较（三）：日本人的死板与中国人的灵活  Cross-cultural Comparison(3): Inflexible Japanese and Flexible Chinese</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@bring/css/style.css">

<link rel="stylesheet" href="/@bring/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@bring/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@bring/">Home</a>
                
                <a class="navbar-item" href="/@bring/archives">Archives</a>
                
                <a class="navbar-item" href="/@bring/categories">Categories</a>
                
                <a class="navbar-item" href="/@bring/tags">Tags</a>
                
                <a class="navbar-item" href="/@bring/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@bring/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="http://img2.ph.126.net/SalGBPDDMfl2Z7JmZeXMow==/1377820010999472062.jpg" alt="跨文化比较（三）：日本人的死板与中国人的灵活  Cross-cultural Comparison(3): Inflexible Japanese and Flexible Chinese">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-03-16T02:47:12.000Z">2019-03-16</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn-curation/">cn-curation</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    16 minutes read (About 2325 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                跨文化比较（三）：日本人的死板与中国人的灵活  Cross-cultural Comparison(3): Inflexible Japanese and Flexible Chinese
            
        </h1>
        <div class="content">
            <p><img src="http://img2.ph.126.net/SalGBPDDMfl2Z7JmZeXMow==/1377820010999472062.jpg" alt=""></p>
<p>&#x6211;&#x5C0F;&#x65F6;&#x7279;&#x522B;&#x559C;&#x6B22;&#x770B;&#x6218;&#x4E89;&#x7247;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x6297;&#x65E5;&#x5F71;&#x7247;&#xFF0C;&#x90A3;&#x65F6;&#x540C;&#x8BB8;&#x591A;&#x5B69;&#x5B50;&#x4E00;&#x6837;&#xFF0C;&#x770B;&#x7684;&#x53EA;&#x662F;&#x4E00;&#x4E2A;&#x70ED;&#x95F9;&#x3002;&#x957F;&#x5927;&#x540E;&#x624D;&#x6E10;&#x6E10;&#x660E;&#x767D;&#xFF0C;&#x65E5;&#x672C;&#x9B3C;&#x5B50;&#x5E76;&#x4E0D;&#x50CF;&#x6709;&#x4E9B;&#x6297;&#x65E5;&#x795E;&#x5267;&#x5BA3;&#x626C;&#x7684;&#x90A3;&#x6837;&#x7B28;&#xFF0C;&#x5426;&#x5219;&#xFF0C;&#x6211;&#x4EEC;&#x4E0D;&#x4F1A;&#x8270;&#x82E6;&#x8FDB;&#x884C;&#x4E86;&#x516B;&#x5E74;&#x7684;&#x6597;&#x4E89;&#xFF0C;&#x5982;&#x679C;&#x52A0;&#x4E0A;&#x4E1C;&#x5317;&#x6297;&#x65E5;&#x8054;&#x519B;&#x7684;&#x6297;&#x6218;&#xFF0C;&#x6211;&#x4EEC;&#x7528;&#x4E86;&#x5341;&#x4E09;&#x3001;&#x56DB;&#x5E74;&#x7684;&#x65F6;&#x95F4;&#xFF0C;&#x624D;&#x628A;&#x65E5;&#x672C;&#x4EBA;&#x6253;&#x8D25;&#x4E86;&#x3002;</p>
<p>&#x4F46;&#x5F71;&#x7247;&#x4E2D;&#x6709;&#x4E9B;&#x60C5;&#x8282;&#xFF0C;&#x6211;&#x4E00;&#x76F4;&#x641E;&#x4E0D;&#x61C2;&#xFF0C;&#x76F4;&#x5230;&#x770B;&#x5230;&#x4E00;&#x7BC7;&#x6587;&#x7AE0;&#xFF0C;&#x90A3;&#x662F;&#x8BB0;&#x8005;&#x5BF9;&#x5065;&#x5728;&#x7684;&#x8001;&#x516B;&#x8DEF;&#x519B;&#x6218;&#x58EB;&#x7684;&#x91C7;&#x8BBF;&#x3002;&#x6297;&#x6218;&#x7247;&#x4E2D;&#x5E38;&#x4F1A;&#x6709;&#x8FD9;&#x6837;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x6211;&#x4EEC;&#x516B;&#x8DEF;&#x519B;&#x5316;&#x88C5;&#x6210;&#x65E5;&#x672C;&#x4EBA;&#xFF0C;&#x78B0;&#x5230;&#x65E5;&#x672C;&#x9B3C;&#x5B50;&#x7684;&#x961F;&#x4F0D;&#xFF0C;&#x89C1;&#x4E86;&#x9762;&#xFF0C;&#x53FD;&#x91CC;&#x5471;&#x5566;&#x4E00;&#x901A;&#x65E5;&#x8BED;&#xFF0C;&#x5C31;&#x7CCA;&#x5F04;&#x8FC7;&#x5173;&#x4E86;&#x3002;&#x5927;&#x5B57;&#x4E0D;&#x8BC6;&#x51E0;&#x4E2A;&#x7684;&#x516B;&#x8DEF;&#x961F;&#x5458;&#x4E3A;&#x4F55;&#x90A3;&#x4E48;&#x5BB9;&#x6613;&#x5C31;&#x7CCA;&#x5F04;&#x4E86;&#x65E5;&#x672C;&#x4EBA;&#x5462;&#xFF1F;&#x539F;&#x6765;&#x65E5;&#x672C;&#x9B3C;&#x5B50;&#x7684;&#x53E3;&#x4EE4;&#x4E00;&#x65E6;&#x5B9A;&#x597D;&#x5C31;&#x8F7B;&#x6613;&#x4E0D;&#x4F1A;&#x6539;&#x53D8;&#xFF0C;&#x6211;&#x4EEC;&#x7684;&#x6218;&#x58EB;&#x65E5;&#x591C;&#x64CD;&#x7EC3;&#x90A3;&#x53E5;&#x65E5;&#x8BED;&#xFF0C;&#x89C1;&#x5230;&#x9B3C;&#x5B50;&#xFF0C;&#x65E0;&#x8BBA;&#x5BF9;&#x65B9;&#x8BF4;&#x4EC0;&#x4E48;&#xFF0C;&#x6211;&#x4EEC;&#x5C31;&#x8BF4;&#x90A3;&#x53E5;&#x8BDD;&#xFF0C;&#x4FDD;&#x8BC1;&#x7BA1;&#x7528;&#x3002;</p>
<p>&#x65E5;&#x672C;&#x4EBA;&#x5F88;&#x4E25;&#x8C28;&#xFF0C;&#x5B9A;&#x597D;&#x7684;&#x4E8B;&#x60C5;&#x4E0D;&#x4F1A;&#x8F7B;&#x6613;&#x53D8;&#x52A8;&#xFF0C;&#x65E5;&#x672C;&#x4EBA;&#x7684;&#x575A;&#x6301;&#x548C;&#x6267;&#x7740;&#x5230;&#x4E86;&#x6B7B;&#x677F;&#x7684;&#x5730;&#x6B65;&#x4E86;&#x3002;</p>
<p>&#x6211;&#x5728;&#x5916;&#x8D38;&#x516C;&#x53F8;&#x4ECE;&#x4E8B;&#x56FD;&#x9645;&#x8D38;&#x6613;&#x65F6;&#xFF0C;&#x6765;&#x4E86;&#x4E00;&#x4F4D;&#x65E5;&#x672C;&#x4EBA;&#x8981;&#x8003;&#x5BDF;&#x77F3;&#x82F1;&#x77F3;&#x7684;&#x60C5;&#x51B5;&#x3002;&#x6211;&#x4EEC;&#x544A;&#x8BC9;&#x4ED6;&#x8981;&#x53BB;&#x5927;&#x7EA6;60&#x516C;&#x91CC;&#x5916;&#x7684;&#x65B0;&#x6CF0;&#x5E02;&#x53BB;&#x770B;&#x770B;&#xFF0C;&#x7ED3;&#x679C;&#x8FD9;&#x4F4D;&#x65E5;&#x672C;&#x4EBA;&#x4E0D;&#x60DC;&#x82B1;&#x8D39;&#x957F;&#x9014;&#x8BDD;&#x8D39;&#xFF0C;&#x7ED9;&#x4ED6;&#x7684;&#x793E;&#x957F;&#x6253;&#x7535;&#x8BDD;&#xFF0C;&#x8BF4;&#x660E;&#x60C5;&#x51B5;&#x5F97;&#x5230;&#x8BB8;&#x53EF;&#x540E;&#xFF0C;&#x4ED6;&#x624D;&#x8DDF;&#x7740;&#x6211;&#x4EEC;&#x53BB;&#x4E86;&#x65B0;&#x6CF0;&#x5E02;&#x3002;&#x8EAB;&#x5728;&#x56FD;&#x5916;&#xFF0C;&#x8001;&#x677F;&#x4E5F;&#x770B;&#x4E0D;&#x5230;&#xFF0C;&#x5C31;&#x662F;&#x53BB;&#x4E86;&#x5317;&#x4EAC;&#xFF0C;&#x522B;&#x4EBA;&#x4E5F;&#x4E0D;&#x77E5;&#x9053;&#x554A;&#x3002;&#x8FD9;&#x5C31;&#x662F;&#x65E5;&#x672C;&#x4EBA;&#x3002;&#x65E5;&#x672C;&#x4EBA;&#x7684;&#x6027;&#x683C;&#x50CF;&#x662F;&#x8BA1;&#x7B97;&#x673A;&#x7A0B;&#x5E8F;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x8BBE;&#x8BA1;&#x5F97;&#x597D;&#xFF0C;&#x8003;&#x8651;&#x5468;&#x5168;&#xFF0C;&#x4ED6;&#x4F1A;&#x8FD0;&#x8F6C;&#x5F97;&#x5F88;&#x597D;&#x3002;&#x5982;&#x679C;&#x6709;&#x4EC0;&#x4E48;&#x6CA1;&#x8003;&#x8651;&#x5230;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x752D;&#x6307;&#x671B;&#x4ED6;&#x4EEC;&#x4F1A;&#x81EA;&#x5DF1;&#x4E34;&#x673A;&#x5E94;&#x53D8;&#xFF0C;&#x4ED6;&#x4EEC;&#x53EA;&#x4F1A;&#x6B7B;&#x673A;&#x6216;&#x8005;&#x84DD;&#x5C4F;&#x3002;</p>
<p><img src="http://img2.ph.126.net/ja_h21kjEfdhuQfecy9SlQ==/2578873736623438706.jpg" alt=""></p>
<p>&#x53BB;&#x65E5;&#x672C;&#x6253;&#x5DE5;&#x7684;&#x7814;&#x4FEE;&#x751F;&#xFF0C;&#x89C1;&#x5230;&#x65E5;&#x672C;&#x4EBA;&#x8DD1;&#x7740;&#x53BB;&#x536B;&#x751F;&#x95F4;&#xFF0C;&#x5927;&#x4E3A;&#x4E0D;&#x89E3;&#xFF0C;&#x8BA4;&#x4E3A;&#x662F;&#x5185;&#x6025;&#x5F97;&#x4E0D;&#x5F97;&#x4E86;&#x4E86;&#xFF0C;&#x540E;&#x6765;&#x624D;&#x77E5;&#x9053;&#xFF0C;&#x90A3;&#x662F;&#x4E3A;&#x4E86;&#x8282;&#x7EA6;&#x65F6;&#x95F4;&#x800C;&#x957F;&#x671F;&#x5F62;&#x6210;&#x7684;&#x4E00;&#x79CD;&#x4E60;&#x60EF;&#x3002;</p>
<p>&#x65E5;&#x672C;&#x4EBA;&#x51E1;&#x4E8B;&#x90FD;&#x6709;&#x8BA1;&#x5212;&#xFF0C;&#x5B9A;&#x597D;&#x6761;&#x6761;&#x6846;&#x6846;&#xFF0C;&#x800C;&#x540E;&#x4E25;&#x683C;&#x6267;&#x884C;&#xFF0C;&#x4E00;&#x4E1D;&#x4E0D;&#x82DF;&#xFF0C;&#x5728;&#x6211;&#x4EEC;&#x4E2D;&#x56FD;&#x4EBA;&#x770B;&#x6765;&#x6709;&#x70B9;&#x53EF;&#x7B11;&#x4E86;&#x3002;&#x66FE;&#x6709;&#x4EBA;&#x53BB;&#x65E5;&#x672C;&#x6253;&#x5DE5;&#xFF0C;&#x5728;&#x996D;&#x5E97;&#x6D17;&#x7897;&#x5237;&#x76D8;&#x5B50;&#xFF0C;&#x603B;&#x89C9;&#x5F97;&#x90A3;&#x6302;&#x5728;&#x5899;&#x4E0A;&#x7684;&#x89C4;&#x5B9A;&#x7B80;&#x76F4;&#x5C31;&#x662F;&#x6BEB;&#x65E0;&#x610F;&#x4E49;&#x3002;&#x76D8;&#x5B50;&#x8981;&#x6D17;&#x51E0;&#x904D;&#xFF0C;&#x5982;&#x4F55;&#x6D17;&#x5237;&#xFF0C;&#x8FDE;&#x5237;&#x76D8;&#x5B50;&#x4E5F;&#x6709;&#x7A0B;&#x5E8F;&#x3002;&#x53EF;&#x6211;&#x4EEC;&#x90A3;&#x4E9B;&#x6253;&#x5DE5;&#x8005;&#x603B;&#x662F;&#x5C11;&#x6D17;&#x51E0;&#x904D;&#xFF0C;&#x7701;&#x65F6;&#x7701;&#x5DE5;&#xFF0C;&#x603B;&#x89C9;&#x5F97;&#x6CA1;&#x6709;&#x5FC5;&#x8981;&#xFF0C;&#x7ED3;&#x679C;&#x6700;&#x540E;&#x88AB;&#x7092;&#x4E86;&#x9C7F;&#x9C7C;&#x3002;</p>
<p>&#x65E5;&#x672C;&#x4EBA;&#x5728;&#x5411;&#x6253;&#x5DE5;&#x8005;&#x8BF4;&#x660E;&#xFF0C;&#x8981;&#x628A;&#x9A6C;&#x6876;&#x6D17;&#x5237;&#x5230;&#x4F55;&#x79CD;&#x7A0B;&#x5EA6;&#x65F6;&#xFF0C;&#x4ED6;&#x4F1A;&#x8200;&#x8D77;&#x9A6C;&#x6876;&#x91CC;&#x7684;&#x6C34;&#x559D;&#x4E00;&#x53E3;&#xFF0C;&#x8981;&#x628A;&#x9A6C;&#x6876;&#x6D17;&#x5237;&#x5E72;&#x51C0;&#x5230;&#x8FD9;&#x79CD;&#x5730;&#x6B65;&#x3002;&#x8FD9;&#x5C31;&#x662F;&#x65E5;&#x672C;&#x4EBA;&#x7684;&#x4E25;&#x8C28;&#x3002;</p>
<p>&#x66FE;&#x6709;&#x4E00;&#x65E5;&#x672C;&#x5546;&#x4EBA;&#x6765;&#x6CF0;&#x5B89;&#x91C7;&#x8D2D;&#x684C;&#x5E03;&#xFF0C;&#x540C;&#x5F53;&#x5730;&#x7684;&#x4E00;&#x5BB6;&#x4F9B;&#x8D27;&#x5546;&#x8C08;&#x597D;&#x4E86;&#x89C4;&#x683C;&#x548C;&#x4EF7;&#x683C;&#x3002;&#x7ED3;&#x679C;&#xFF0C;&#x4F9B;&#x8D27;&#x5546;&#x5077;&#x5DE5;&#x51CF;&#x6599;&#xFF0C;&#x684C;&#x5E03;&#x76F4;&#x5F84;&#x786C;&#x786C;&#x5C0F;&#x4E86;2&#x5398;&#x7C73;&#xFF0C;&#x5C3D;&#x7BA1;&#x65E5;&#x672C;&#x4EBA;&#x6309;&#x65F6;&#x4ED8;&#x4E86;&#x6B3E;&#xFF0C;&#x53EF;&#x4EA4;&#x6613;&#x4E5F;&#x5C31;&#x5230;&#x6B64;&#x4E3A;&#x6B62;&#x4E86;&#x3002;</p>
<p>&#x636E;&#x8BF4;&#xFF0C;&#x53BB;&#x5F80;&#x4E1C;&#x4EAC;&#x65B9;&#x5411;&#x7684;&#x8F66;&#x8F86;&#x7ECF;&#x5E38;&#x62E5;&#x5835;&#xFF0C;&#x53EF;&#x79BB;&#x5F00;&#x4E1C;&#x4EAC;&#x65B9;&#x5411;&#x7684;&#x51E0;&#x4E4E;&#x6CA1;&#x6709;&#x8F66;&#x8F86;&#xFF0C;&#x6240;&#x6709;&#x8F66;&#x8F86;&#x90FD;&#x5728;&#x8DEF;&#x7684;&#x4E00;&#x8FB9;&#x6162;&#x6162;&#x7B49;&#x5F85;&#xFF0C;&#x6CA1;&#x6709;&#x4EBA;&#x4F1A;&#x8DD1;&#x5230;&#x9A6C;&#x8DEF;&#x5BF9;&#x9762;&#x9006;&#x884C;&#xFF0C;&#x4E5F;&#x6CA1;&#x6709;&#x4EBA;&#x6309;&#x5587;&#x53ED;&#xFF0C;&#x751A;&#x81F3;&#x9A82;&#x5A18;&#x3002;&#x8FD9;&#x4E0E;&#x56FD;&#x5185;&#x5F62;&#x6210;&#x9C9C;&#x660E;&#x7684;&#x5BF9;&#x7167;&#xFF0C;&#x56FD;&#x4EBA;&#x4F1A;&#x60F3;&#xFF0C;&#x65E5;&#x672C;&#x4EBA;&#x600E;&#x4E48;&#x90A3;&#x4E48;&#x50BB;&#xFF1F;</p>
<p>&#x8FD9;&#x5C31;&#x662F;&#x4E25;&#x8C28;&#x800C;&#x53C8;&#x6B7B;&#x677F;&#x7684;&#x65E5;&#x672C;&#x4EBA;&#x3002;</p>
<p><img src="http://img0.ph.126.net/moHFGv1-uve16Wf5esbjqg==/2744381022929477841.jpg" alt=""></p>
<p>&#x800C;&#x6211;&#x4EEC;&#x4E2D;&#x56FD;&#x4EBA;&#x5C31;&#x7075;&#x6D3B;&#x7684;&#x591A;&#x4E86;&#x3002;&#x516B;&#x5E74;&#x6297;&#x6218;&#xFF0C;&#x6211;&#x4EEC;&#x91C7;&#x7528;&#x7075;&#x6D3B;&#x591A;&#x53D8;&#x7684;&#x6E38;&#x51FB;&#x6218;&#x672F;&#xFF0C;&#x628A;&#x65E5;&#x672C;&#x9B3C;&#x5B50;&#x6253;&#x5F97;&#x6655;&#x5934;&#x8F6C;&#x5411;&#x3002;&#x5730;&#x96F7;&#x6218;&#x3001;&#x5730;&#x9053;&#x6218;&#x3001;&#x9EBB;&#x96C0;&#x6218;&#x7B49;&#xFF0C;&#x4E94;&#x82B1;&#x516B;&#x95E8;&#xFF0C;&#x6253;&#x4E00;&#x67AA;&#x6362;&#x4E00;&#x4E2A;&#x5730;&#x65B9;&#xFF0C;&#x6253;&#x7684;&#x8D62;&#x5C31;&#x6253;&#xFF0C;&#x6253;&#x4E0D;&#x8D62;&#x5C31;&#x8DD1;&#xFF0C;&#x6216;&#x8005;&#x7275;&#x7740;&#x65E5;&#x672C;&#x9B3C;&#x5B50;&#x5728;&#x5927;&#x5C71;&#x91CC;&#x8F6C;&#x60A0;&#xFF0C;&#x53EA;&#x628A;&#x65E5;&#x672C;&#x9B3C;&#x5B50;&#x641E;&#x6655;&#x3002;&#x636E;&#x8BF4;&#xFF0C;&#x65E5;&#x672C;&#x9B3C;&#x5B50;&#x5728;&#x6218;&#x573A;&#x4E0A;&#x62FC;&#x523A;&#x5200;&#x65F6;&#xFF0C;&#x5148;&#x628A;&#x5B50;&#x5F39;&#x62A0;&#x51FA;&#x6765;&#xFF0C;&#x751A;&#x81F3;&#x8FDE;&#x67AA;&#x6813;&#x4E5F;&#x62C9;&#x4E0B;&#x6765;&#x3002;&#x4ED6;&#x4EEC;&#x8BA4;&#x4E3A;&#xFF0C;&#x62FC;&#x523A;&#x5200;&#x5C31;&#x8981;&#x771F;&#x5200;&#x771F;&#x67AA;&#x5730;&#x62FC;&#x3002;&#x7ED3;&#x679C;&#xFF0C;&#x8FD8;&#x672A;&#x5F00;&#x59CB;&#x5C31;&#x88AB;&#x516B;&#x8DEF;&#x519B;&#x6253;&#x6B7B;&#x4E86;&#x3002;</p>
<p>&#x65E5;&#x672C;&#x4EBA;&#x7684;&#x90A3;&#x5957;&#x4E8B;&#x65E0;&#x5DE8;&#x7EC6;&#x7686;&#x6309;&#x8BA1;&#x5212;&#x6267;&#x884C;&#x7684;&#x5957;&#x8DEF;&#xFF0C;&#x6839;&#x672C;&#x65E0;&#x6CD5;&#x5728;&#x6211;&#x4EEC;&#x4E2D;&#x56FD;&#x53D1;&#x6325;&#x4F5C;&#x7528;&#x3002;</p>
<p>&#x6211;&#x5728;&#x539F;&#x5355;&#x4F4D;&#x65F6;&#xFF0C;&#x6211;&#x4EEC;&#x79D1;&#x5BA4;&#x7684;&#x4E00;&#x4F4D;&#x9886;&#x5BFC;&#x66FE;&#x5728;&#x65E5;&#x672C;&#x5B66;&#x4E60;&#x8FDB;&#x4FEE;&#x8FC7;&#xFF0C;&#x56DE;&#x6765;&#x540E;&#x4ED6;&#x4FBF;&#x628A;&#x65E5;&#x672C;&#x7684;&#x90A3;&#x4E00;&#x5957;&#x62FF;&#x6765;&#x4ED8;&#x8BF8;&#x5B9E;&#x65BD;&#x3002;&#x4ED6;&#x8BBE;&#x8BA1;&#x597D;&#x8868;&#x683C;&#xFF0C;&#x5468;&#x4E00;&#x5F00;&#x4F1A;&#xFF0C;&#x8BA9;&#x6BCF;&#x4E2A;&#x4EBA;&#x4ED4;&#x7EC6;&#x586B;&#x5199;&#xFF0C;&#x672C;&#x5468;&#x8981;&#x5E72;&#x4EC0;&#x4E48;&#x4E8B;&#x60C5;&#xFF0C;&#x5E72;&#x5230;&#x4EC0;&#x4E48;&#x7A0B;&#x5EA6;&#xFF0C;&#x6709;&#x4EC0;&#x4E48;&#x95EE;&#x9898;&#x7B49;&#xFF1B;&#x5468;&#x4E94;&#x518D;&#x5F00;&#x4F1A;&#xFF0C;&#x6C47;&#x62A5;&#x672C;&#x5468;&#x5DE5;&#x4F5C;&#x5B8C;&#x6210;&#x60C5;&#x51B5;&#xFF0C;&#x5982;&#x4F55;&#x52A0;&#x4EE5;&#x6539;&#x8FDB;&#xFF0C;&#x5E76;&#x5236;&#x5B9A;&#x4E0B;&#x5468;&#x5DE5;&#x4F5C;&#x8BA1;&#x5212;&#x3002;&#x5982;&#x6B64;&#x53CD;&#x590D;&#xFF0C;&#x6E10;&#x6E10;&#x6210;&#x4E86;&#x4E00;&#x79CD;&#x5F62;&#x5F0F;&#x3001;&#x8FC7;&#x573A;&#xFF0C;&#x6700;&#x540E;&#x4E5F;&#x5C31;&#x4E0D;&#x4E86;&#x4E86;&#x4E4B;&#x3002;</p>
<p>&#x65E5;&#x8BED;&#x4E2D;&#x7684;&#x656C;&#x8BED;&#x5F88;&#x662F;&#x8BA9;&#x4EBA;&#x5934;&#x75BC;&#xFF0C;&#x5BF9;&#x4E0A;&#x53F8;&#x3001;&#x5BF9;&#x4E0B;&#x7EA7;&#x3001;&#x5BF9;&#x5973;&#x58EB;&#xFF0C;&#x90FD;&#x6709;&#x4E0D;&#x540C;&#x7684;&#x8868;&#x8FBE;&#x65B9;&#x5F0F;&#xFF0C;&#x4E25;&#x8C28;&#x3001;&#x6B7B;&#x677F;&#xFF0C;&#x8BA9;&#x6211;&#x4EEC;&#x56FD;&#x4EBA;&#x5F88;&#x662F;&#x65E0;&#x5948;&#x3002;&#x4F60;&#x770B;&#x6211;&#x4EEC;&#x6C49;&#x8BED;&#x591A;&#x4E48;&#x7075;&#x6D3B;&#x591A;&#x53D8;&#xFF01;&#x4E00;&#x53E5;&#x8BDD;&#x5728;&#x4E0D;&#x540C;&#x7684;&#x8BED;&#x5883;&#x5C31;&#x6709;&#x4E0D;&#x540C;&#x7684;&#x610F;&#x601D;&#xFF0C;&#x751A;&#x81F3;&#x610F;&#x4E49;&#x76F8;&#x53CD;&#x3002;&#x201C;&#x4E0D;&#x77E5;&#x9053;&#xFF01;&#x201D;&#xFF0C;&#x5982;&#x679C;&#x58F0;&#x8C03;&#x662F;&#x964D;&#x8C03;&#xFF0C;&#x90A3;&#x662F;&#x80AF;&#x5B9A;&#xFF0C;&#x56DE;&#x7B54;&#x8005;&#x771F;&#x7684;&#x4E0D;&#x77E5;&#x9053;&#xFF1B;&#x5982;&#x679C;&#x95EE;&#x8005;&#x58F0;&#x8C03;&#x4E0A;&#x626C;&#xFF0C;&#x90A3;&#x662F;&#x6000;&#x7591;&#xFF0C;&#x53EF;&#x80FD;&#x5BF9;&#x65B9;&#x77E5;&#x9053;&#x3002;&#x201C;&#x4ED6;&#x5927;&#x7237;&#x7684;&#xFF01;&#x201D;&#x8FD9;&#x4E0D;&#x662F;&#x8BF4;&#x67D0;&#x4EBA;&#x7684;&#x5927;&#x7237;&#xFF0C;&#x800C;&#x662F;&#x9A82;&#x4EBA;&#x7684;&#x8BDD;&#x3002;&#x67D0;&#x5730;&#x66FE;&#x6709;&#x7EC4;&#x7EC7;&#x90E8;&#x8003;&#x5BDF;&#x62DF;&#x63D0;&#x62D4;&#x4EFB;&#x7528;&#x7684;&#x9886;&#x5BFC;&#xFF0C;&#x627E;&#x6765;&#x76F8;&#x5173;&#x4EBA;&#x5458;&#x8C08;&#x8BDD;&#xFF0C;&#x8C08;&#x4E00;&#x8C08;&#x5BF9;&#x8BE5;&#x9886;&#x5BFC;&#x7684;&#x610F;&#x89C1;&#x3002;&#x7ED3;&#x679C;&#xFF0C;&#x6709;&#x4EBA;&#x5C31;&#x63D0;&#x4E86;&#x4E00;&#x4E2A;&#x610F;&#x89C1;&#xFF1A;&#x8BE5;&#x9886;&#x5BFC;&#x6700;&#x5927;&#x7684;&#x7F3A;&#x70B9;&#x5C31;&#x662F;&#x4E0D;&#x77E5;&#x9053;&#x4F11;&#x606F;&#xFF0C;&#x52A0;&#x73ED;&#x52A0;&#x70B9;&#xFF0C;&#x5149;&#x77E5;&#x9053;&#x5DE5;&#x4F5C;&#x3002;&#x67D0;&#x4EBA;&#x5728;&#x8868;&#x793A;&#x51B3;&#x5FC3;&#x65F6;&#xFF0C;&#x751A;&#x81F3;&#x8BF4;&#x51FA;&#x201C;&#x6CA1;&#x6709;&#x56F0;&#x96BE;&#x4E5F;&#x8981;&#x521B;&#x9020;&#x56F0;&#x96BE;&#x5B8C;&#x6210;&#x5DE5;&#x4F5C;&#x201D;&#x7684;&#x8BDD;&#x3002;</p>
<p>&#x4E5F;&#x66FE;&#x6709;&#x8001;&#x5916;&#x5BF9;&#x6211;&#x4EEC;&#x5408;&#x540C;&#x4E2D;&#x7ECF;&#x5E38;&#x51FA;&#x73B0;&#x7684;&#x7528;&#x8BED;&#xFF0C;&#x6BD4;&#x5982;&#x201C;&#x7AED;&#x5C3D;&#x5168;&#x529B;&#xFF0C;&#x534F;&#x8C03;&#x89E3;&#x51B3;&#x5C65;&#x884C;&#x5408;&#x540C;&#x4E2D;&#x51FA;&#x73B0;&#x7684;&#x4E00;&#x5207;&#x95EE;&#x9898;&#x201D;&#xFF0C;&#x5927;&#x4E3A;&#x4E0D;&#x89E3;&#xFF0C;&#x8981;&#x6211;&#x4EEC;&#x89E3;&#x91CA;&#x4E00;&#x4E0B;&#xFF0C;&#x7AED;&#x5C3D;&#x5168;&#x529B;&#x5230;&#x4F55;&#x79CD;&#x5730;&#x6B65;&#xFF0C;&#x534F;&#x8C03;&#x5230;&#x4EC0;&#x4E48;&#x7A0B;&#x5EA6;&#x2026;&#x2026;</p>
<p>&#x4F60;&#x770B;&#xFF0C;&#x6211;&#x4EEC;&#x6C49;&#x8BED;&#x591A;&#x4E48;&#x4E30;&#x5BCC;&#x3001;&#x7075;&#x6D3B;&#xFF0C;&#x90A3;&#x4F7F;&#x7528;&#x8FD9;&#x79CD;&#x8BED;&#x8A00;&#x7684;&#x4EBA;&#x5C31;&#x66F4;&#x4E3A;&#x7075;&#x6D3B;&#x4E86;&#x3002;</p>
<p><img src="http://img2.ph.126.net/YmhmdTCDxyZ_AN52aJUdYg==/1189231776602918252.jpg" alt=""></p>
<p>&#x6709;&#x4E00;&#x4E2A;&#x7B11;&#x8BDD;&#xFF0C;&#x5927;&#x7EA6;&#x662F;&#x675C;&#x64B0;&#x51FA;&#x6765;&#x8BF4;&#x660E;&#x6211;&#x4EEC;&#x4E2D;&#x56FD;&#x4EBA;&#x7684;&#x806A;&#x660E;&#x548C;&#x7075;&#x6D3B;&#x7684;&#x3002;</p>
<p>&#x56DB;&#x540D;&#x56DA;&#x72AF;&#xFF1A;&#x82F1;&#x56FD;&#x4EBA;&#x3001;&#x6CD5;&#x56FD;&#x4EBA;&#x3001;&#x5FB7;&#x56FD;&#x4EBA;&#x548C;&#x4E2D;&#x56FD;&#x4EBA;&#x5404;&#x4E00;&#x540D;&#xFF0C;&#x51C6;&#x5907;&#x6267;&#x884C;&#x7EDE;&#x5211;&#x65F6;&#xFF0C;&#x7EDE;&#x5211;&#x67B6;&#x7A81;&#x7136;&#x51FA;&#x73B0;&#x4E86;&#x6545;&#x969C;&#xFF0C;&#x7EDE;&#x5211;&#x53EA;&#x597D;&#x6682;&#x65F6;&#x4E2D;&#x6B62;&#x3002;&#x8FD9;&#x65F6;&#xFF1A;&#x82F1;&#x56FD;&#x4EBA;&#x627E;&#x6765;&#x4E86;&#x793C;&#x670D;&#x7A7F;&#x4E0A;&#xFF0C;&#x6234;&#x4E0A;&#x793C;&#x5E3D;&#xFF0C;&#x62C4;&#x7740;&#x6587;&#x660E;&#x68CD;&#xFF0C;&#x5728;&#x56DA;&#x5BA4;&#x91CC;&#x8E31;&#x6765;&#x8E31;&#x53BB;&#x3002;&#x5927;&#x82F1;&#x5E1D;&#x56FD;&#x7684;&#x7EC5;&#x58EB;&#x98CE;&#x8303;&#xFF0C;&#x5373;&#x4F7F;&#x5728;&#x751F;&#x547D;&#x7684;&#x6700;&#x540E;&#x65F6;&#x523B;&#x4E5F;&#x5F97;&#x56FA;&#x5B88;&#xFF0C;&#x8FD8;&#x5F97;&#x53D1;&#x6325;&#x5F97;&#x6DCB;&#x6F13;&#x5C3D;&#x81F4;&#x3002;</p>
<p>&#x6CD5;&#x56FD;&#x4EBA;&#x4E70;&#x6765;&#x4E86;&#x7F8E;&#x9152;&#x3001;&#x9C9C;&#x82B1;&#xFF0C;&#x6253;&#x7535;&#x8BDD;&#x7EA6;&#x6765;&#x4E86;&#x5176;&#x5973;&#x53CB;&#xFF0C;&#x5728;&#x56DA;&#x5BA4;&#x91CC;&#x641E;&#x4E86;&#x4E2A;&#x4E24;&#x4EBA;&#x7684;Party&#x3002;&#x5373;&#x4F7F;&#x5728;&#x751F;&#x547D;&#x7684;&#x5C3D;&#x5934;&#xFF0C;&#x4E5F;&#x8981;&#x6293;&#x4F4F;&#x65F6;&#x5149;&#xFF0C;&#x4EAB;&#x53D7;&#x6D6A;&#x6F2B;&#x3002;</p>
<p>&#x5FB7;&#x56FD;&#x4EBA;&#x9ED8;&#x9ED8;&#x5730;&#x627E;&#x6765;&#x4E86;&#x5DE5;&#x5177;&#xFF0C;&#x6572;&#x4E00;&#x6572;&#x8FD9;&#x91CC;&#xFF0C;&#x7838;&#x4E00;&#x7838;&#x90A3;&#x91CC;&#xFF0C;&#x5BFB;&#x627E;&#x7740;&#x95EE;&#x9898;&#x7684;&#x6839;&#x6E90;&#xFF0C;&#x60F3;&#x7740;&#x5C3D;&#x5FEB;&#x4FEE;&#x597D;&#x7EDE;&#x5211;&#x67B6;&#xFF0C;&#x7EE7;&#x7EED;&#x6267;&#x884C;&#x7EDE;&#x5211;&#x3002;&#x52A1;&#x5B9E;&#x9AD8;&#x6548;&#xFF0C;&#x4E00;&#x76F4;&#x662F;&#x5FB7;&#x56FD;&#x4EBA;&#x7684;&#x5DE5;&#x4F5C;&#x656C;&#x4E1A;&#x7CBE;&#x795E;&#x3002;</p>
<p>&#x800C;&#x6B64;&#x65F6;&#x552F;&#x72EC;&#x4E0D;&#x89C1;&#x4E86;&#x90A3;&#x540D;&#x4E2D;&#x56FD;&#x4EBA;&#xFF0C;&#x539F;&#x6765;&#x8D81;&#x7740;&#x6DF7;&#x4E71;&#x4E4B;&#x9645;&#xFF0C;&#x4ED6;&#x65E9;&#x5DF2;&#x6E9C;&#x51FA;&#x4E86;&#x56DA;&#x5BA4;&#xFF0C;&#x8DD1;&#x5F97;&#x65E0;&#x5F71;&#x65E0;&#x8E2A;&#x3002;</p>
<p>&#x4E25;&#x8C28;&#x3001;&#x6B7B;&#x677F;&#xFF0C;&#x7075;&#x6D3B;&#x3001;&#x591A;&#x53D8;&#xFF0C;&#x5E76;&#x4E0D;&#x80FD;&#x4E00;&#x6982;&#x800C;&#x8BBA;&#x5B70;&#x4F18;&#x5B70;&#x52A3;&#x3002;&#x65E5;&#x672C;&#x4EBA;&#x5BF9;&#x5DE5;&#x4F5C;&#x548C;&#x751F;&#x6D3B;&#x7684;&#x4E25;&#x8C28;&#x3001;&#x8FFD;&#x6C42;&#x6781;&#x81F4;&#x7684;&#x6001;&#x5EA6;&#x4E0D;&#x5F97;&#x4E0D;&#x503C;&#x5F97;&#x6211;&#x4EEC;&#x6DF1;&#x601D;&#xFF0C;&#x4ED6;&#x4EEC;&#x7684;&#x656C;&#x4E1A;&#x7CBE;&#x795E;&#x548C;&#x6C11;&#x65CF;&#x7CBE;&#x795E;&#x503C;&#x5F97;&#x6211;&#x4EEC;&#x5B66;&#x4E60;&#x3002;&#x6B63;&#x662F;&#x65E5;&#x672C;&#x4EBA;&#x7684;&#x4E25;&#x8C28;&#x3001;&#x656C;&#x4E1A;&#x548C;&#x6267;&#x7740;&#x624D;&#x4F7F;&#x65E5;&#x672C;&#x8FC5;&#x901F;&#x5D1B;&#x8D77;&#xFF0C;&#x5E76;&#x521B;&#x9020;&#x4E86;&#x8BF8;&#x5982;&#x677E;&#x4E0B;&#x3001;&#x4E1C;&#x829D;&#x3001;&#x4E30;&#x7530;&#x3001;&#x7D22;&#x5C3C;&#x3001;&#x672C;&#x7530;&#x3001;&#x65E5;&#x7ACB;&#x3001;&#x65E5;&#x4EA7;&#x3001;&#x4F73;&#x80FD;&#x7B49;&#x7B49;&#x4E16;&#x754C;&#x77E5;&#x540D;&#x54C1;&#x724C;&#x3002;</p>
<p>&#x6211;&#x4EEC;&#x4E0E;&#x65E5;&#x672C;&#x7684;&#x5DEE;&#x8DDD;&#xFF0C;&#x4E0D;&#x662F;&#x4E00;&#x5E74;&#x4E24;&#x5E74;&#x5C31;&#x80FD;&#x8D76;&#x8D85;&#x7684;&#xFF0C;&#x9700;&#x8981;&#x5168;&#x6C11;&#x65CF;&#x82B1;&#x5F88;&#x957F;&#x65F6;&#x95F4;&#x7684;&#x78E8;&#x783A;&#x548C;&#x9886;&#x609F;&#xFF0C;&#x9700;&#x8981;&#x6211;&#x4EEC;&#x5171;&#x540C;&#x52AA;&#x529B;&#x624D;&#x80FD;&#x5B9E;&#x73B0;&#x3002;</p>
<p>http://img2.ph.126.net/hKfzcKkypyBeAMigzTahLQ==/1117737132518456405.jpg</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/cross-cultural-comparison-3-inflexible-japanese-and-flexible-chinese" target="_blank" rel="noopener">&#x8DE8;&#x6587;&#x5316;&#x6BD4;&#x8F83;&#xFF08;&#x4E09;&#xFF09;&#xFF1A;&#x65E5;&#x672C;&#x4EBA;&#x7684;&#x6B7B;&#x677F;&#x4E0E;&#x4E2D;&#x56FD;&#x4EBA;&#x7684;&#x7075;&#x6D3B;  Cross-cultural Comparison(3): Inflexible Japanese and Flexible Chinese</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@bring/tags/busy/">busy</a>, <a class="has-link-grey -link" href="/@bring/tags/cn-crossculture/">cn-crossculture</a>, <a class="has-link-grey -link" href="/@bring/tags/cn-curation/">cn-curation</a>, <a class="has-link-grey -link" href="/@bring/tags/cn-malaysia/">cn-malaysia</a>, <a class="has-link-grey -link" href="/@bring/tags/cn-reader/">cn-reader</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@bring/from-scavenger-to-translator/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">From Scavenger to Translator 从拾荒者到英语翻译</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@bring/life-is-like-playing-chess/">
                <span class="level-item">人生如棋，棋如人生 Life is Like Playing Chess</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@bring/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 bring&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en");</script>


    
    
    
    <script src="/@bring/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@bring/content.json"};</script>



    
<script src="/@bring/js/bundle.js" defer></script></body>
</html>

