
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>头发那点事(上) - David.Ho</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@rivalhw/css/style.css">

<link rel="stylesheet" href="/@rivalhw/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@rivalhw/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="David.Ho" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@rivalhw/">Home</a>
                
                <a class="navbar-item" href="/@rivalhw/archives">Archives</a>
                
                <a class="navbar-item" href="/@rivalhw/categories">Categories</a>
                
                <a class="navbar-item" href="/@rivalhw/tags">Tags</a>
                
                <a class="navbar-item" href="/@rivalhw/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@rivalhw/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmeGAP31K9c7hzsi8wrThTnmbzBCaZ81TQu6XFmRMhFxyD/200207223.jpg" alt="头发那点事(上)">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-09-01T13:48:54.000Z">2018-09-01</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/life/">life</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1153 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                头发那点事(上)
            
        </h1>
        <div class="content">
            <br><p>&#x3000;&#x3000;&#x6211;&#x521A;&#x6BD5;&#x4E1A;&#x90A3;&#x5E74;&#xFF0C;&#x5728;&#x5916;&#x7701;&#x4E00;&#x5BB6;&#x5355;&#x4F4D;&#x91CC;&#x4E0A;&#x73ED;&#xFF0C;&#x5355;&#x4F4D;&#x91CC;&#x591A;&#x6570;&#x4EBA;&#x5E74;&#x9F84;&#x90FD;&#x6BD4;&#x6211;&#x5927;&#xFF0C;&#x6211;&#x7B97;&#x662F;&#x5F88;&#x5E74;&#x8F7B;&#x7684;&#xFF0C;&#x6BCF;&#x6B21;&#x8DDF;&#x4E00;&#x5927;&#x5E2E;&#x4EBA;&#x5728;&#x4E00;&#x8D77;&#x65E0;&#x8BBA;&#x5DE5;&#x4F5C;&#x6216;&#x8005;&#x804A;&#x5929;&#xFF0C;&#x6211;&#x90FD;&#x4F1A;&#x5C3D;&#x91CF;&#x88C5;&#x7684;&#x6210;&#x719F;&#x4E9B;&#xFF0C;&#x907F;&#x514D;&#x8BA9;&#x522B;&#x4EBA;&#x89C9;&#x5F97;&#x6211;&#x201C;&#x592A;&#x5E74;&#x8F7B;&#x201D;&#xFF0C;&#x66F4;&#x4E0D;&#x60F3;&#x8BA9;&#x522B;&#x4EBA;&#x56E0;&#x4E3A;&#x6211;&#x201C;&#x5634;&#x4E0A;&#x6CA1;&#x6BDB;&#x201D;&#x800C;&#x81EA;&#x7136;&#x8054;&#x60F3;&#x5230;&#x201C;&#x529E;&#x4E8B;&#x4E0D;&#x7262;&#x201D;&#x8FD9;&#x6837;&#x7684;&#x6B6A;&#x7406;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x7684;&#x786E;&#xFF0C;&#x90A3;&#x65F6;&#x5019;&#x7684;&#x6211;&#xFF0C;&#x957F;&#x7740;&#x4E00;&#x526F;&#x7A1A;&#x5AE9;&#x5A03;&#x5A03;&#x8138;&#xFF0C;&#x81EA;&#x7136;&#x4F1A;&#x7ED9;&#x4EBA;&#x611F;&#x89C9;&#x6709;&#x79CD;&#x8FC7;&#x4E8E;&#x5E74;&#x8F7B;&#xFF08;&#x5AE9;&#xFF09;&#x7684;&#x611F;&#x89C9;&#xFF0C;&#x56E0;&#x6B64;&#xFF0C;&#x6709;&#x65F6;&#x5019;&#x5F53;&#x522B;&#x4EBA;&#x95EE;&#x8D77;&#x6211;&#x7684;&#x5E74;&#x9F84;&#x65F6;&#xFF0C;&#x6211;&#x603B;&#x662F;&#x88C5;&#x4F5C;&#x65E0;&#x610F;&#x7684;&#x6837;&#x5B50;&#x628A;&#x81EA;&#x5DF1;&#x7684;&#x5E74;&#x9F84;&#x8BF4;&#x504F;&#x5927;&#x4E00;&#x4E24;&#x5C81;&#xFF0C;&#x5982;&#x679C;&#x8FD9;&#x4E2A;&#x65F6;&#x5019;&#x6709;&#x4EBA;&#x518D;&#x7A0D;&#x5FAE;&#x95EE;&#x8D77;&#xFF0C;&#x6211;&#x4FBF;&#x4F1A;&#x4EE5;&#x201C;&#x5F53;&#x521D;&#x529E;&#x8EAB;&#x4EFD;&#x8BC1;&#x65F6;&#x6D3E;&#x51FA;&#x6240;&#x6237;&#x7C4D;&#x6C11;&#x8B66;&#x628A;&#x6211;&#x5E74;&#x9F84;&#x641E;&#x9519;&#x4E86;&#x201D;&#x4E3A;&#x7531;&#x642A;&#x585E;&#x8FC7;&#x53BB;&#x3002;</p><br><p><img src="https://cdn.steemitimages.com/DQmeGAP31K9c7hzsi8wrThTnmbzBCaZ81TQu6XFmRMhFxyD/200207223.jpg" width="450" height="354"><br><br></p><br><p>&#x3000;&#x3000;&#x968F;&#x7740;&#x5E74;&#x9F84;&#x7684;&#x589E;&#x52A0;&#xFF0C;&#x770B;&#x7740;&#x8EAB;&#x8FB9;&#x90A3;&#x4E9B;&#x5E74;&#x8F7B;&#x7684;90&#x3001;95&#x540E;&#xFF0C;&#x6211;&#x5DF2;&#x65E9;&#x4E0D;&#x518D;&#x9700;&#x8981;&#x63A9;&#x76D6;&#x81EA;&#x5DF1;&#x7684;&#x5E74;&#x9F84;&#xFF0C;&#x4E8B;&#x5B9E;&#x4E0A;&#x6211;&#x73B0;&#x5728;&#x4E5F;&#x4E0D;&#x518D;&#x5E74;&#x8F7B;&#xFF0C;&#x4ECE;&#x4E00;&#x4E2A;&#x6BDB;&#x5934;&#x5C0F;&#x4F19;&#x5B50;&#xFF0C;&#x53D8;&#x6210;&#x4E86;&#x5982;&#x4ECA;&#x9010;&#x6E10;&#x8FDB;&#x5165;&#x56DB;&#x5341;&#x4E0D;&#x60D1;&#x7684;&#x4E2D;&#x5E74;&#x6CB9;&#x817B;&#x7537;&#x4E86;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x6211;&#x4ECE;&#x524D;&#x6709;&#x4E00;&#x5934;&#x8302;&#x76DB;&#x3002;&#x3002;&#x3002;&#x55EF;&#xFF0C;&#x6211;&#x672C;&#x60F3;&#x7528;&#x201C;&#x8302;&#x5BC6;&#x201D;&#xFF0C;&#x4F46;&#x60F3;&#x4E86;&#x4E0B;&#xFF0C;&#x89C9;&#x5F97;&#x8FD8;&#x662F;&#x7528;&#x201C;&#x8302;&#x76DB;&#x201D;&#x8FD9;&#x4E2A;&#x8BCD;&#x66F4;&#x7EDD;&#x914D;&#x5F53;&#x5E74;&#x6211;&#x90A3;&#x4EAE;&#x4E3D;&#x7684;&#x4E00;&#x5934;&#x9ED1;&#x53D1;&#x3002;&#x53EF;&#x80FD;&#x662F;&#x524D;&#x4E9B;&#x5E74;&#x7ECF;&#x5E38;&#x52A0;&#x73ED;&#x71AC;&#x591C;&#xFF0C;&#x4E5F;&#x53EF;&#x80FD;&#x662F;&#x5F53;&#x521D;&#x521B;&#x4E1A;&#x65F6;&#x538B;&#x529B;&#x5927;&#x5427;&#xFF0C;&#x6211;&#x7684;&#x5934;&#x53D1;&#x5F00;&#x59CB;&#x65E5;&#x6E10;&#x7A00;&#x5C11;&#xFF0C;&#x4ECE;&#x524D;&#x6BCF;&#x6B21;&#x53BB;&#x7406;&#x53D1;&#x9986;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x90FD;&#x4E0D;&#x5FD8;&#x8DDF;&#x7406;&#x53D1;&#x5E08;&#x5631;&#x5490;&#x4E0B;&#x201C;&#x5E2E;&#x6211;(&#x628A;&#x5934;&#x53D1;)&#x6253;&#xFF08;&#x8584;&#xFF09;&#x4E9B;&#x201D;&#xFF0C;&#x610F;&#x601D;&#x5C31;&#x662F;&#x5C3D;&#x91CF;&#x628A;&#x5934;&#x53D1;&#x4FEE;&#x526A;&#x7684;&#x770B;&#x8D77;&#x6765;&#x7A00;&#x677E;&#x4E9B;&#xFF0C;&#x90A3;&#x6837;&#x770B;&#x8D77;&#x6765;&#x66F4;&#x81EA;&#x7136;&#x4E9B;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x4F46;&#x7EC8;&#x6709;&#x4E00;&#x5929;&#xFF0C;&#x5F53;&#x6211;&#x518D;&#x6B21;&#x4E60;&#x60EF;&#x8DDF;&#x7406;&#x53D1;&#x5E08;&#x8BB2;&#x4E86;&#x90A3;&#x53E5;&#x8BDD;&#xFF0C;&#x201C;&#x5E2E;&#x6211;(&#x628A;&#x5934;&#x53D1;)&#x6253;&#xFF08;&#x8584;&#xFF09;&#x4E9B;&#x201D;&#x65F6;&#xFF0C;&#x5BF9;&#x65B9;&#x5374;&#x65E0;&#x610F;&#x95F4;&#x8BF4;&#x4E86;&#x53E5;&#xFF0C;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x201C;&#x4F60;&#x7684;&#x5934;&#x53D1;&#x5DF2;&#x7ECF;&#x5F88;&#x8584;&#x4E86;&#xFF0C;&#x201D;&#x8BF4;&#x5B8C;&#x7528;&#x68B3;&#x5B50;&#x987A;&#x52BF;&#x5728;&#x6211;&#x7684;&#x5934;&#x4E0A;&#x68B3;&#x4E86;&#x4E0B;&#xFF0C;&#x5E76;&#x8865;&#x5145;&#x8BF4;&#xFF0C;&#x201C;&#x770B;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x5934;&#x9876;&#x90E8;&#x5206;&#xFF0C;&#x4E0D;&#x9700;&#x8981;&#x518D;&#x523B;&#x610F;&#x6253;&#x8584;&#x4E86;&#x3002;&#x3002;&#x3002;&#x201D;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x4ECE;&#x90A3;&#x4E2A;&#x65F6;&#x5019;&#x8D77;&#xFF0C;&#x6211;&#x5F00;&#x59CB;&#x7559;&#x610F;&#x8D77;&#x81EA;&#x5DF1;&#x7684;&#x5934;&#x53D1;&#xFF0C;&#x8FD9;&#x65F6;&#x5019;&#x624D;&#x53D1;&#x89C9;&#x81EA;&#x5DF1;&#x7684;&#x5934;&#x53D1;&#x7684;&#x786E;&#x4E0D;&#x50CF;&#x4ECE;&#x524D;&#x90A3;&#x4E48;&#x201C;&#x8302;&#x76DB;&#x201D;&#x751A;&#x81F3;&#x8302;&#x5BC6;&#x7684;&#x90FD;&#x8BA9;&#x4EBA;&#x6709;&#x4E9B;&#x8BA8;&#x538C;&#x4E86;&#xFF0C;&#x73B0;&#x5728;&#x597D;&#x4E86;&#xFF0C;&#x8FD9;&#x65F6;&#x5019;&#x6211;&#x6697;&#x81EA;&#x6B22;&#x559C;&#xFF0C;&#x89C9;&#x5F97;&#x8FD9;&#x6837;&#x7701;&#x4E8B;&#x591A;&#x4E86;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x53C8;&#x8FC7;&#x4E86;&#x51E0;&#x5E74;&#xFF0C;&#x5728;&#x6BCF;&#x6B21;&#x6D17;&#x5B8C;&#x6FA1;&#xFF0C;&#x5BF9;&#x7740;&#x955C;&#x5B50;&#x65F6;&#xFF0C;&#x671B;&#x7740;&#x955C;&#x5B50;&#x91CC;&#x90A3;&#x4E2A;&#x53D1;&#x9645;&#x7EBF;&#x8D8A;&#x6765;&#x8D8A;&#x9AD8;&#xFF0C;&#x524D;&#x989D;&#x5934;&#x53D1;&#x8D8A;&#x6765;&#x8D8A;&#x7A00;&#x5C11;&#xFF0C;&#x90A3;&#x4E2A;&#x4E5F;&#x4E0D;&#x518D;&#x5E74;&#x8F7B;&#x7684;&#x9762;&#x5B54;&#xFF0C;&#x6211;&#x7684;&#x5FC3;&#x4E2D;&#x4E0D;&#x514D;&#x4E5F;&#x5F00;&#x59CB;&#x6709;&#x70B9;&#x7126;&#x8651;&#x8D77;&#x6765;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x201C;&#x96BE;&#x4E0D;&#x6210;&#x6211;&#x4EE5;&#x540E;&#x4E5F;&#x4F1A;&#x79C3;&#x5934;&#xFF1F;&#x201D;&#x6211;&#x5FC3;&#x91CC;&#x6697;&#x81EA;&#x60CA;&#x8BE7;&#xFF0C;&#x4F46;&#x542C;&#x95FB;&#x4EBA;&#x8BF4;&#x79C3;&#x53D1;&#x8FD9;&#x79CD;&#x662F;&#x5BB6;&#x65CF;&#x9057;&#x4F20;&#x7684;&#xFF0C;&#x6211;&#x5F00;&#x59CB;&#x601D;&#x8003;&#x8D77;&#x6211;&#x7684;&#x5BB6;&#x65CF;&#x6210;&#x5458;&#xFF0C;&#x4ECE;&#x6211;&#x7239;&#x5988;&#x5BB6;&#x65CF;&#x5F00;&#x59CB;&#x76D8;&#x7B97;&#x8D77;&#xFF0C;&#x6211;&#x7237;&#x7237;&#x5976;&#x5976;&#x7956;&#x7237;&#x7237;&#x8F88;&#xFF0C;&#x6211;&#x5916;&#x516C;&#x5916;&#x5A46;&#x6211;&#x59E5;&#x59E5;&#x59E5;&#x7237;&#x8F88;&#xFF0C;&#x751A;&#x81F3;&#x6211;&#x7684;&#x4E03;&#x5927;&#x59D1;&#x516B;&#x5927;&#x59E8;&#xFF0C;&#x5305;&#x62EC;&#x7A0D;&#x5FAE;&#x8FDC;&#x623F;&#x4E00;&#x70B9;&#x7684;&#x4EB2;&#x621A;&#xFF0C;&#x8C8C;&#x4F3C;&#x597D;&#x50CF;&#x4E5F;&#x6CA1;&#x6709;&#x53D1;&#x73B0;&#x54EA;&#x4E2A;&#x6709;&#x79C3;&#x53D1;&#x7684;&#x8FF9;&#x8C61;&#x554A;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x867D;&#x8BF4;&#x6211;&#x53EF;&#x4EE5;&#x80AF;&#x5B9A;&#x6211;&#x5BB6;&#x65CF;&#x91CC;&#x7684;&#x786E;&#x6CA1;&#x6709;&#x79C3;&#x53D1;&#x7684;&#x4E0D;&#x826F;&#x9057;&#x4F20;&#x57FA;&#x56E0;&#xFF0C;&#x4F46;&#x4E5F;&#x67B6;&#x4E0D;&#x4F4F;&#x60F3;&#x5230;&#x79C3;&#x53D1;&#x4E5F;&#x6709;&#x540E;&#x5929;&#x5F62;&#x6210;&#x7684;&#xFF0C;&#x6BD4;&#x5982;&#x538B;&#x529B;&#x5927;&#x3001;&#x71AC;&#x591C;&#x3001;&#x4E0D;&#x826F;&#x751F;&#x6D3B;&#x4E60;&#x60EF;&#x7B49;&#xFF0C;&#x6211;&#x60F3;&#x5230;&#x4E86;&#x5148;&#x524D;&#x81EA;&#x5DF1;&#x7684;&#x4E00;&#x4E9B;&#x4E0D;&#x826F;&#x751F;&#x6D3B;&#x4E60;&#x60EF;&#xFF0C;&#x518D;&#x60F3;&#x60F3;&#x89C9;&#x5F97;&#x8FD8;&#x662F;&#x4E0D;&#x592A;&#x653E;&#x5FC3;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x201C;&#x4E07;&#x4E00;&#x4EE5;&#x540E;&#x771F;&#x79C3;&#x53D1;&#x4E86;&#xFF0C;&#x90A3;&#x53EF;&#x5C31;&#x7CD7;&#x5927;&#x4E86;&#x201D;&#xFF0C;&#x6211;&#x5FC3;&#x91CC;&#x60F3;&#x5230;&#x8FD9;&#x91CC;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x201C;&#x6211;&#x53EF;&#x4E0D;&#x60F3;&#x6210;&#x4E3A;&#x79C3;&#x5934;&#xFF01;&#x201D;&#xFF0C;&#x6211;&#x6697;&#x81EA;&#x518D;&#x53EE;&#x5631;&#x4E86;&#x4E0B;&#x81EA;&#x5DF1;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x6211;&#x5728;&#x7F51;&#x4E0A;&#x641C;&#x7D22;&#x4E86;&#x4E0B;&#xFF0C;&#x636E;&#x8BF4;&#x53D1;&#x73B0;&#x6389;&#x53D1;&#x65E9;&#x671F;&#x65F6;&#xFF0C;&#x5982;&#x679C;&#x5373;&#x65F6;&#x53BB;&#x533B;&#x9662;&#x6CBB;&#x7597;&#xFF0C;&#x6CBB;&#x6108;&#x7684;&#x51E0;&#x7387;&#x5927;&#x7EA6;&#x6709;90%&#x4E4B;&#x591A;&#xFF0C;&#x5F53;&#x7136;&#xFF0C;&#x8FD9;&#x5F97;&#x7B26;&#x5408;&#x4E24;&#x4E2A;&#x6761;&#x4EF6;&#xFF0C;&#x4E00;&#x4E0D;&#x80FD;&#x6709;&#x5BB6;&#x65CF;&#x9057;&#x4F20;&#x79C3;&#x53D1;&#xFF0C;&#x4E8C;&#x4F60;&#x5F97;&#x542C;&#x533B;&#x751F;&#x8BDD;&#xFF0C;&#x914D;&#x5408;&#x533B;&#x751F;&#x6CBB;&#x7597;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x770B;&#x5230;&#x8FD9;&#x91CC;&#xFF0C;&#x6211;&#x987F;&#x65F6;&#x5FC3;&#x4E2D;&#x8F7B;&#x677E;&#x4E86;&#x4E9B;&#xFF0C;&#x8D76;&#x5FD9;&#x62FF;&#x8D77;&#x624B;&#x673A;&#xFF0C;&#x9884;&#x5B9A;&#x533B;&#x751F;&#xFF0C;&#x597D;&#x5C3D;&#x5FEB;&#x5B89;&#x6392;&#x68C0;&#x67E5;&#x6CBB;&#x7597;&#x3002;</p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/6nyxgm" target="_blank" rel="noopener">&#x2018;&#x5934;&#x53D1;&#x90A3;&#x70B9;&#x4E8B;(&#x4E0A;)&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@rivalhw/tags/blog/">blog</a>, <a class="has-link-grey -link" href="/@rivalhw/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@rivalhw/tags/cn-reader/">cn-reader</a>, <a class="has-link-grey -link" href="/@rivalhw/tags/life/">life</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@rivalhw/2rdblq/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">头发那点事(下)</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@rivalhw/5dfipr/">
                <span class="level-item">我的同学雷老虎 下 币圈乱像</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@rivalhw/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="David.Ho" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 David.Ho&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@rivalhw/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@rivalhw/content.json"};</script>



    
<script src="/@rivalhw/js/bundle.js" defer></script></body>
</html>

