
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.8.0">
    <meta charset="utf-8">
<title>与侄女一席谈︱月旦评 A Chat with My Niece</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@bring/css/style.css">

<link rel="stylesheet" href="/@bring/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@bring/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@bring/">Home</a>
                
                <a class="navbar-item" href="/@bring/archives">Archives</a>
                
                <a class="navbar-item" href="/@bring/categories">Categories</a>
                
                <a class="navbar-item" href="/@bring/tags">Tags</a>
                
                <a class="navbar-item" href="/@bring/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@bring/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1514724258/wyazz0wgj1mqwghjzain.jpg" alt="与侄女一席谈︱月旦评 A Chat with My Niece">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-12-31T12:44:54.000Z">2017-12-31</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    12 minutes read (About 1826 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                与侄女一席谈︱月旦评 A Chat with My Niece
            
        </h1>
        <div class="content">
            <p>&#x6211;&#x5F1F;&#x5F1F;&#x7684;&#x5973;&#x513F;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x6211;&#x7684;&#x4F84;&#x5973;&#xFF0C;2018&#x5E74;6&#x6708;&#x5C31;&#x8981;&#x53C2;&#x52A0;&#x9AD8;&#x8003;&#x4E86;&#xFF0C;&#x5728;&#x9AD8;&#x4E2D;&#x9636;&#x6BB5;&#x5176;&#x9009;&#x62E9;&#x4E86;&#x65E5;&#x8BED;&#xFF0C;&#x800C;&#x653E;&#x5F03;&#x4E86;&#x82F1;&#x8BED;&#x3002;&#x4E0D;&#x60F3;&#x7ADF;&#x5BF9;&#x65E5;&#x8BED;&#x4EA7;&#x751F;&#x4E86;&#x6D53;&#x539A;&#x7684;&#x5174;&#x8DA3;&#xFF0C;&#x800C;&#x4E14;&#x6210;&#x7EE9;&#x4E00;&#x76F4;&#x5728;&#x73ED;&#x91CC;&#x4FDD;&#x6301;&#x7740;&#x524D;&#x4E09;&#x540D;&#xFF0C;&#x8FD9;&#x4E0D;&#x5728;&#x4E0A;&#x4E00;&#x6B21;&#x7684;&#x65E5;&#x8BED;&#x8003;&#x8BD5;&#x4E2D;&#x53C8;&#x53D6;&#x5F97;&#x4E86;&#x7B2C;&#x4E00;&#x540D;&#x7684;&#x597D;&#x6210;&#x7EE9;&#x3002;</p>
<p>&#x4E0E;&#x4F84;&#x5973;&#x4EA4;&#x8C08;&#xFF0C;&#x6CA1;&#x60F3;&#x5230;&#x5979;&#x5BF9;&#x65E5;&#x8BED;&#x65B9;&#x9762;&#x7684;&#x8003;&#x8BD5;&#x7ADF;&#x6709;&#x5982;&#x6B64;&#x6E05;&#x695A;&#x7684;&#x4E86;&#x89E3;&#x3002;&#x5979;&#x8BA1;&#x5212;2018&#x5E74;7&#x6708;&#x53BB;&#x5C71;&#x5927;&#x5E08;&#x8303;&#x5927;&#x5B66;&#x53C2;&#x52A0;&#x65E5;&#x8BED;&#x80FD;&#x529B;&#x6D4B;&#x8BD5;N3&#x7684;&#x8003;&#x8BD5;&#xFF0C;&#x800C;&#x8FD9;N3&#x7EA7;&#x522B;&#x7684;&#x8003;&#x8BD5;&#x662F;&#x4ECB;&#x4E8E;&#x539F;&#x65E5;&#x672C;&#x8BED;&#x80FD;&#x529B;&#x6D4B;&#x8BD5;2&#x7EA7;&#x4E0E;3&#x7EA7;&#x4E4B;&#x95F4;&#x7684;&#x6C34;&#x5E73;&#xFF0C;&#x5C5E;&#x65B0;&#x8BBE;&#x7684;&#x4E00;&#x4E2A;&#x7B49;&#x7EA7;&#xFF0C;&#x800C;&#x6211;&#x5BF9;&#x8FD9;&#x4E2A;&#x7B49;&#x7EA7;&#x7684;&#x8BBE;&#x7ACB;&#x5E76;&#x4E0D;&#x4E86;&#x89E3;&#x3002;</p>
<p>&#x6B64;&#x524D;&#x7684;&#x56DB;&#x4E2A;&#x7EA7;&#x522B;&#x4E2D;&#xFF0C;&#x4E00;&#x7EA7;&#x76F8;&#x5F53;&#x4E8E;&#x9AD8;&#x7EA7;&#xFF0C;&#x4E8C;&#x7EA7;&#x76F8;&#x5F53;&#x4E8E;&#x4E2D;&#x7EA7;&#xFF0C;&#x4E09;&#x7EA7;&#x56DB;&#x7EA7;&#x76F8;&#x5F53;&#x4E8E;&#x521D;&#x7EA7;&#x6C34;&#x5E73;&#x4E86;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x6211;&#x8BA4;&#x4E3A;&#x4E09;&#x7EA7;&#x4EE5;&#x4E0B;&#x7684;&#x8003;&#x8BD5;&#x610F;&#x4E49;&#x4E0D;&#x5927;&#xFF0C;&#x5E94;&#x4ECE;&#x4E8C;&#x7EA7;&#x5F00;&#x59CB;&#x8003;&#x3002;&#x4E5F;&#x8BB8;&#x662F;&#x8003;&#x8651;&#x5230;&#x4E09;&#x7EA7;&#x4E0E;&#x4E8C;&#x7EA7;&#x4E4B;&#x95F4;&#x7684;&#x96BE;&#x5EA6;&#x5DEE;&#x8DDD;&#x8F83;&#x5927;&#xFF0C;&#x6240;&#x4EE5;&#x65E5;&#x672C;&#x65B9;&#x9762;&#x53C8;&#x5728;&#x8FD9;&#x4E2D;&#x95F4;&#x52A0;&#x4E86;N3&#x7EA7;&#x3002;&#x8FD9;&#x6837;&#x6765;&#x770B;&#xFF0C;&#x76F4;&#x63A5;&#x8003;N3&#x7EA7;&#xFF0C;&#x4E5F;&#x662F;&#x4E3A;N2&#x7EA7;&#x7684;&#x8003;&#x8BD5;&#x505A;&#x4E00;&#x4E2A;&#x51C6;&#x5907;&#x548C;&#x8FC7;&#x6E21;&#xFF0C;&#x4E5F;&#x662F;&#x5FC5;&#x8981;&#x7684;&#x3002;</p>
<p>&#x4E0E;&#x4F84;&#x5973;&#x7684;&#x4EA4;&#x8C08;&#xFF0C;&#x53D1;&#x73B0;&#x5176;&#x66F4;&#x6709;&#x8FDC;&#x5927;&#x7684;&#x7406;&#x60F3;&#x2014;&#x2014;&#x8003;&#x53D6;&#x5168;&#x56FD;&#x7FFB;&#x8BD1;&#x4E13;&#x4E1A;&#x8D44;&#x683C;&#xFF08;&#x6C34;&#x5E73;&#xFF09;&#x8003;&#x8BD5;&#x8BC1;&#x4E66;&#xFF08;China Accreditation Test for Translators and Interpreters &#x2014;CATTI&#xFF09;&#xFF0C;&#x8FD9;&#x662F;&#x56FD;&#x5BB6;&#x4FDD;&#x7559;&#x7684;&#x6700;&#x5177;&#x542B;&#x91D1;&#x91CF;&#x7684;13&#x79CD;&#x8D44;&#x683C;&#x8BC1;&#x4E66;&#x4E4B;&#x4E00;&#xFF0C;&#x5206;&#x4E3A;&#xFF1A;&#x8D44;&#x6DF1;&#x7FFB;&#x8BD1;&#x2014;&#x2014;&#x8BD1;&#x5BA1;&#xFF08;&#x6B63;&#x9AD8;&#x7EA7;&#x804C;&#x79F0;&#xFF09;&#x3002;&#x4E00;&#x7EA7;&#x53E3;&#x3001;&#x7B14;&#x8BD1;&#x7FFB;&#x8BD1;&#x2014;&#x2014;&#x526F;&#x8BD1;&#x5BA1;&#xFF08;&#x526F;&#x9AD8;&#x7EA7;&#x804C;&#x79F0;&#xFF09;&#x3002;&#x4E8C;&#x7EA7;&#x53E3;&#x3001;&#x7B14;&#x8BD1;&#x7FFB;&#x8BD1;&#x2014;&#x2014;&#x7FFB;&#x8BD1;&#xFF08;&#x4E2D;&#x7EA7;&#x804C;&#x79F0;&#xFF09;&#x3002;&#x4E09;&#x7EA7;&#x53E3;&#x3001;&#x7B14;&#x8BD1;&#x7FFB;&#x8BD1;&#x2014;&#x2014;&#x52A9;&#x7406;&#x7FFB;&#x8BD1;&#xFF08;&#x521D;&#x7EA7;&#x804C;&#x79F0;&#xFF09;&#x3002;</p>
<p>&#x5982;&#x5728;&#x7FFB;&#x8BD1;&#x884C;&#x4E1A;&#x6709;&#x4E00;&#x5B9A;&#x5EFA;&#x6811;&#xFF0C;&#x4E00;&#x822C;&#x5E94;&#x53D6;&#x5F97;&#x4E8C;&#x7EA7;&#xFF08;&#x53E3;&#x3001;&#x7B14;&#x8BD1;&#xFF09;&#x7FFB;&#x8BD1;&#x8BC1;&#x4E66;&#x3002;</p>
<p>&#x5F53;&#x7136;&#xFF0C;&#x8FD9;&#x4E9B;&#x8BC1;&#x4E66;&#x7684;&#x53D6;&#x5F97;&#x5E76;&#x4E0D;&#x662F;&#x8F7B;&#x6613;&#x5C31;&#x80FD;&#x505A;&#x5230;&#x7684;&#xFF0C;&#x9700;&#x8981;&#x4ED8;&#x51FA;&#x4E0D;&#x61C8;&#x52AA;&#x529B;&#xFF0C;&#x4EE5;&#x53CA;&#x591A;&#x5E74;&#x7684;&#x5FC3;&#x8840;&#x548C;&#x6C57;&#x6C34;&#x3002;</p>
<p>&#x5174;&#x8DA3;&#x662F;&#x6700;&#x597D;&#x7684;&#x8001;&#x5E08;&#xFF0C;&#x559C;&#x597D;&#x5916;&#x8BED;&#x5C31;&#x4F1A;&#x4EA7;&#x751F;&#x5B66;&#x4E60;&#x7684;&#x52A8;&#x529B;&#xFF0C;&#x518D;&#x52A0;&#x4E0A;&#x4E00;&#x70B9;&#x5929;&#x8D4B;&#xFF0C;&#x4E00;&#x5B9A;&#x4F1A;&#x628A;&#x5916;&#x8BED;&#x5B66;&#x597D;&#x3002;</p>
<p>&#x51ED;&#x7740;&#x81EA;&#x5DF1;&#x4E09;&#x5341;&#x591A;&#x5E74;&#x7684;&#x5916;&#x8BED;&#x5B66;&#x4E60;&#x7ECF;&#x9A8C;&#xFF0C;&#x6211;&#x4E3A;&#x4F84;&#x5973;&#x63D0;&#x51FA;&#x4E86;&#x4EE5;&#x4E0B;&#x5EFA;&#x8BAE;&#xFF0C;&#x5E0C;&#x671B;&#x4E5F;&#x5BF9;&#x5916;&#x8BED;&#x5B66;&#x4E60;&#x8005;&#x6709;&#x6240;&#x5E2E;&#x52A9;&#x3002;</p>
<p>&#x4E00;&#x3001;&#x9AD8;&#x8003;&#x65F6;&#x62A5;&#x8003;&#x5916;&#x8BED;&#x5B66;&#x6821;&#xFF0C;&#x65E5;&#x8BED;&#x4E13;&#x4E1A;&#x5E94;&#x9009;&#x62E9;&#x4E13;&#x4E1A;&#x96C6;&#x4E2D;&#x7684;&#x4E1C;&#x5317;&#x5730;&#x533A;&#xFF0C;&#x5982;&#xFF1A;&#x5927;&#x8FDE;&#x5916;&#x56FD;&#x8BED;&#x5B66;&#x9662;&#xFF0C;&#x5409;&#x6797;&#x5927;&#x5B66;&#x7B49;&#xFF0C;&#x5F53;&#x7136;&#x7701;&#x5185;&#x7684;&#x5C71;&#x4E1C;&#x5927;&#x5B66;&#x4E5F;&#x662F;&#x4E0D;&#x9519;&#x7684;&#x9009;&#x62E9;&#x3002;&#x9000;&#x4E00;&#x4E07;&#x6B65;&#xFF0C;&#x5982;&#x8BE5;&#x5FD7;&#x613F;&#x672A;&#x80FD;&#x5B9E;&#x73B0;&#xFF0C;&#x53EF;&#x5728;&#x5927;&#x5B66;&#x671F;&#x95F4;&#x9009;&#x4FEE;&#x65E5;&#x8BED;&#x8BFE;&#x7A0B;&#xFF0C;&#x9009;&#x62E9;&#x81EA;&#x5B66;&#x3002;</p>
<p>&#x4E8C;&#x3001;&#x5728;&#x4FDD;&#x8BC1;&#x672C;&#x4E13;&#x4E1A;&#x7684;&#x57FA;&#x7840;&#x4E0A;&#xFF0C;&#x53EF;&#x4E0A;&#x7F51;&#x6D4F;&#x89C8;&#x91CD;&#x70B9;&#x5916;&#x8BED;&#x9662;&#x6821;&#x65E5;&#x8BED;&#x4E13;&#x4E1A;&#x8BFE;&#x7A0B;&#x8BBE;&#x8BA1;&#xFF0C;&#x653B;&#x8BFB;&#x8BFE;&#x7A0B;&#x89C4;&#x5B9A;&#x7684;&#x5FC5;&#x4FEE;&#x6559;&#x6750;&#x3002;&#x6559;&#x6750;&#x7684;&#x9009;&#x8D2D;&#x53EF;&#x901A;&#x8FC7;&#x4E9A;&#x9A6C;&#x900A;&#x7B49;&#x7F51;&#x7AD9;&#x8FDB;&#x884C;&#x7F51;&#x8D2D;&#xFF0C;&#x4E5F;&#x53EF;&#x901A;&#x8FC7;&#x5916;&#x8BED;&#x4E66;&#x5E97;&#x7B49;&#x3002;&#x4E5F;&#x8981;&#x6CE8;&#x610F;&#x6559;&#x6750;&#x4F5C;&#x8005;&#x548C;&#x51FA;&#x7248;&#x793E;&#x7B49;&#xFF0C;&#x8BFE;&#x7A0B;&#x8BBE;&#x8BA1;&#x89C4;&#x5B9A;&#x7684;&#x6559;&#x6750;&#x4E00;&#x822C;&#x5177;&#x6709;&#x666E;&#x904D;&#x6027;&#xFF0C;&#x90FD;&#x662F;&#x7ECF;&#x8FC7;&#x7CBE;&#x9009;&#x7EC6;&#x6311;&#x7684;&#xFF0C;&#x5FC5;&#x987B;&#x7EC6;&#x7EC6;&#x7814;&#x8BFB;&#x3002;&#x5E94;&#x4ECE;&#x521D;&#x7EA7;&#x6162;&#x6162;&#x5411;&#x9AD8;&#x7EA7;&#x8FC8;&#x8FDB;&#xFF0C;&#x5728;&#x6821;&#x671F;&#x95F4;&#x5E94;&#x901A;&#x8FC7;&#x53C2;&#x52A0;&#x81EA;&#x5B66;&#x8003;&#x8BD5;&#x7684;&#x529E;&#x6CD5;&#xFF0C;&#x65E2;&#x80FD;&#x68C0;&#x9A8C;&#x5B66;&#x4E60;&#x7684;&#x6210;&#x679C;&#xFF0C;&#x4E5F;&#x80FD;&#x62FF;&#x5230;&#x65E5;&#x8BED;&#x4E13;&#x4E1A;&#x7684;&#x81EA;&#x5B66;&#x8003;&#x8BD5;&#x6BD5;&#x4E1A;&#x8BC1;&#x4E66;&#x3002;</p>
<p>&#x8FD9;&#x79CD;&#x65B9;&#x5F0F;&#x867D;&#x7136;&#x6162;&#xFF0C;&#x4F46;&#x5374;&#x662F;&#x771F;&#x624D;&#x5B9E;&#x5B66;&#x3002;&#x5728;&#x54EA;&#x4E00;&#x9636;&#x6BB5;&#x8BE5;&#x5B66;&#x4E60;&#x4F55;&#x79CD;&#x5185;&#x5BB9;&#xFF0C;&#x8BFE;&#x7A0B;&#x6709;&#x7740;&#x4E00;&#x822C;&#x7684;&#x89C4;&#x5B9A;&#xFF0C;&#x81EA;&#x5DF1;&#x4E5F;&#x5E94;&#x8BE5;&#x6709;&#x4E2A;&#x4E86;&#x89E3;&#x548C;&#x4FA7;&#x91CD;&#x3002;</p>
<p>&#x4E09;&#x3001;&#x51E1;&#x4E8B;&#x90FD;&#x4E0D;&#x662F;&#x4E00;&#x8E74;&#x800C;&#x5C31;&#x7684;&#xFF0C;&#x5916;&#x8BED;&#x7684;&#x5B66;&#x4E60;&#x66F4;&#x662F;&#x8FD9;&#x6837;&#x3002;&#x4EBA;&#x5BB6;&#x90FD;&#x8BF4;&#xFF0C;&#x65E5;&#x8BED;&#x662F;&#x7B11;&#x7740;&#x8FDB;&#x53BB;&#x54ED;&#x7740;&#x51FA;&#x6765;&#x3002;&#x610F;&#x601D;&#x662F;&#x65E5;&#x8BED;&#x8D8A;&#x5B66;&#x8D8A;&#x96BE;&#xFF0C;&#x5BF9;&#x6B64;&#x8981;&#x6709;&#x7740;&#x5FC3;&#x7406;&#x51C6;&#x5907;&#x3002;&#x4EFB;&#x4F55;&#x8BED;&#x8A00;&#x90FD;&#x4E0D;&#x662F;&#x7B80;&#x5355;&#x6613;&#x5B66;&#x7684;&#xFF0C;&#x800C;&#x80FD;&#x591F;&#x77ED;&#x65F6;&#x638C;&#x63E1;&#x7684;&#x4E1C;&#x897F;&#x4E0D;&#x4F1A;&#x6709;&#x957F;&#x4E45;&#x7684;&#x751F;&#x547D;&#x529B;&#x3002;</p>
<p>&#x6709;&#x4E2A;10000&#x5C0F;&#x65F6;&#x4E13;&#x5BB6;&#x7406;&#x8BBA;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x4E0D;&#x8BBA;&#x5B66;&#x4E60;&#x4EC0;&#x4E48;&#xFF0C;&#x53EA;&#x8981;&#x4F60;&#x80FD;&#x591F;&#x5C06;&#x5176;&#x5B66;&#x591F;10000&#x5C0F;&#x65F6;&#xFF0C;&#x4F60;&#x5C31;&#x6210;&#x4E3A;&#x8FD9;&#x65B9;&#x9762;&#x7684;&#x4E13;&#x5BB6;&#x4E86;&#x3002;&#x6211;&#x4EEC;&#x6765;&#x7B97;&#x4E00;&#x4E0B;&#xFF0C;&#x5047;&#x5982;&#x4F60;&#x6BCF;&#x5929;&#x62FF;&#x51FA;3&#x4E2A;&#x5C0F;&#x65F6;&#x7684;&#x65F6;&#x95F4;&#x6765;&#x5B66;&#x4E60;&#x65E5;&#x8BED;&#xFF0C;&#x90A3;&#x4E00;&#x5E74;&#x4E5F;&#x5C31;1000&#x5C0F;&#x65F6;&#xFF0C;10000&#x5C0F;&#x65F6;&#x9700;&#x8981;10&#x5E74;&#x7684;&#x65F6;&#x95F4;&#x3002;&#x575A;&#x6301;&#x5B66;&#x4E60;10&#x5E74;&#x65E5;&#x8BED;&#xFF0C;&#x4F60;&#x4E0D;&#x60F3;&#x6210;&#x4E3A;&#x4E13;&#x5BB6;&#x90FD;&#x96BE;&#x3002;</p>
<p>&#x8FD9;&#x9700;&#x8981;&#x8010;&#x5F97;&#x5BC2;&#x5BDE;&#xFF0C;&#x4FEF;&#x4E0B;&#x8EAB;&#x5B50;&#xFF0C;&#x8BA4;&#x771F;&#x94BB;&#x7814;&#x3002;&#x522B;&#x4EBA;&#x7684;&#x9AD8;&#x8C08;&#x9614;&#x8BBA;&#xFF0C;&#x6E38;&#x620F;&#x73A9;&#x4E50;&#xFF0C;&#x53D1;&#x8D22;&#x5347;&#x8FC1;&#xFF0C;&#x4F60;&#x90FD;&#x5E94;&#x89C6;&#x800C;&#x4E0D;&#x89C1;&#xFF0C;&#x65E0;&#x52A8;&#x4E8E;&#x8877;&#xFF0C;&#x4E0D;&#x53D7;&#x4EFB;&#x4F55;&#x611F;&#x67D3;&#x3002;&#x8FD9;&#x6837;&#x624D;&#x80FD;&#x628A;&#x81EA;&#x5DF1;&#x57CB;&#x5728;&#x4E66;&#x4E2D;&#xFF0C;&#x4F53;&#x4F1A;&#x90A3;&#x8BED;&#x8A00;&#x7B26;&#x53F7;&#x3001;&#x5B57;&#x6BCD;&#x3001;&#x5047;&#x540D;&#x5E26;&#x7ED9;&#x4F60;&#x7684;&#x4E50;&#x8DA3;&#x548C;&#x9050;&#x60F3;&#x3002;</p>
<p>&#x56DB;&#x3001;&#x5B66;&#x4E60;&#x5916;&#x8BED;&#x6709;&#x76EE;&#x6807;&#x662F;&#x597D;&#x4E8B;&#xFF0C;&#x53EF;&#x4EE5;&#x4F7F;&#x4F60;&#x5411;&#x7740;&#x8FD9;&#x4E2A;&#x76EE;&#x6807;&#x524D;&#x8FDB;&#x3002;&#x4F46;&#x6211;&#x8981;&#x8BF4;&#xFF0C;&#x5728;&#x5916;&#x8BED;&#x7684;&#x5B66;&#x4E60;&#x4E2D;&#x8981;&#x5FD8;&#x8BB0;&#x76EE;&#x6807;&#xFF0C;&#x5C31;&#x50CF;&#x5728;&#x832B;&#x832B;&#x5927;&#x6D77;&#x4E2D;&#xFF0C;&#x53EA;&#x8981;&#x52AA;&#x529B;&#x5F80;&#x524D;&#x5212;&#x5C31;&#x591F;&#x4E86;&#xFF0C;&#x4E0D;&#x80FD;&#x65F6;&#x65F6;&#x770B;&#x770B;&#x79BB;&#x76EE;&#x6807;&#x8FD8;&#x6709;&#x591A;&#x8FDC;&#x3002;&#x90A3;&#x4F1A;&#x8BA9;&#x4F60;&#x592A;&#x7D2F;&#xFF0C;&#x751A;&#x81F3;&#x4F1A;&#x8BA9;&#x4F60;&#x6CC4;&#x6C14;&#xFF0C;&#x770B;&#x4E0D;&#x89C1;&#x76EE;&#x6807;&#x554A;&#x3002;</p>
<p>&#x4E00;&#x76F4;&#x60F3;&#x7740;&#x5F53;&#x4F5C;&#x5BB6;&#x8005;&#xFF0C;&#x6700;&#x7EC8;&#x5374;&#x6210;&#x4E0D;&#x4E86;&#x4F5C;&#x5BB6;&#xFF1B;&#x800C;&#x53EA;&#x77E5;&#x575A;&#x6301;&#x5199;&#x4F5C;&#x8005;&#xFF0C;&#x5374;&#x5728;&#x4E0D;&#x77E5;&#x4E0D;&#x89C9;&#x4E2D;&#x6210;&#x4E86;&#x4F5C;&#x5BB6;&#x3002;&#x610F;&#x601D;&#x5C31;&#x662F;&#xFF0C;&#x53EA;&#x7BA1;&#x52AA;&#x529B;&#xFF0C;&#x4E0D;&#x95EE;&#x7ED3;&#x679C;&#x3002;&#x529F;&#x5230;&#x81EA;&#x7136;&#x6210;&#xFF0C;&#x8FD9;&#x662F;&#x4EBA;&#x4EBA;&#x7686;&#x77E5;&#x7684;&#x9053;&#x7406;&#x3002;</p>
<p>&#x81F3;&#x4E8E;&#x5B66;&#x4E60;&#x7684;&#x65B9;&#x6CD5;&#xFF0C;&#x53EF;&#x81EA;&#x5DF1;&#x6478;&#x7D22;&#x51FA;&#x5408;&#x9002;&#x7684;&#x65B9;&#x5F0F;&#x65B9;&#x6CD5;&#xFF0C;&#x522B;&#x4EBA;&#x6210;&#x529F;&#x7684;&#x7ECF;&#x9A8C;&#x672A;&#x5FC5;&#x9002;&#x5408;&#x4E8E;&#x81EA;&#x5DF1;&#x3002;&#x6700;&#x7EC8;&#x8FD8;&#x662F;&#x9760;&#x81EA;&#x5DF1;&#x7684;&#x52AA;&#x529B;&#xFF0C;&#x76F8;&#x4FE1;&#x81EA;&#x5DF1;&#xFF0C;&#x76F8;&#x4FE1;&#x52AA;&#x529B;&#x4F1A;&#x6709;&#x7F8E;&#x597D;&#x7684;&#x660E;&#x5929;&#x3002;</p>
<p>&#x9644;&#xFF1A;&#x65E5;&#x672C;&#x8BED;&#x80FD;&#x529B;&#x6D4B;&#x8BD5;&#x4ECB;&#x7ECD;&#xFF08;&#x6458;&#x81EA;&#x767E;&#x5EA6;&#x767E;&#x79D1;&#xFF09;</p>
<p>&#x65E5;&#x672C;&#x8BED;&#x80FD;&#x529B;&#x6D4B;&#x8BD5;&#xFF08;JLPT/The Japanese-Language Proficiency Test&#xFF09;&#x662F;&#x5BF9;&#x65E5;&#x672C;&#x56FD;&#x5185;&#x53CA;&#x6D77;&#x5916;&#x4EE5;&#x6BCD;&#x8BED;&#x975E;&#x65E5;&#x8BED;&#x5B66;&#x4E60;&#x8005;&#x4E3A;&#x5BF9;&#x8C61;&#xFF0C;&#x8FDB;&#x884C;&#x65E5;&#x8BED;&#x80FD;&#x529B;&#x6D4B;&#x8BD5;&#x548C;&#x8BA4;&#x5B9A;&#x3002;&#x8BE5;&#x8003;&#x8BD5;&#x4ECE;2009&#x5E74;&#x5F00;&#x59CB;&#x6BCF;&#x5E74;&#x4E3E;&#x529E;2&#x6B21;&#xFF0C;&#x4E8E;7&#x6708;&#x548C;12&#x6708;&#x7684;&#x7B2C;&#x4E00;&#x4E2A;&#x661F;&#x671F;&#x65E5;&#x4E0A;&#x5348;&#x5B9E;&#x65BD;&#x3002;&#x8003;&#x8BD5;&#x5206;&#x4E00;&#x3001;&#x4E8C;&#x3001;&#x4E09;&#x3001;&#x56DB;&#x5171;&#x56DB;&#x4E2A;&#x7EA7;&#x522B;&#xFF0C;&#x4E00;&#x7EA7;&#x7EA6;&#x76F8;&#x5F53;&#x4E8E;&#x6211;&#x56FD;&#x5927;&#x5B66;&#x672C;&#x79D1;&#x4E13;&#x4E1A;&#x65E5;&#x8BED;3&#xFF5E;4&#x5E74;&#x7EA7;&#x7684;&#x6C34;&#x5E73;&#x3002;&#x81EA;2010&#x5E74;&#x5F00;&#x59CB;&#x5B9E;&#x65BD;&#x65B0;&#x7684;&#x65E5;&#x672C;&#x8BED;&#x80FD;&#x529B;&#x6D4B;&#x8BD5;&#x3002;</p>
<p>N1&#x4E0E;&#x539F;&#x65E5;&#x672C;&#x8BED;&#x80FD;&#x529B;&#x6D4B;&#x8BD5;1&#x7EA7;&#x76F8;&#x6BD4;&#xFF0C;&#x52A0;&#x6DF1;&#x4E86;&#x9AD8;&#x96BE;&#x5EA6;&#x90E8;&#x5206;&#xFF0C;&#x4F46;&#x53CA;&#x683C;&#x7EBF;&#x57FA;&#x672C;&#x76F8;&#x540C;&#x3002;
N2&#x4E0E;&#x539F;&#x65E5;&#x672C;&#x8BED;&#x80FD;&#x529B;&#x6D4B;&#x8BD5;2&#x7EA7;&#x6C34;&#x5E73;&#x57FA;&#x672C;&#x76F8;&#x540C;&#x3002;90&#x5206;&#x5408;&#x683C;&#x3002;
N3&#x4ECB;&#x4E8E;&#x539F;&#x65E5;&#x672C;&#x8BED;&#x80FD;&#x529B;&#x6D4B;&#x8BD5;2&#x7EA7;&#x4E0E;3&#x7EA7;&#x4E4B;&#x95F4;&#x7684;&#x6C34;&#x5E73;&#xFF08;&#x65B0;&#x8BBE;&#xFF09;&#x3002;
N4&#x4E0E;&#x539F;&#x65E5;&#x672C;&#x8BED;&#x80FD;&#x529B;&#x6D4B;&#x8BD5;3&#x7EA7;&#x6C34;&#x5E73;&#x57FA;&#x672C;&#x76F8;&#x540C;&#x3002;
N5&#x4E0E;&#x539F;&#x65E5;&#x672C;&#x8BED;&#x80FD;&#x529B;&#x6D4B;&#x8BD5;4&#x7EA7;&#x6C34;&#x5E73;&#x57FA;&#x672C;&#x76F8;&#x540C;&#x3002;</p>
<p>&#x201C;N&#x201D;&#x4EE3;&#x8868;&#x201C;Nihongo&#xFF08;&#x65E5;&#x8BED;&#xFF09;&#x201D;&#x3001;&#x201C;New&#xFF08;&#x65B0;&#xFF09;&#x201D;&#x7684;&#x610F;&#x601D;&#x3002;</p>
<p><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1514724258/wyazz0wgj1mqwghjzain.jpg" alt="&#x8336;&#x6EAA;&#x8C37;.jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/a-chat-with-my-niece" target="_blank" rel="noopener">&#x4E0E;&#x4F84;&#x5973;&#x4E00;&#x5E2D;&#x8C08;&#xFE31;&#x6708;&#x65E6;&#x8BC4; A Chat with My Niece</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@bring/tags/blog/">blog</a>, <a class="has-link-grey -link" href="/@bring/tags/busy/">busy</a>, <a class="has-link-grey -link" href="/@bring/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@bring/tags/cn-reader/">cn-reader</a>, <a class="has-link-grey -link" href="/@bring/tags/life/">life</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@bring/7asvxc/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">中西文化差异（二）汉语的“实”与英语的“虚”︱月旦评</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@bring/steemit-three-brothers-on-steemit-getting-together-during-new-year-s-day/">
                <span class="level-item">Steemit上的三兄弟新年聚会 Three Brothers on Steemit Getting Together During New Year&#39;s Day </span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@bring/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 bring&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en");</script>


    
    
    
    <script src="/@bring/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@bring/content.json"};</script>



    
<script src="/@bring/js/bundle.js" defer></script></body>
</html>

